{
	"The phaerimm is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save 13, {@hit 5} to hit with spell attacks). Its spells require no material components.": "Le phaerimm est un lanceur de sorts de 7e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts 13, {@hit 5} pour toucher avec les attaques de sorts). Ses sorts ne nécessitent aucun composant matériel.",
	"The phaerimm knows the following sorcerer spells:": "Le phaerimm connaît les sorts de sorcier suivants :",
	"The phaerimm can cast detect magic at will. It doesn't need to use its concentration to maintain the effect.": "Le phaerimm peut lancer détecter la magie à volonté. Il n'a pas besoin d'utiliser sa concentration pour maintenir l'effet.",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "Le phaerimm a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts tranchants.",
	"Floating strangely through the air like a bloated windsock, phaerimm have a large lamprey-like mouth surrounded by four spindly, clawed arms. These bloated aberrations aren't particularly physically hardy, but their forms contain enormous innate magical potential. Even young phaerimm can readily detect magical auras and have mastered dangerous arcane spells; as they grow, phaerimm become more and more attuned to their talents and learn deadly spells that humanoids can only learn through years of study.": "Flottant étrangement dans l'air comme une manche à air gonflée, les phaerimm ont une grande bouche en forme de lamproie entourée de quatre bras griffus et filiformes. Ces aberrations gonflées ne sont pas particulièrement résistantes physiquement, mais leurs formes contiennent un énorme potentiel magique inné. Même les jeunes phaerimm peuvent facilement détecter les auras magiques et maîtriser de dangereux sorts arcaniques ; en grandissant, les phaerimm deviennent de plus en plus à l'écoute de leurs talents et apprennent des sorts mortels que les humanoïdes ne peuvent apprendre qu'après des années d'étude.",
	"Phaerimm goals are equally torn between a murderous hatred for all other forms of life, and their sadistic desire to dominate other creatures and force them to serve their whims. Trapped beneath the Anauroch desert, phaerimm aren't quick to kill intruders foolish enough to enter their arcane prison. Newcomers are overwhelmed, magically enslaved, and eventually used as hosts for new phaerimm eggs.": "Les objectifs des phaerimm sont également partagés entre une haine meurtrière pour toutes les autres formes de vie, et leur désir sadique de dominer les autres créatures et de les forcer à servir leurs caprices. Piégés sous le désert d'Anauroch, les phaerimm ne sont pas prompts à tuer les intrus assez fous pour pénétrer dans leur prison arcanique. Les nouveaux arrivants sont submergés, asservis par la magie et finalement utilisés comme hôtes pour de nouveaux œufs de phaerimm.",
	"The phaerimm is a 12th-level spellcaster. Its spellcasting ability is Charisma (spell save 17, {@hit 9} to hit with spell attacks). It spells require no material components. The phaerimm knows the following sorcerer spells:": "Le phaerimm est un lanceur de sorts de 12e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts 17, {@hit 9} pour toucher avec les attaques de sorts). Ses sorts ne nécessitent aucun composant matériel. Le phaerimm connaît les sorts de sorcier suivants :",
	"The phaerimm always sees magical auras as if under the effects of a detect magic spell, and can see {@condition invisible} objects and creatures. These effects do not require the phaerimm to maintain concentration on the effect.": "Le phaerimm voit toujours les auras magiques comme s'il était sous l'effet d'un sort de détection de la magie, et peut voir {@condition invisible} des objets et des créatures. Ces effets ne nécessitent pas que le phaerimm maintienne sa concentration sur l'effet.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage, and the target must succeed on a {@dc 14} Constitution saving throw or take 14 ({@damage 4d6}) poison damage. If the phaerimm hits an {@condition incapacitated} or willing creature with this attack, it can attempt to implant an egg into the creature's body instead of dealing poison damage. The creature must succeed on a {@dc 14} Constitution saving throw or be implanted with a phaerimm egg. The egg gestates in the creature's body for ninety days, at which point it hatches and bursts out of the host's stomach, killing it instantly. The newborn phaerimm is a noncombatant with a flying speed of 15 feet., AC 10, and 5 hit points. A spell or similar effect that cures diseases destroys the egg.": "{@atk mw} {@hit 8} pour toucher, portée de 10 ft, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts perforants, et la cible doit réussir un jet de sauvegarde de {@dc 14} Constitution ou subir 14 ({@damage 4d6}) dégâts de poison. Si le phaerimm touche une créature {@condition incapacitated} ou consentante avec cette attaque, il peut tenter d'implanter un œuf dans le corps de la créature au lieu de lui infliger des dégâts de poison. La créature doit réussir un jet de sauvegarde de Constitution {@dc 14} ou se voir implanter un œuf de phaerimm. L'œuf se développe dans le corps de la créature pendant quatre-vingt-dix jours, après quoi il éclot et sort de l'estomac de l'hôte, le tuant instantanément. Le phaerimm nouveau-né est un non-combattant avec une vitesse de vol de 15 pieds, un CA de 10, et 5 points de vie. Un sort ou un effet similaire qui guérit les maladies détruit l'œuf.",
	"While the tsochar is inhabiting a creature's body with its wear flesh ability and the host body takes damage from a source other than the tsochar, the tsochar takes half as much damage (before resistances).": "Lorsque le tsochar habite le corps d'une créature avec sa capacité porter de la chair et que le corps hôte subit des dégâts d'une source autre que le tsochar, ce dernier subit deux fois moins de dégâts (avant les résistances).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage and the creature must make a {@dc 13} Intelligence saving throw or take 5 ({@damage 2d4}) psychic damage. A creature that fails its saving throw by 5 or more is {@condition incapacitated} until the end of the tsochar's next turn.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts perforants et la créature doit réussir un jet de sauvegarde d'Intelligence {@dc 13} ou subir 5 ({@damage 2d4}) dégâts psychiques. Une créature qui échoue à son jet de sauvegarde par 5 ou plus subit {@condition incapacitated} jusqu'à la fin du prochain tour du tsochar.",
	"The tsochar attempts to invade the body of an {@condition incapacitated} humanoid. The target creature must succeed on a {@dc 12} Constitution saving throw or take {@damage 1d4} piercing damage and be invaded by the tsochar. While inside the host creature the tsochar has total cover from effects outside the host, and the tsochar can communicate telepathically with the host creature. If the host is reduced to 0 hit points from another source, the host body dies and the tsochar must leave the body as an action on its next available turn. The tscohar can be forced out of the body if the body is targeted by an effect that removes disease and the tsochar fails on a {@dc 15} Constitution saving throw; the tscohar fails this saving throw automatically if the effect uses a spell slot of 3rd level or higher.": "Le tsochar tente d'envahir le corps d'un {@condition incapacitated} humanoïde. La créature cible doit réussir un jet de sauvegarde de Constitution {@dc 12} ou subir {@damage 1d4} de dégâts perforants et être envahie par le tsochar. Tant qu'il est à l'intérieur de la créature hôte, le tsochar bénéficie d'une couverture totale contre les effets extérieurs à l'hôte, et le tsochar peut communiquer par télépathie avec la créature hôte. Si l'hôte est réduit à 0 point de vie par une autre source, le corps de l'hôte meurt et le tscohar doit quitter le corps comme une action à son prochain tour disponible. Le tscohar peut être forcé de quitter le corps si celui-ci est ciblé par un effet qui supprime la maladie et que le tsochar échoue à un jet de sauvegarde de Constitution {@dc 15} ; le tscohar échoue automatiquement à ce jet de sauvegarde si l'effet utilise un emplacement de sort de 3e niveau ou plus.",
	"The tsochar deals (5) {@damage 2d4} psychic damage to a creature whose body it is currently inhabiting with its wear flesh ability.": "Le tsochar inflige (5) {@damage 2d4} de dégâts psychiques à une créature dont il habite actuellement le corps avec sa capacité porter la chair.",
	"The tsochar uses its reaction to take direct control of a body it reduces to 0 hit points with its wrack ability. The host's brain is destroyed and replaced by the tsochar; until it leaves the host body, the tsochar's Strength, Dexterity, and Constitution scores are replaced by those of the host creature. The tsochar gains the ability to speak using the host body and any of the host's innate physical characteristics, such as a dragonborn's breath weapon, but does not gain any of the host's proficiencies or other features.": "Le tsochar utilise sa réaction pour prendre le contrôle direct d'un corps qu'il réduit à 0 point de vie avec sa capacité wrack. Le cerveau de l'hôte est détruit et remplacé par le tsochar ; jusqu'à ce qu'il quitte le corps de l'hôte, les scores de Force, de Dextérité et de Constitution du tsochar sont remplacés par ceux de la créature hôte. Le tsochar gagne la capacité de parler en utilisant le corps de l'hôte et n'importe quelle caractéristique physique innée de l'hôte, comme l'arme à souffle d'un dragonborn, mais ne gagne aucune des compétences ou autres caractéristiques de l'hôte.",
	"Parasitic invaders from a distant planet in the Far Realm, tsochari are brought from their home by powerful magical portals. These amalgamations of sentient chords form a single being with a shared intelligence.": "Envahisseurs parasites d'une planète lointaine du royaume lointain, les tsocharis sont amenés de chez eux par de puissants portails magiques. Ces amalgames de cordes sensibles forment un seul être doté d'une intelligence partagée.",
	"Tsochari physically invade the bodies of humanoid victims who have been rendered helpless by the tsochar's attacks or are otherwise incapacitated, including in their sleep. The tsochar's component strands spread through the victim's body, allowing the tsochar to communicate telepathically with its host. If it so chooses, the tsochar can torture its victim from the inside with a psychic assault and even use this ability to kill the host's mind, leaving the tsochar open to puppet its host's body directly.": "Les tsocharis envahissent physiquement le corps des victimes humanoïdes qui ont été rendues impuissantes par les attaques du tsochar ou qui sont autrement incapables, y compris dans leur sommeil. Les brins constitutifs du tsochar se répandent dans le corps de la victime, permettant au tsochar de communiquer télépathiquement avec son hôte. S'il le souhaite, le tsochar peut torturer sa victime de l'intérieur avec un assaut psychique et même utiliser cette capacité pour tuer l'esprit de l'hôte, laissant le tsochar ouvert pour marionnetter directement le corps de son hôte.",
	"Tsochar are obsessed with arcane magic, and most of their efforts involve securing hosts with access to areas housing magic items, research, and tomes. They are constantly looking for ways to infiltrate wizard schools and magical libraries full of spellbooks and other arcane studies.": "Les Tsochar sont obsédés par la magie des arcanes, et la plupart de leurs efforts consistent à sécuriser des hôtes ayant accès à des zones abritant des objets, des recherches et des tomes magiques. Ils cherchent constamment des moyens d'infiltrer les écoles de sorciers et les bibliothèques magiques remplies de livres de sorts et d'autres études sur les arcanes.",
	"The adherent is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The adherent has the following cleric spells prepared:": "L'adhérent est un lanceur de sorts de 5e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). L'adhérent a les sorts de clercs suivants préparés :",
	"While the adherent is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Si l'adhérent porte une armure légère ou non et ne brandit pas de bouclier, sa CA inclut son modificateur de Charisme.",
	"The adherent has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "L'adhérent bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"The adherent makes two attacks with its dagger.": "L'adhérent effectue deux attaques avec sa dague.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"In the cult hierarchy, adherents are devoted followers whose dedication to the cult's mysteries have earned them particular favor. Stronger than the fanatics leading small groups or rural sects, the adherents are trusted lieutenants who carry out orders requiring a measure of finesse.": "Dans la hiérarchie du culte, les adhérents sont des adeptes dévoués dont le dévouement aux mystères du culte leur a valu une faveur particulière. Plus forts que les fanatiques à la tête de petits groupes ou de sectes rurales, les adhérents sont des lieutenants de confiance qui exécutent les ordres nécessitant une certaine finesse.",
	"The pontiff is a 10th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}; {@hit 7} to hit with spell attacks). The pontiff has the following cleric spells prepared:": "Le pontife est un lanceur de sorts de 10e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts {@dc 15} ; {@hit 7} pour toucher avec les attaques de sorts). Le pontife a les sorts de clercs suivants préparés :",
	"While the pontiff is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Si le pontife porte une armure légère ou non et ne brandit pas de bouclier, sa CA inclut son modificateur de Charisme.",
	"The pontiff makes two shortsword attacks.": "Le pontife fait deux attaques à l'épée courte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 15} Constitution, subissant 24 ({@damage 7d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"The pontiff magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@dice 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le pontife émet magiquement de l'énergie psychique dans un cône de 60 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde d'Intelligence {@dc 15} ou subir 22 ({@dice 4d8 + 4}) dégâts psychiques et être {@condition stunned} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Pontiffs are usually at the peak of all major cult hierarchies, though they may serve below any extraplanar being, Far Realm aberration, or divine envoy more powerful than themselves.": "Les pontifes sont généralement au sommet de toutes les grandes hiérarchies cultuelles, bien qu'ils puissent servir au-dessous de tout être extraplanaire, aberration du royaume lointain ou envoyé divin plus puissant qu'eux.",
	"The adherent's AC includes its Charisma modifier.": "La CA de l'adhérent inclut son modificateur de Charisme.",
	"The zealot has advantage on attack rolls and saving throws against being {@condition charmed} or {@condition frightened} as long as a cult adherent or cult pontiff are within 30 feet of it and aren't {@condition incapacitated}.": "Le zélateur a l'avantage sur les jets d'attaque et les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened} tant qu'un adhérent du culte ou un pontife du culte se trouvent à moins de 30 pieds de lui et ne sont pas {@condition incapacitated}.",
	"On its turn, the zealot can take one additional action.": "À son tour, le zélateur peut effectuer une action supplémentaire.",
	"The zealot's weapon attacks score a critical hit on a roll of 19 or 20.": "Les attaques d'armes du zélateur obtiennent un coup critique sur un jet de 19 ou 20.",
	"The zealot attacks twice with its morningstar.": "Le zélateur attaque deux fois avec son étoile du matin.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts de matraquage.",
	"Zealots possess more raw strength than adherents, but are rarely given positons more important than assassin or bodyguard. Their fervor fuels their attacks, and they are hopelessly brainwashed into seeing cult leadership as the mouthpieces of the otherworldly power they worship.": "Les zélotes possèdent plus de force brute que les adeptes, mais on leur confie rarement des postes plus importants que ceux d'assassin ou de garde du corps. Leur ferveur alimente leurs attaques, et ils subissent un lavage de cerveau désespéré qui les amène à considérer les dirigeants du culte comme les porte-parole du pouvoir de l'autre monde qu'ils vénèrent.",
	"The aspect's innate spellcasting ability is Charisma (spell save {@dc 22}, {@hit 14} with spell attacks). It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts de l'aspect est le Charisme (sauvegarde contre les sorts {@dc 22}, {@hit 14} avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante :",
	"The aspect is immune to effects that turn undead, and any critical hit against it becomes a normal hit.": "L'aspect est immunisé contre les effets qui transforment les morts-vivants, et tout coup critique contre lui devient un coup normal.",
	"The aspect casts one of its at-will spells as a bonus action. It can't cast another spell on the same turn that it uses this feature.": "L'aspect lance un de ses sorts à volonté comme une action bonus. Il ne peut pas lancer un autre sort au cours du même tour où il utilise cette caractéristique.",
	"If the aspect fails a saving throw, it can choose to succeed instead.": "Si l'aspect échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The aspect has advantage on saving throws against spells and other magical effects.": "L'aspect a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Other undead within 60 feet of the aspect regain {@dice 1d8} hit points at the start of each of their turns. In addition, when undead in this aura must make a saving throw against an effect that turns undead, they can use the aspect's bonus to the saving throw in place of their own.": "Les autres morts-vivants situés à moins de 60 pieds de l'aspect regagnent {@dice 1d8} de points de vie au début de chacun de leurs tours. De plus, lorsque les morts-vivants dans cette aura doivent effectuer un jet de sauvegarde contre un effet qui transforme les morts-vivants, ils peuvent utiliser le bonus de l'aspect au jet de sauvegarde à la place du leur.",
	"The aspect regains 20 hit points at the start of each of its turns if it has at least 1 hit point. If the aspect takes radiant damage, this trait doesn't function at the start of the aspect's next turn. The aspect dies only if it starts its turn with 0 hit points and doesn't regenerate.": "L'aspect regagne 20 points de vie au début de chacun de ses tours s'il a au moins 1 point de vie. Si l'aspect subit des dégâts radiants, ce trait ne fonctionne pas au début du tour suivant de l'aspect. L'aspect meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The aspect is immune to any spell or effect that would alter its form.": "L'aspect est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The aspect makes two Slam attacks. It can replace one Slam attack with its Apocalypse Glimpse.": "L'aspect effectue deux attaques de Chelem. Il peut remplacer une attaque de Chelem par son Apocalypse Glimpse.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 14} pour toucher, portée de 15 ft, une cible. {@h}25 ({@damage 3d12 + 6}) dégâts de matraquage plus 14 ({@damage 4d6}) dégâts nécrotiques.",
	"The aspect targets one creature it can see within 120 feet of it, filling its mind with visions of worlds Atropus has consumed. The creature must succeed on a DC X Intelligence saving throw or take 18 ({@damage 4d8}) psychic damage and gain vulnerability to necrotic damage until the end of the aspect's next turn. On a success, the target takes half as much damage and suffers no other effects.": "L'aspect cible une créature qu'il peut voir dans un rayon de 120 pieds autour de lui, remplissant son esprit de visions des mondes qu'Atropus a consommés. La créature doit réussir un jet de sauvegarde d'Intelligence DC X ou subir 18 ({@damage 4d8}) dégâts psychiques et gagner une vulnérabilité aux dégâts nécrotiques jusqu'à la fin du prochain tour de l'aspect. En cas de réussite, la cible subit moitié moins de dégâts et ne subit aucun autre effet.",
	"The aspect makes one Slam attack.": "L'aspect fait une attaque de Chelem.",
	"The aspect targets one undead creature it can see within 90 feet of it. The target creature dies, and the aspect teleports to its space by disintegrating and growing out of the undead creature's corpse.": "L'aspect cible une créature morte-vivante qu'il peut voir dans un rayon de 90 pieds autour de lui. La créature cible meurt, et l'aspect se téléporte dans son espace en se désintégrant et en grandissant à partir du cadavre de la créature morte-vivante.",
	"Up to 3 creatures of the aspect's choice within 90 feet of it must succeed on a {@dc 20} Constitution saving throw or be unable to regain hit points until the end of the aspect's next turn.": "Jusqu'à 3 créatures du choix de l'aspect, situées à 90 pieds de lui, doivent réussir un jet de sauvegarde de Constitution {@dc 20} ou être incapables de regagner des points de vie jusqu'à la fin du prochain tour de l'aspect.",
	"As the World Born Dead approaches, undead stir across its barren surface. This unholy presence ultimately manifests as an aspect of Atropus, an extension of the World Born Dead's horrendous will. It's said that if the aspect is defeated, the moonlet can be driven away from its meal and the world can be saved.": "À l'approche du Monde des morts nés, les morts-vivants s'agitent sur sa surface stérile. Cette présence impie se manifeste finalement sous la forme d'un aspect d'Atropus, une extension de l'horrible volonté des morts nés dans le monde. On dit que si l'aspect est vaincu, la lunule peut être chassée de son repas et le monde peut être sauvé.",
	"Father Llymic's innate spellcasting ability is Intelligence (spell save {@dc 25}). It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du Père Llymic est Intelligence (sauvegarde contre les sorts {@dc 25}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant :",
	"Father Llymic is aware of the presence of creatures within 5 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it . A creature protected by a mind blank spell, a nondetection spell, or similar magic can't be perceived in this manner. Father Llymic can cast spells on any creature it can sense with this trait as if it could see them and they were within 30 feet of it.": "Le Père Llymic est conscient de la présence des créatures situées à moins de 8 km de lui et ayant un score d'Intelligence de 4 ou plus. Il connaît la distance et la direction de chaque créature, ainsi que son score d'Intelligence, mais ne peut rien ressentir d'autre à son sujet. Une créature protégée par un sort de suppression d'esprit, un sort de nondétection ou une magie similaire ne peut pas être perçue de cette manière. Le Père Llymic peut lancer des sorts sur toute créature qu'il peut sentir avec ce trait comme s'il pouvait les voir et qu'elles se trouvaient à moins de 30 pieds de lui.",
	"If Father Llymic fails a saving throw, it can choose to succeed instead.": "Si le Père Llymic rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Father Llymic has advantage on saving throws against spells and other magical effects.": "Le Père Llymic a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Creatures within 100 feet of Father Llymic that aren't aberrations have disadvantage on saving throws.": "Les créatures situées à moins de 100 pieds du Père Llymic qui ne sont pas des aberrations ont un désavantage aux jets de sauvegarde.",
	"Father Llymic is immune to magic that would change its form, and divination spells cast on it or concerning it automatically fail. It is immune to the Divine Intervention and Channel Divinity features of clerics, the wish spell and cannot be affected by spells of 5th level or lower unless it wishes to be.": "Le Père Llymic est immunisé contre la magie qui modifierait sa forme, et les sorts de divination lancés sur lui ou le concernant échouent automatiquement. Il est immunisé contre les caractéristiques Intervention divine et Canal de la divinité des clercs, le sort de souhait et ne peut être affecté par des sorts de 5e niveau ou moins, sauf s'il le souhaite.",
	"While exposed to sunlight, Father Llymic acts as if affected by a slow spell. If Father Llymic reaches 0 hit points while in an area of bright light, it freezes solid. Father Llymic remains frozen solid for 24 hours, during which time it is {@condition incapacitated}. After 24 hours, it regains all its hit points.": "Lorsqu'il est exposé à la lumière du soleil, le Père Llymic agit comme s'il était affecté par un sort de ralentissement. Si le Père Llymic atteint 0 point de vie alors qu'il se trouve dans une zone de lumière vive, il se fige solidement. Le Père Llymic reste gelé solidement pendant 24 heures, pendant lesquelles il est {@condition incapacitated}. Après 24 heures, il regagne tous ses points de vie.",
	"Father Llymic regains 40 hit points at the end of its turn. If exposed to bright light, Father Llymic loses this ability until the start of its next turn.": "Le Père Llymic regagne 40 points de vie à la fin de son tour. S'il est exposé à une lumière vive, le Père Llymic perd cette capacité jusqu'au début de son prochain tour.",
	"Creatures within 30 feet of Father Llymic take a cumulative {@damage 1d6} cold damage at the start of their turns from the chill. Creatures resistant to cold damage are immune to this effect.": "Les créatures situées à moins de 30 pieds du Père Llymic subissent un cumul de {@damage 1d6} de dégâts de froid au début de leur tour à cause du froid. Les créatures résistantes aux dégâts de froid sont immunisées à cet effet.",
	"Creatures infected with Brood Spawn sickness that can see Father Llymic must succeed on a {@dc 21} Constitution saving throw at the start of their turns or advance a stage further in their sickness.": "Les créatures infectées par la maladie de Brood Spawn qui peuvent voir le Père Llymic doivent réussir un jet de sauvegarde de Constitution {@dc 21} au début de leur tour ou avancer d'un stade dans leur maladie.",
	"Father Llymic makes two attacks with its Crystalline Claw, one attack with Never-ending Hunger and uses Deadlight Aurora if available.": "Le Père Llymic effectue deux attaques avec sa Griffe cristalline, une attaque avec Faim sans fin et utilise Aurore de la mort si disponible.",
	"{@atk mw} {@hit 17} to hit, reach 90 ft., one target. {@h}26 ({@damage 4d8 + 8}) bludgeoning damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 15}) and takes 9 ({@damage 1d8 + 5}) cold damage at the start of each of its turns until the grapple ends.": "{@atk mw} {@hit 17} pour toucher, portée de 90 ft., une cible. {@h}26 ({@damage 4d8 + 8}) dégâts de matraquage. Si la cible est une créature Huge ou plus petite, elle est {@condition grappled} (s'échapper {@dc 15}) et subit 9 ({@damage 1d8 + 5}) dégâts de froid au début de chacun de ses tours jusqu'à la fin du grappin.",
	"Father Llymic can have up to two targets {@condition grappled} at a time. If the target is a creature, it must succeed on a {@dc 23} Constitution saving throw when it is {@condition grappled} or become affected by Brood Spawn sickness.": "Le Père Llymic peut avoir jusqu'à deux cibles {@condition grappled} à la fois. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution {@dc 23} quand elle est {@condition grappled} ou être affectée par la maladie de Brood Spawn.",
	"{@atk ms} {@hit 17} to hit, one {@condition grappled} target. {@h}20 ({@damage 4d8}) psychic damage and the target gains a level of {@condition exhaustion}. A creature killed by this attack cannot be raised from the dead, and their soul is obliterated.": "{@atk ms} {@hit 17} pour toucher, une {@condition grappled} cible. {@h}20 ({@damage 4d8}) dégâts psychiques et la cible gagne un niveau de {@condition exhaustion}. Une créature tuée par cette attaque ne peut pas être ressuscitée, et son âme est oblitérée.",
	"Father Llymic exhales a blast of lethally cold gas in a 120 foot cone. Creatures within the blast must succeed on a {@dc 27} Dexterity saving throw or take 132 ({@damage 24d10 + 5}) cold damage and be {@condition stunned} for 1 minute. A target who succeeds on their saving throw is not {@condition stunned}. A target can repeat the saving throw at the end of each of its turns, ending the {@condition stunned} condition on itself on a success.": "Le Père Llymic exhale une explosion de gaz mortellement froid dans un cône de 120 pieds. Les créatures se trouvant dans le souffle doivent réussir un jet de sauvegarde de Dextérité {@dc 27} ou subir 132 ({@damage 24d10 + 5}) dégâts de froid et être {@condition stunned} pendant 1 minute. Une cible qui réussit son jet de sauvegarde n'est pas {@condition stunned}. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition de {@condition stunned} sur elle-même en cas de réussite.",
	"Father Llymic targets a creature infected with brood spawn sickness.": "Le Père Llymic cible une créature infectée par la maladie des géniteurs.",
	"Father Llymic gains insight into the target's reasoning, its emotional state, and thoughts that loom large in its mind (including things the target worries about, loves, or hates). Father Llymic can also make a Charisma (Deception) check with advantage to deceive the target's mind into thinking it believes one idea or feels a particular emotion. The target contests this attempt with a Wisdom (Insight) check. If Father Llymic succeeds, the target believes the deception for 1 hour or until evidence of the lie is presented to the target.": "Le Père Llymic comprend mieux le raisonnement de la cible, son état émotionnel et les pensées qui occupent une place importante dans son esprit (y compris les choses dont la cible s'inquiète, qu'elle aime ou déteste). Le Père Llymic peut également effectuer un test de Charisme (Tromperie) avec avantage pour tromper l'esprit de la cible en lui faisant croire qu'elle croit une idée ou ressent une émotion particulière. La cible conteste cette tentative par un test de Sagesse (Perspicacité). Si le Père Llymic réussit, la cible croit à la tromperie pendant 1 heure ou jusqu'à ce qu'une preuve du mensonge lui soit présentée.",
	"Father Llymic moves up to its speed without provoking opportunity attacks.": "Le Père Llymic se déplace à la hauteur de sa vitesse sans provoquer d'attaques d'opportunité.",
	"Father Llymic attacks with its Crystalline Claw.": "Le Père Llymic attaque avec sa Griffe cristalline.",
	"Father Llymic casts one of its innate spells.": "Le Père Llymic lance un de ses sorts innés.",
	"In ages long past, elven mages sought to enact a great work of sorcery. They thought they could tap a new source of magic—a Far Realm distant from the Material Plane. They opened a portal to the other side, and through it poured madness incarnate. The most terrible of these creatures was the Thing in the Ice, which was sealed beneath a glacier in the hope it would never find a way out. But of course, one day, it will.": "Dans les âges passés, les mages elfes ont cherché à réaliser un grand travail de sorcellerie. Ils pensaient pouvoir exploiter une nouvelle source de magie, un royaume éloigné du plan matériel. Ils ouvrirent un portail vers l'autre côté, et à travers lui se déversa la folie incarnée. La plus terrible de ces créatures fut la Chose dans la Glace, qui fut scellée sous un glacier dans l'espoir qu'elle ne trouverait jamais la sortie. Mais bien sûr, un jour, elle le fera.",
	"The portal to the Far Realm was sealed, and the Thing in the Ice was forgotten, existing only in folk tales as rumours of a kindly old man called Father Llymic, who asks travelers to help him find a way down the mountain. You must never do so, warn the legends, lest he find his way back home and we all come to ruin.": "Le portail vers le royaume lointain a été scellé et la Chose dans la glace a été oubliée, n'existant plus que dans les contes populaires sous la forme de rumeurs d'un vieil homme bienveillant appelé Père Llymic, qui demande aux voyageurs de l'aider à trouver un moyen de descendre de la montagne. Vous ne devez jamais le faire, préviennent les légendes, de peur qu'il ne retrouve son chemin et que nous ne soyons tous ruinés.",
	"Father Llymic is from a dark place in the Far Realm and doesn't understand light. Though it is alien and inimical to him, he craves it and greedily consumes it. As his power grows and approach to full freedom nears, the sun and all other light in the world slowly fades.": "Le père Llymic vient d'un endroit sombre du royaume lointain et ne comprend pas la lumière. Bien qu'elle lui soit étrangère et hostile, il en a besoin et la consomme avec avidité. Au fur et à mesure que son pouvoir s'accroît et qu'il s'approche de la liberté totale, le soleil et toutes les autres lumières du monde disparaissent lentement.",
	"The mountains have become wreathed in a deadly cold, which intensifies closer to the mountain where Father Llymic lies sleeping. The unnatural cold snap has driven away most normal beasts from the mountain, leaving behind only Father Llymic's corrupted brood, wasteland predators, and supernatural creatures.": "Les montagnes sont enveloppées d'un froid mortel, qui s'intensifie à l'approche de la montagne où dort le Père Llymic. La vague de froid anormale a chassé la plupart des animaux normaux de la montagne, ne laissant derrière elle que la couvée corrompue du Père Llymic, les prédateurs du désert et les créatures surnaturelles.",
	"If Kyuss fails a saving throw, it can choose to succeed instead.": "Si Kyuss échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Kyuss has advantage on saving throws against spells and other magical effects.": "Kyuss a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Kyuss regains 20 hit points at the start of its turn if it has at least 1 hit point.": "Kyuss regagne 20 points de vie au début de son tour s'il a au moins 1 point de vie.",
	"Kyuss can move into or through a hostile Medium creature's space. When it does so, the creature must succeed on a {@dc 19} Dexterity saving throw or become contained in Kyuss's form. A creature that succeeds on its saving throw is pushed to an adjacent unoccupied space of its choice and can't be affected by this trait again this turn. While contained inside Kyuss a creature is {@condition blinded} and carried with Kyuss without penalty to Kyuss's movement. A creature inside Kyuss is treated as choking as worms flood its mouth and nose and can survive a number of rounds without air equal to its Constitution modifier (minimum 1). A creature inside Kyuss can use its action to attempt to escape with its choice of a {@dc 19} Strength or Dexterity saving throw.": "Kyuss peut se déplacer dans ou à travers l'espace d'une créature moyenne hostile. Lorsqu'il le fait, la créature doit réussir un jet de sauvegarde de Dextérité {@dc 19} ou être contenue dans la forme de Kyuss. Une créature qui réussit son jet de sauvegarde est repoussée dans un espace adjacent inoccupé de son choix et ne peut plus être affectée par ce trait ce tour-ci. Lorsqu'elle est contenue dans Kyuss, une créature est {@condition blinded} et transportée avec Kyuss sans pénalité au mouvement de Kyuss. Une créature à l'intérieur de Kyuss est traitée comme étouffant lorsque des vers inondent sa bouche et son nez et peut survivre un nombre de rounds sans air égal à son modificateur de Constitution (minimum 1). Une créature à l'intérieur de Kyuss peut utiliser son action pour tenter de s'échapper avec un jet de sauvegarde de {@dc 19} de Force ou de Dextérité au choix.",
	"A humanoid that dies within 60 feet of Kyuss rises as a spawn of Kyuss within {@dice 1d4 + 1} rounds if it is not restored to life before then. Spells like gentle repose or other magic that prevents the creation of undead prevent this effect.": "Un humanoïde qui meurt à moins de 60 pieds de Kyuss se réveille en tant que progéniture de Kyuss en {@dice 1d4 + 1} rounds s'il n'est pas ramené à la vie avant. Les sorts tels que repos doux ou toute autre magie qui empêche la création de morts-vivants empêchent cet effet.",
	"When Kyuss is reduced to 0 hit points, it breaks apart into a swarm of insects in the same space with 27 ({@dice 6d8}) hit points, a burrowing speed of 20 ft., and immunity to all damage except radiant and thunder.": "Lorsque Kyuss est réduit à 0 point de vie, il se disloque en un essaim d'insectes dans le même espace avec 27 ({@dice 6d8}) points de vie, une vitesse de fouissement de 20 pieds, et une immunité à tous les dégâts sauf le radiant et le tonnerre.",
	"Unless the swarm is destroyed, Kyuss reforms from it within {@dice 2d6 + 1} days.": "À moins que l'essaim ne soit détruit, Kyuss s'en reforme en {@dice 2d6 + 1} jours.",
	"Kyuss makes three crush or Writhing Mass attacks in any combination and uses Wormflood, or uses its Discorporate and then uses Wormflood.": "Kyuss effectue trois attaques d'écrasement ou de Masse Hurlante dans n'importe quelle combinaison et utilise Wormflood, ou utilise son Discorporate puis utilise Wormflood.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d12 + 8}) bludgeoning damage, and the target must succeed on a {@dc 24} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 16} pour toucher, portée de 15 ft, une cible. {@h}21 ({@damage 2d12 + 8}) dégâts de matraquage, et la cible doit réussir un jet de sauvegarde de {@dc 24} Force ou être assommée {@condition prone}.",
	"{@atk rw} {@hit 11} to hit, range 90/300 ft., one target. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage plus 14 ({@damage 4d6}) acid damage, and a 15-foot cube centered on the target is covered with worms until the end of Kyuss's next turn. A covered area is considered difficult terrain. When a creature moves into or within the area, it takes {@damage 1d8} acid damage for every 5 feet it travels.": "{@atk rw} {@hit 11} pour toucher, portée de 90/300 ft., une cible. {@h}14 ({@damage 2d10 + 3}) dégâts de matraquage plus 14 ({@damage 4d6}) dégâts d'acide, et un cube de 15 pieds centré sur la cible est recouvert de vers jusqu'à la fin du prochain tour de Kyuss. Une zone couverte est considérée comme un terrain difficile. Lorsqu'une créature se déplace dans ou à l'intérieur de la zone, elle subit {@damage 1d8} de dégâts d'acide par tranche de 5 pieds parcourus.",
	"Kyuss's form collapses into a circular mass with a radius of 30 feet, spreading around corners. Creatures in the area that weren't already in Kyuss's space must make a {@dc 19} Dexterity saving throw, getting pushed to the nearest unoccupied space on the nearest edge of the circle on a success. Creatures that fail their saving throw take 19 ({@damage 2d10 + 8}) bludgeoning damage and are considered to be sharing Kyuss's space. At the end of its turn, Kyuss returns to its normal form at any point within the area. Creatures that were sharing Kyuss's space are not pulled to its new location.": "La forme de Kyuss s'effondre en une masse circulaire d'un rayon de 30 pieds, se propageant autour des coins. Les créatures dans la zone qui n'étaient pas déjà dans l'espace de Kyuss doivent faire un jet de sauvegarde de {@dc 19} de Dextérité, et sont poussées vers l'espace inoccupé le plus proche sur le bord le plus proche du cercle en cas de réussite. Les créatures qui ratent leur jet de sauvegarde subissent 19 ({@damage 2d10 + 8}) de dégâts de matraquage et sont considérées comme partageant l'espace de Kyuss. À la fin de son tour, Kyuss reprend sa forme normale en tout point de la zone. Les créatures qui partageaient l'espace de Kyuss ne sont pas attirées vers son nouvel emplacement.",
	"Each creature sharing Kyuss's space makes a {@dc 24} Constitution saving throw, taking 16 ({@damage 3d10}) slashing damage and 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage immediately suffers two failed death saving throws.": "Chaque créature partageant l'espace de Kyuss effectue un jet de sauvegarde de Constitution {@dc 24}, subissant 16 ({@damage 3d10}) dégâts de découpe et 35 ({@damage 10d6}) dégâts d'acide en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature réduite à 0 point de vie par ces dégâts subit immédiatement deux jets de sauvegarde de mort ratés.",
	"Kyuss makes one Crush attack.": "Kyuss fait une attaque d'écrasement.",
	"Kyuss targets up to three spawn of Kyuss that have taken damage or died within the past minute. Those spawn regain all of their missing hit points, or are revived with all of their hit points.": "Kyuss cible jusqu'à trois géniteurs de Kyuss qui ont subi des dégâts ou sont morts au cours de la dernière minute. Ces géniteurs regagnent tous leurs points de vie manquants, ou sont réanimés avec tous leurs points de vie.",
	"Kyuss transforms into a Huge whirlwind of wriggling worms, moves up to its speed without provoking opportunity attacks, and reverts to its normal form. While Kyuss is in whirlwind form it leaves subsumed creatures behind and doesn't subsume creatures as it moves. Creatures in the area where it reverts to its normal form are affected by its subsume trait as normal.": "Kyuss se transforme en un Énorme tourbillon de vers frétillants, se déplace à sa vitesse sans provoquer d'attaques d'opportunité, et revient à sa forme normale. Lorsque Kyuss est sous forme de tourbillon, il laisse les créatures subsumées derrière lui et ne subsume pas les créatures lorsqu'il se déplace. Les créatures dans la zone où il reprend sa forme normale sont affectées par son trait de subsomption comme d'habitude.",
	"When unleashed from its imprisonment, Kyuss walks the world in the form of a swarming mass of worms, assembling themselves into the vague shape of a giant humanoid and unified by Kyuss's malevolent consciousness.": "Une fois libéré de son emprisonnement, Kyuss parcourt le monde sous la forme d'une masse grouillante de vers, s'assemblant sous la forme vague d'un humanoïde géant et unifié par la conscience malveillante de Kyuss.",
	"The fomorian is an 11th-level spellcaster. Its spellcasting ability is Constitution (spell save {@dc 18} {@hit 9} to hit with spell attacks). It regains expended spell slots when it finishes a short or long rest. The fomorian knows the following warlock spells:": "Le fomorien est un lanceur de sorts de 11e niveau. Sa capacité à lancer des sorts est la Constitution (sauvegarde contre les sorts {@dc 18} {@hit 9} pour toucher avec les attaques de sorts). Il regagne les emplacements de sorts dépensés lorsqu'il termine un repos court ou long. Le fomorien connaît les sorts de sorcier suivants :",
	"The fomorian makes two attacks with its greatclub or makes one greatclub attack and uses Evil Eye once.": "Le fomorien effectue deux attaques avec son gourdin ou effectue une attaque avec le gourdin et utilise le mauvais œil une fois.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} pour toucher, portée de 15 ft., une cible. {@h}18 ({@damage 3d8 + 5}) dégâts de matraquage.",
	"The fomorian magically forces a creature it can see within 60 feet of it to make a {@dc 14} Charisma saving throw. The creature takes 27 ({@damage 6d8}) psychic damage on a failed save, or half as much damage on a successful one.": "Le fomorien force magiquement une créature qu'il peut voir à moins de 60 pieds de lui à effectuer un jet de sauvegarde de Charisme {@dc 14}. La créature subit 27 ({@damage 6d8}) dégâts psychiques en cas d'échec, ou la moitié en cas de réussite.",
	"With a stare, the fomorian uses Evil Eye, but on a failed save, the creature is also cursed with magical deformities. While deformed, the creature has its speed halved and has disadvantage on all ability checks, saving throws, and attacks based on Strength or Dexterity.": "Avec un regard fixe, le fomorien utilise Evil Eye, mais en cas d'échec, la créature est également maudite par des déformations magiques. Tant qu'elle est déformée, la vitesse de la créature est réduite de moitié et elle a un désavantage sur tous les tests de capacité, les jets de sauvegarde et les attaques basées sur la Force ou la Dextérité.",
	"The transformed creature can repeat the saving throw whenever it finishes a long rest, ending the effect on a success.": "La créature transformée peut répéter le jet de sauvegarde à chaque fois qu'elle termine un long repos, mettant fin à l'effet en cas de réussite.",
	"In fomorian society, those with the greatest strength and cruelest cunning rule. In most fomorian communities this refers only to physical prowess and a ruthless disposition; the spellcasters known as cursemongers are the exception. Though only marginally more intelligent than others of their kind, cursemongers often maintain lifelong rulership thanks to the magic at their disposal.": "Dans la société fomorienne, ceux qui ont la plus grande force et la plus cruelle ruse règnent. Dans la plupart des communautés fomoriennes, il s'agit uniquement de prouesses physiques et d'un caractère impitoyable ; les lanceurs de sorts connus sous le nom de fomenteurs de sorts sont l'exception. Bien qu'ils soient à peine plus intelligents que leurs congénères, les fomenteurs de sorts restent souvent au pouvoir toute leur vie grâce à la magie dont ils disposent.",
	"Like their bodies, even the magic wielded by the fomorian cursemonger is a twisted mockery of the artful skill they once displayed. Cursemongers effectively harness the fey magic that warped their kind, expressing it in explosive bursts of hate-fueled magic.": "Comme leur corps, même la magie utilisée par les fomoriens est une moquerie tordue de l'habileté artistique dont ils faisaient preuve autrefois. Les fomoriens exploitent efficacement la magie féerique qui a déformé leur espèce, l'exprimant par des explosions de magie haineuse.",
	"The jackalwere's spellcasting ability is Wisdom (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du chacalwere est la Sagesse (sauvegarde contre les sorts {@dc 11}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The jackalwere has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Le chacalwere a un avantage sur les contrôles de Sagesse (Perception) qui reposent sur l'ouïe ou l'odorat.",
	"The jackalwere has advantage on an attack roll against a creature if at least one of the jackalwere's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le chacalwere a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du chacalwere se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"The jackalwere can use its action to polymorph into a specific Medium human or jackal-humanoid hybrid, or into its true form (that of a Small jackal). Other than its size, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le chacalwere peut utiliser son action pour se polymorpher en un humain moyen spécifique ou un hybride chacal-humanoïde, ou en sa vraie forme (celle d'un petit chacal). En dehors de sa taille, ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt.",
	"The jackalwere makes two scimitar attacks.": "Le chacalwere fait deux attaques au cimeterre.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants.",
	"The jackalwere gazes at one creature it can see within 30 feet of it. The target must make a {@dc 11} Wisdom saving throw. On a failed save, the target succumbs to a magical slumber, falling {@condition unconscious} for 10 minutes or until someone uses an action to shake the target awake. A creature that successfully saves against the effect is immune to this jackalwere's gaze for the next 24 hours. Undead and creatures immune to being {@condition charmed} aren't affected by it.": "Le chacalwere fixe une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 11}. En cas d'échec, la cible succombe à un sommeil magique, tombant de {@condition unconscious} pendant 10 minutes ou jusqu'à ce que quelqu'un utilise une action pour la réveiller. Une créature qui réussit un jet de sauvegarde contre cet effet est immunisée contre le regard de ce chacalwere pendant les 24 heures suivantes. Les morts-vivants et les créatures immunisées contre les {@condition charmed} ne sont pas affectés par cet effet.",
	"The first jackalweres were created by Graz'zt's twisted power. Though the jackalwere and lamia are not demons themselves, they show a fiendish delight in inflicting misery on others. Jackalweres that distinguish themselves, or that live long enough, are blessed with a selection of spells that make them more proficient at hunting and capturing other humanoids.": "Les premiers jackalweres ont été créés par le pouvoir tordu de Graz'zt. Bien que les jackalwere et les lamia ne soient pas des démons eux-mêmes, ils montrent un plaisir diabolique à infliger la misère aux autres. Les jackalwere qui se distinguent, ou qui vivent assez longtemps, sont dotés d'une sélection de sorts qui les rendent plus compétents pour chasser et capturer d'autres humanoïdes.",
	"The lamia's innate spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components.": "La capacité innée de lanceur de sorts de la lamia est le Charisme (sauvegarde contre les sorts {@dc 15}). Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel.",
	"The lamia has advantage on saving throws against spells and other magical effects.": "La lamia a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The lamia makes two attacks with its claws, one of which can be its Sapping Claw attack.": "Le lamia effectue deux attaques avec ses griffes, dont l'une peut être l'attaque Griffe de fauchage.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, and the lamia chooses one of the following effects:": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants, et la lamia choisit l'un des effets suivants :",
	"The target has disadvantage on Wisdom saving throws and ability checks for 1 hour.": "La cible a un désavantage aux jets de sauvegarde de Sagesse et aux tests de capacité pendant 1 heure.",
	"The target's Wisdom score is reduced by {@dice 1d4} for 1 hour. If this reduces a target's Wisdom to 0, the target becomes {@condition stunned} for 1 hour or until it regains at least 1 point of Wisdom. While {@condition stunned} in this manner, an affected creature automatically fails Wisdom saving throws against a lamia's spells. An affected creature ignores the {@condition stunned} condition when compelled to act by a lamia's spells, such as movement prompted by dissonant whispers or obeying commands while affected by dominate person.": "Le score de Sagesse de la cible est réduit de {@dice 1d4} pendant 1 heure. Si cela réduit la Sagesse d'une cible à 0, la cible devient {@condition stunned} pendant 1 heure ou jusqu'à ce qu'elle regagne au moins 1 point de Sagesse. Pendant que {@condition stunned} de cette manière, une créature affectée rate automatiquement les jets de sauvegarde de Sagesse contre les sorts d'une lamia. Une créature affectée ignore la condition {@condition stunned} lorsqu'elle est contrainte d'agir par les sorts d'une lamia, comme le mouvement incité par des chuchotements dissonants ou l'obéissance à des ordres alors qu'elle est affectée par une personne dominée.",
	"Lamia Tyrant Over their immortal lifespans, a handful of lamias accrue greater magical power by either honing their talents or earning the blessing of Graz'zt. These ‘tyrants' are deceptively strong, capable of draining a victim's willpower with a touch. These lamia constantly surround themselves with a retinue of enchanted servants and bodyguards, letting mortal thralls do most of their fighting for them.": "Tyran Lamia Au cours de leur vie immortelle, une poignée de Lamias acquièrent une plus grande puissance magique en perfectionnant leurs talents ou en gagnant la bénédiction de Graz'zt. Ces \"tyrans\" sont d'une force trompeuse, capables de vider la volonté d'une victime d'un simple toucher. Ces lamia s'entourent constamment d'une suite de serviteurs et de gardes du corps enchantés, laissant les esclaves mortels faire la plupart des combats à leur place.",
	"If the dracodemilich fails a saving throw, it can choose to succeed instead.": "Si le dracodemilich échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The dracodemilich is immune to effects that turn undead.": "Le dracodemilich est immunisé contre les effets qui transforment les morts-vivants.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 13} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants, plus 14 ({@damage 4d6}) dégâts nécrotiques.",
	"The dracodemilich exhales a necrotic shroud in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Constitution saving throw or take 63 ({@damage 18d6}) necrotic damage and gain one level of {@condition exhaustion}. A creature that succeeds on its saving throw takes half as much damage and doesn't gain a level of {@condition exhaustion}.": "Le dracodemilich exhale un linceul nécrotique dans un cône de 30 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution {@dc 19} ou subir 63 ({@damage 18d6}) dégâts nécrotiques et gagner un niveau de {@condition exhaustion}. Une créature qui réussit son jet de sauvegarde subit moitié moins de dégâts et ne gagne pas un niveau de {@condition exhaustion}.",
	"The dracodemilich emits a bloodcurdling howl. Each creature within 30 feet of the dracodemilich that can hear the howl must succeed on a {@dc 16} Constitution saving throw or drop to 0 hit points. On a successful save, the creature is {@condition frightened} until the end of its next turn.": "Le dracodemilich émet un hurlement à glacer le sang. Chaque créature dans un rayon de 30 pieds du dracodemilich qui peut entendre le hurlement doit réussir un jet de sauvegarde de Constitution {@dc 16} ou tomber à 0 point de vie. En cas de sauvegarde réussie, la créature est {@condition frightened} jusqu'à la fin de son prochain tour.",
	"The dracodemilich targets up to three creatures that it can see within 10 feet. Each target must succeed on a {@dc 21} Constitution saving throw or take 21 ({@damage 6d6}) necrotic damage, and the dracodemilich regains hit points equal to the total damage dealt to all targets.": "Le dracodemilich cible jusqu'à trois créatures qu'il peut voir dans un rayon de 3 mètres. Chaque cible doit réussir un jet de sauvegarde de {@dc 21} Constitution ou subir 21 ({@damage 6d6}) dégâts nécrotiques, et le dracodemilich regagne un nombre de points de vie égal au total des dégâts infligés à toutes les cibles.",
	"The dracodemilich flies up to its speed. It can choose to end this movement early by slamming into another creature of size Large or smaller; that creature must make a successful {@dc 21} Strength saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. A creature that succeeds on its saving throw takes half as much damage and isn't knocked {@condition prone}.": "Le dracodemilich vole à la hauteur de sa vitesse. Il peut choisir de mettre fin à ce mouvement plus tôt en percutant une autre créature de taille Large ou inférieure ; cette créature doit réussir un jet de sauvegarde de Force {@dc 21} ou subir 13 ({@damage 2d6 + 6}) dégâts de matraquage et être assommée {@condition prone}. Une créature qui réussit son jet de sauvegarde subit moitié moins de dégâts et n'est pas assommée {@condition prone}.",
	"Each creature within 20 feet of the dracodemilich must make a {@dc 16} Constitution saving throw. On a failed save, the creature's hit point maximum is reduced by 10 ({@dice 3d6}). If a creature's hit point maximum is reduced to 0 by this effect, the creature dies. A creature's hit point maximum can be restored with the {@spell greater restoration} spell or similar magic.": "Chaque créature se trouvant à moins de 6 mètres du dracodemilich doit effectuer un jet de sauvegarde de Constitution {@dc 16}. En cas d'échec, le maximum de points de vie de la créature est réduit de 10 ({@dice 3d6}). Si le maximum de points de vie d'une créature est réduit à 0 par cet effet, la créature meurt. Le maximum de points de vie d'une créature peut être restauré avec le sort {@spell greater restoration} ou une magie similaire.",
	"Each creature of the dracodemilich's choice within 30 feet of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition paralyzed} until the end of its next turn.": "Chaque créature du choix du dracodemilich située à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Sagesse {@dc 18} ou devenir {@condition paralyzed} jusqu'à la fin de son prochain tour.",
	"Like any lich, on rare occasions a dracolich tires of its repetitive existence of feeding souls to the gem that acts as its phylactery, or simply forget to do so in the endless stretch of immortal time. These dracoliches become dracodemiliches, their already-rotted forms crumbling until only their skull remains. Like a humanoid lich, the dracodemilich can endure for eternity in this empty slumber, animating only to destroy those foolish enough to disturb its rest.": "Comme toute liche, il arrive qu'une dracoliche se lasse de son existence répétitive consistant à nourrir les âmes de la gemme qui lui sert de phylactère, ou qu'elle oublie simplement de le faire dans l'interminable étendue du temps immortel. Ces dracoliches deviennent des dracodemiliches, leurs formes déjà pourries s'effritant jusqu'à ce que seul leur crâne subsiste. Comme une liche humanoïde, la dracodemiliche peut rester éternellement dans ce sommeil vide, ne s'animant que pour détruire ceux qui sont assez fous pour troubler son repos.",
	"The dracodemilich is a deadlier opponent than a common demilich, as it can utilize the sheer size of its immense skull to harry foes. In addition, some instinctual memories of the dragon manifest as a necrotic breath weapon that pours forth from the mouth of the animated skull.": "Le dracodemilich est un adversaire plus mortel qu'un demilich commun, car il peut utiliser la taille de son immense crâne pour harceler ses ennemis. De plus, certains souvenirs instinctifs du dragon se manifestent sous la forme d'une arme à souffle nécrotique qui jaillit de la bouche du crâne animé.",
	"If a dracolich has chosen to become a dracodemilich of its own accord, it will often embed one or more gems into its skull, often doing so in the forehead and eye sockets, or replacing its teeth or horns with gemstone versions. It can choose to use these gems to capture souls of slain foes if it so chooses, restoring its form to that of a full dracolich once more.": "Si un dracolich a choisi de devenir un dracodemilich de son propre chef, il incrustera souvent une ou plusieurs gemmes dans son crâne, souvent dans le front et les orbites, ou remplacera ses dents ou ses cornes par des versions en pierre précieuse. Il peut choisir d'utiliser ces gemmes pour capturer les âmes des ennemis tués s'il le souhaite, ce qui lui redonne la forme d'un dracolich à part entière.",
	"If the grisgol is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si le grisgol est soumis à un effet qui lui permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, il ne subit aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"If the grisgol starts its turn in the area of an antimagic field, it must succeed on a {@dc 20} Constitution saving throw or fall {@condition unconscious} until the start of its next turn. If targeted by dispel magic, the grisgol must make a Constitution saving throw against the caster's spell save DC or take {@damage 2d10} force damage, plus an additional {@damage 1d10} force damage for each spell slot level above 3rd used to cast the spell.": "Si le grisgol commence son tour dans la zone d'un champ antimagique, il doit réussir un jet de sauvegarde de Constitution {@dc 20} ou tomber de {@condition unconscious} jusqu'au début de son prochain tour. S'il est visé par une magie dissipatrice, le grisgol doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde des sorts du lanceur ou subir {@damage 2d10} de dégâts de force, plus {@damage 1d10} de dégâts de force supplémentaires pour chaque niveau d'emplacement de sort au-dessus du 3e utilisé pour lancer le sort.",
	"The grisgol has advantage on saving throws against spells and other magical effects.": "Le grisgol a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The grisgol can cast spells (spell save {@dc 16}, {@hit 8} to hit with spell attacks) using the scrolls and spellbook pages covering its body. It can cast each spell once, requiring no spell slots or components to do so. Each spell can only be cast at its listed level. The grisgol has one 7th level spell, which is either forcecage or plane shift (self only).": "Le grisgol peut lancer des sorts (sauvegarde contre les sorts {@dc 16}, {@hit 8} pour toucher avec les attaques de sorts) en utilisant les parchemins et les pages de livres de sorts qui recouvrent son corps. Il peut lancer chaque sort une fois, sans avoir besoin d'emplacements de sorts ou de composants pour le faire. Chaque sort ne peut être lancé qu'à son niveau indiqué. Le grisgol dispose d'un sort de 7e niveau, qui est soit \" cage de force \", soit \" déplacement planétaire \" (pour lui-même uniquement).",
	"1st level: {@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}": "1er niveau : {@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}",
	"2nd level: {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}": "2ème niveau : {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}",
	"3rd level: {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}": "3ème niveau : {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}",
	"4th level: {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}": "4ème niveau : {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}",
	"5th level: {@spell hold monster}": "5e niveau : {@spell hold monster}",
	"6th level: {@spell disintegrate}, {@spell Otiluke's freezing sphere}": "6ème niveau : {@spell disintegrate}, {@spell Otiluke's freezing sphere}",
	"7th level: random chance between {@spell forcecage} or {@spell plane shift} (self only)": "7ème niveau : hasard entre {@spell forcecage} ou {@spell plane shift} (auto seulement)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 3}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 3}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de feu.",
	"The grisgol's body contains numerous broken and nearuseless wands. It uses one of the following wand effects at random, rerolling the result if that selection has no charges remaining:": "Le corps du grisgol contient de nombreuses baguettes cassées ou presque inutilisables. Il utilise au hasard l'un des effets de baguette suivants, en relançant le résultat si cette sélection n'a plus de charges :",
	"{@b Command (5 Charges)}: The grisgol can expend one charge to {@spell command} one creature within range to flee or grovel.": "{@b Command (5 Charges)} : Le grisgol peut dépenser une charge pour {@spell command} une créature à portée pour fuir ou ramper.",
	"{@b Lightning Bolt (2 Charges)}: The grisgol can expend one charge to cast {@spell lightning bolt} as a 3rd-level spell.": "{@b Lightning Bolt (2 Charges)} : Le grisgol peut dépenser une charge pour lancer {@spell lightning bolt} comme un sort de 3e niveau.",
	"{@b Magic Missile (6 Charges)}: The grisgol can expend one charge to cast {@spell magic missile} as a 1st-level spell": "{@b Magic Missile (6 Charges)} : Le grisgol peut dépenser une charge pour lancer {@spell magic missile} comme sort de 1er niveau.",
	"{@b Polymorph (1 Charge)}: The grisgol can expend 1 charge to cast {@spell polymorph}.": "{@b Polymorph (1 Charge)} : Le grisgol peut dépenser 1 charge pour lancer {@spell polymorph}.",
	"The grisgol makes one Flametongue Sword Attack against a target within reach.": "Le grisgol effectue une attaque à l'épée langue de feu contre une cible à portée.",
	"The grisgol casts one spell of 3rd level or lower using its": "Le grisgol lance un sort de 3ème niveau ou moins en utilisant son arme.",
	"Scrollskin feature.": "Caractéristique de la peau de défilement.",
	"The grisgol targets one creature it can see within 30 feet of it. The creature must succeed on a DC X Dexterity saving throw or be {@condition blinded} by a torrent of mayonnaise. This blindness lasts until the end of the grisgol's next turn.": "Le grisgol cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La créature doit réussir un jet de sauvegarde de Dextérité DC X ou être {@condition blinded} par un torrent de mayonnaise. Cette cécité dure jusqu'à la fin du prochain tour du grisgol.",
	"The grisgol teleports up to 30 feet to an unoccupied space it can see.": "Le grisgol se téléporte jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"The wereboar can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le sanglier-garou peut utiliser son action pour se polymorpher en un hybride sanglier-humanoïde ou en un sanglier, ou revenir à sa vraie forme, qui est humanoïde. Ses statistiques, autres que sa CA, sont les mêmes dans chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"If the wereboar moves at least 15 feet straight toward a target and then hits it with its tusks on the same turn, the target takes an extra 10 ({@damage 3d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "Si le sanglier-garou se déplace d'au moins 15 pieds en ligne droite vers une cible puis la frappe avec ses défenses au cours du même tour, la cible subit 10 ({@damage 3d6}) de dégâts tranchants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 16} ou être assommée {@condition prone}.",
	"While the wereboar is below half its hit point maximum (48), it can attempt to shove a creature as a bonus action on each of its turns.": "Tant que le sanglier-garou est en dessous de la moitié de son maximum de points de vie (48), il peut tenter de bousculer une créature comme action bonus à chacun de ses tours.",
	"If the wereboar takes 21 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si le sanglier-garou subit 21 points de dégâts ou moins qui le réduiraient à 0 point de vie, il est réduit à 1 point de vie à la place.",
	"At the start of its turn, the wereboar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Au début de son tour, le sanglier-garou peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"The wereboar makes two attacks, only one of which can be with its tusks.": "Le sanglier-garou effectue deux attaques, dont une seule peut être effectuée avec ses défenses.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage. If the target is a humanoid, it must succeed on a {@dc 14} Constitution saving throw or be cursed with wereboar lycanthropy.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts de matraquage. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 14} ou être maudite par la lycanthropie du sanglier-garou.",
	"More powerful and aggressive than most of their kind, these wereboars fully embrace the stubborn anger that drives them to deadly feats of strength. They can usually be found living alone or as the head of a wereboar gang. In some cases they are valued bodyguards and enforcers within an organization containing multiple lycanthrope types, though these wereboars difficult to control once their blood is drawn": "Plus puissants et plus agressifs que la plupart de leurs congénères, ces sangliers-garous assument pleinement la colère têtue qui les pousse à réaliser des tours de force mortels. On les trouve généralement vivant seuls ou à la tête d'un gang de sangliers-garous. Dans certains cas, ils sont des gardes du corps et des hommes de main appréciés au sein d'une organisation contenant plusieurs types de lycanthropes, bien que ces sangliers-garous soient difficiles à contrôler une fois leur sang versé.",
	"The wererat slinker can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le slinker wererat peut utiliser son action pour se polymorpher en un hybride rat-humanoïde ou en un rat géant, ou revenir à sa vraie forme, qui est humanoïde. Ses statistiques, autres que sa CA, sont les mêmes dans chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"During its first turn, the wererat slinker has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the wererat slinker scores against a surprised creature is a critical hit.": "Pendant son premier tour, le wererat slinker a l'avantage sur les jets d'attaque contre toute créature qui n'a pas fait son tour. Tout coup porté par le slinker wererat contre une créature surprise est un coup critique.",
	"The wererat slinker has advantage on Wisdom (Perception) checks that rely on smell.": "Le slinker wererat a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"Once per turn, the wererat slinker deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the wererat slinker that isn't {@condition incapacitated} and the wererat slinker doesn't have disadvantage on the attack roll.": "Une fois par tour, le slinker wererat inflige 7 ({@damage 2d6}) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié du slinker wererat qui n'est pas {@condition incapacitated} et que le slinker wererat n'a pas de désavantage au jet d'attaque.",
	"The wererat makes two attacks, only one of which can be a bite.": "La wererat effectue deux attaques, dont une seule peut être une morsure.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 5} pour toucher, portée de 5 ft, une créature. {@h}7 ({@damage 1d6 + 3}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 11} ou être maudite par la lycanthropie wererat.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 5 ft, une créature. {@h}7 ({@damage 1d6 + 3}) dégâts perforants.",
	"Among wererats, the slinkers are both the ones to watch out for and those hardest to keep an eye on. Wererat slinkers have mastered movement in the shadows and prefer to strike from hidden places against unsuspecting foes. They have a patience unusual for lycanthropes; they can remain still in place for hours, waiting for the most opportune moment to strike.": "Parmi les wererats, les slinkers sont à la fois ceux dont il faut se méfier et ceux qu'il est le plus difficile de surveiller. Les slinkers wererats ont maîtrisé le déplacement dans l'ombre et préfèrent frapper depuis des endroits cachés contre des ennemis peu méfiants. Ils ont une patience inhabituelle pour les lycanthropes ; ils peuvent rester immobiles pendant des heures, attendant le moment le plus opportun pour frapper.",
	"The werewolf is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can only cast spells in its humanoid or hybrid form. The werewolf has the following druid spells prepared:": "Le loup-garou est un lanceur de sorts de 7e niveau. Sa capacité de lancement de sorts est la Sagesse (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il ne peut lancer des sorts que sous sa forme humanoïde ou hybride. Le loup-garou a les sorts de druide suivants préparés :",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le loup-garou peut utiliser son action pour se polymorpher en un hybride loup-humanoïde ou en un loup, ou revenir à sa vraie forme, qui est humanoïde. Ses statistiques, autres que sa CA, sont les mêmes dans chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"The werewolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Le loup-garou a un avantage sur les contrôles de Sagesse (Perception) qui reposent sur l'ouïe ou l'odorat.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 13} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 13} ou être maudite par la lycanthropie du loup-garou.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 2d4 + 2}) dégâts tranchants.",
	"As a werewolf embraces its bloody and primal urges, a handful discover this corrupted connection to nature grants them significant magical talent. Those that nurture it become known as moon shamans, carving out a powerful niche in a lycanthrope pack where they command the amount of respect and fear they seek.": "Alors qu'un loup-garou embrasse ses pulsions sanglantes et primitives, une poignée d'entre eux découvrent que ce lien corrompu avec la nature leur confère un talent magique important. Ceux qui l'entretiennent deviennent connus sous le nom de chamans de la lune, se taillant une place de choix dans une meute de lycanthropes où ils inspirent le respect et la crainte qu'ils recherchent.",
	"Werewolf shamans cast spells from the druid spell list. A number of these shamans were burgeoning druids before being afflicted with lycanthropy. Some were turned to evil by their werewolf transformation and retained their spells, while others became lycanthropes as part of their dedicated path to evil.": "Les chamans loups-garous lancent des sorts à partir de la liste de sorts des druides. Un certain nombre de ces chamans étaient des druides en herbe avant d'être atteints de lycanthropie. Certains ont été convertis au mal par leur transformation en loup-garou et ont conservé leurs sorts, tandis que d'autres sont devenus lycanthropes dans le cadre de leur cheminement vers le mal.",
	"Within the structure of a pack, shamans are usually the leaders, valued seconds, or part of a small controlling group. Packs that worship evil deities or similar entities are more likely to elevate shamans to a position of status. In larger groups a shaman can be the pack leader's greatest rival as they use magic and faith to gather support.": "Dans la structure d'une meute, les chamans sont généralement les chefs, des seconds de valeur, ou font partie d'un petit groupe de contrôle. Les meutes qui vénèrent des divinités maléfiques ou des entités similaires sont plus susceptibles d'élever les chamans à une position de statut. Dans les groupes plus importants, un chaman peut être le plus grand rival du chef de meute, car il utilise la magie et la foi pour obtenir du soutien.",
	"As a bonus action, the werewolf pack leader targets one ally it can see within 30 feet of it. If the target can see or hear the werewolf pack leader, the target can use its reaction to move up to half its movement speed without provoking opportunity attacks and make one melee attack.": "Comme action bonus, le chef de meute de loups-garous cible un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut voir ou entendre le chef de meute des loups-garous, elle peut utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse de déplacement sans provoquer d'attaque d'opportunité et effectuer une attaque de mêlée.",
	"The werewolf pack leader makes three attacks: one with its bite and two with its claws or spear.": "Le chef de meute des loups-garous effectue trois attaques : une avec sa morsure et deux avec ses griffes ou sa lance.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage. If the target is a humanoid, it must succeed on a": "{@atk mw} {@hit 6} pour toucher, portée de 5 ft, une créature. {@h}8 ({@damage 1d10 + 3}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de dé.",
	"{@dc 12} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@dc 12} jet de sauvegarde de Constitution ou être maudit par la lycanthropie du loup-garou.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants.",
	"The werewolf pack leader lets out a long howl which is audible out to a range of 3 miles if you are a werewolf and 500 feet if you are not. Any werewolf that can hear the howl and who is an ally of the werewolf pack leader is frenzied for the next minute. While frenzied, a werewolf gains {@dice 1d6} temporary hit points at the beginning of each of their turns and adds a {@dice 1d4} to any attack it makes.": "Le chef de la meute de loups-garous pousse un long hurlement qui est audible dans un rayon de 3 miles si vous êtes un loup-garou et de 500 pieds si vous ne l'êtes pas. Tout loup-garou qui peut entendre le hurlement et qui est un allié du chef de meute est frénétique pendant la minute suivante. Pendant qu'il est frénétique, un loup-garou gagne {@dice 1d6} de points de vie temporaires au début de chacun de ses tours et ajoute un {@dice 1d4} à toute attaque qu'il effectue.",
	"The frenzy ends early on a creature if it is subjected to the calm emotions spell or if the werewolf pack leader is killed or {@condition incapacitated}.": "La frénésie prend fin prématurément sur une créature si elle est soumise au sort émotions calmes ou si le chef de meute des loups-garous est tué ou {@condition incapacitated}.",
	"In cases where packs of werewolves have joined together, the pack often succumb to infighting or savagery as the chaotic nature of the wolves clash with one another. Sometimes, this infighting is enough to cause the pack to split apart, forcing the werewolves to spread far and wide in search for their own territory. In other cases, where one member of the pack beats the rival werewolves for dominance, they take on the mantle of alpha among the pack of lupine lycanthropes.": "Dans les cas où des meutes de loups-garous se sont regroupées, elles succombent souvent à des luttes intestines ou à la sauvagerie, car la nature chaotique des loups s'oppose aux autres. Parfois, ces querelles intestines suffisent à faire éclater la meute, obligeant les loups-garous à se disperser loin à la recherche de leur propre territoire. Dans d'autres cas, lorsqu'un membre de la meute bat les loups-garous rivaux pour la domination, il prend le rôle d'alpha au sein de la meute de lycanthropes lupins.",
	"Under the leadership of an alpha, the pack becomes even more dangerous than it was previously. Though the individual werewolf is still mostly unable to control their urges, the pack leader's presence forces them to accept a certain amount of order. Under the rule of the alpha, the werewolves can turn from savage beasts to a union of obedient, savage killers.": "Sous la direction d'un alpha, la meute devient encore plus dangereuse qu'elle ne l'était auparavant. Bien que le loup-garou individuel soit toujours incapable de contrôler ses pulsions, la présence du chef de meute le force à accepter un certain ordre. Sous la domination de l'alpha, les loups-garous peuvent passer du statut de bêtes sauvages à celui d'une union de tueurs obéissants et sauvages.",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Le fantôme peut voir à 120 pieds dans le plan éthéré lorsqu'il se trouve sur le plan matériel, et vice versa.",
	"The ghost can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Le fantôme peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 ({@damage 1d10}) dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"As a bonus action, the haunter forces each creature within 30 feet of it to make a {@dc 16} Charisma saving throw.": "Comme action bonus, le hanteur oblige chaque créature se trouvant à moins de 30 pieds de lui à effectuer un jet de sauvegarde de Charisme {@dc 16}.",
	"The haunter then selects any one creature that failed its saving throw, if any, to possess; the haunter then disappears. On the possessed creature's turn, the haunter can use its reaction to incapacitate the possessed creature and take control of its body. The haunter now controls the target's body but doesn't deprive the target of awareness.": "Le hanteur choisit ensuite une créature qui a raté son jet de sauvegarde, le cas échéant, pour la posséder ; le hanteur disparaît ensuite. Au tour de la créature possédée, le hanteur peut utiliser sa réaction pour neutraliser la créature possédée et prendre le contrôle de son corps. Le hanteur contrôle maintenant le corps de la cible mais ne la prive pas de sa conscience.",
	"The haunter can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence,": "Le hanteur ne peut être ciblé par aucune attaque, aucun sort ou autre effet, sauf ceux qui transforment les morts-vivants, et il conserve son alignement, son intelligence,",
	"Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The haunter gains access to its withering touch attack while it possesses a creature.": "Sagesse, Charisme, et immunité à être {@condition charmed} et {@condition frightened}. Il utilise autrement les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible. Le hanteur gagne l'accès à son attaque tactile flétrissante lorsqu'il possède une créature.",
	"The possession lasts for 1 minute or until the haunter ends it as a bonus action. The possession ends early if the body drops to 0 hit points or the haunter is turned or forced out by an effect like the dispel evil and good spell. When the possession ends, the haunter reappears in an unoccupied space within 5 ft. of the body.": "La possession dure 1 minute ou jusqu'à ce que le hanteur y mette fin par une action bonus. La possession prend fin prématurément si le corps tombe à 0 point de vie ou si le hanteur est retourné ou forcé à sortir par un effet comme le sort dissipation du mal et du bien. Lorsque la possession prend fin, le hanteur réapparaît dans un espace inoccupé situé à moins de 1,5 m du corps.",
	"When the haunter's possession of a creature ends, it chooses one of the following effects:": "Lorsque la possession d'une créature par le hanteur prend fin, il choisit l'un des effets suivants :",
	"The haunter gains {@dice 3d10} temporary hit points.": "Le hanteur gagne {@dice 3d10} de points de vie temporaires.",
	"The possessed creature takes 11 ({@damage 2d10}) psychic damage as the possession ends.": "La créature possédée subit 11 ({@damage 2d10}) de dégâts psychiques lorsque la possession prend fin.",
	"The possessed creature must make a {@dc 16} Constitution saving throw or gain one level of {@condition exhaustion}.": "La créature possédée doit réussir un jet de sauvegarde de Constitution {@dc 16} ou gagner un niveau de {@condition exhaustion}.",
	"If the haunter's possession of a creature is ended against the haunter's will, the number of temporary hit points gained or psychic damage inflicted is halved, and a creature's saving throw to prevent {@condition exhaustion} is made with advantage.": "Si la possession d'une créature par le hanteur prend fin contre sa volonté, le nombre de points de vie temporaires gagnés ou de dégâts psychiques infligés est réduit de moitié, et le jet de sauvegarde de la créature pour éviter {@condition exhaustion} est effectué avec avantage.",
	"Melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) necrotic damage. The haunter can only use this attack through the body of a possessed creature.": "Attaque avec une arme de mêlée : {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts nécrotiques. Le hanteur ne peut utiliser cette attaque qu'à travers le corps d'une créature possédée.",
	"The ghost enters the Ethereal Plane from the Material": "Le fantôme entre dans le plan éthéré depuis le plan matériel.",
	"Plane, or vice versa. It is visible on the Material Plane while it is in the": "Plan matériel, ou vice versa. Il est visible sur le plan matériel alors qu'il se trouve dans le plan de l'espace.",
	"Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Border Ethereal, et vice versa, mais il ne peut pas affecter ou être affecté par quoi que ce soit sur l'autre plan.",
	"The haunter uses its Etherealness ability.": "Le hanteur utilise sa capacité d'Eternité.",
	"The haunter moves its possessed creature up to half its speed and makes one Withering Touch attack.": "Le hanteur déplace la créature qu'il possède jusqu'à la moitié de sa vitesse et effectue une attaque de Toucher Flétrissant.",
	"The haunter uses its Momentary": "Le hanteur utilise son Momentané",
	"Possession ability.": "Capacité de possession.",
	"The undead known as haunters are particularly dangerous to mortal creatures. Unlike common ghosts, haunters will possess any nearby creature multiple times in rapid succession for only a few moments at a time, stealing more and more of their victims' life force until they're surrounded by lifeless husks.": "Les morts-vivants connus sous le nom de hanteurs sont particulièrement dangereux pour les créatures mortelles. Contrairement aux fantômes ordinaires, les hanteurs peuvent posséder toute créature proche plusieurs fois de suite et pendant quelques instants seulement, volant de plus en plus la force vitale de leurs victimes jusqu'à ce qu'elles ne soient plus que des enveloppes sans vie.",
	"The keres can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Le keres peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Il subit 5 ({@damage 1d10}) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"As a bonus action, the keres can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, the keres regains 13 ({@dice 3d8}) hit points.": "En tant qu'action bonus, le keres peut cibler une créature qu'il peut voir dans un rayon de 1,5 mètre autour de lui, qui a 0 point de vie et est toujours en vie. La cible doit réussir un jet de sauvegarde de Constitution {@dc 10} contre cette magie ou mourir. Si la cible meurt, le keres regagne 13 ({@dice 3d8}) points de vie.",
	"The keres deals an additional {@damage 1d4} damage each attack made against a creature below its hit point maximum (included in the attack).": "Le keres inflige un {@damage 1d4} de dégâts supplémentaires à chaque attaque effectuée contre une créature dont le nombre de points de vie est inférieur à son maximum (inclus dans l'attaque).",
	"The keres makes two attacks with its claws. If both attacks hit the same target, the keres can make one bite attack against the same target as a bonus action.": "Le keres effectue deux attaques avec ses griffes. Si les deux attaques touchent la même cible, le keres peut faire une attaque de morsure contre la même cible comme une action bonus.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 9 ({@damage 1d6 + 1d4 + 3}) piercing damage if the target is below its hit point maximum.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, ou 9 ({@damage 1d6 + 1d4 + 3}) dégâts perforants si la cible est en dessous de son maximum de points de vie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage, or 8 ({@damage 2d4 + 3}) slashing damage if the target is below its hit point": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts tranchants, ou 8 ({@damage 2d4 + 3}) dégâts tranchants si la cible est en dessous de son point de vie.",
	"Horrendous humanoid spirits that plague battlefields and anywhere else where the dying can be found, keres are predatory, life-eating ghosts from the Ethereal Plane.": "Horribles esprits humanoïdes qui sévissent sur les champs de bataille et partout où l'on trouve des mourants, les keres sont des fantômes prédateurs et mangeurs de vie venus du plan éthéré.",
	"Keres feast upon the energy of creatures on the brink of death, sustained by stealing the final breaths of those still clinging to life. When already-dying victims aren't forthcoming, keres are happy to create them with their sharp claws and gnashing teeth.": "Les keres se régalent de l'énergie des créatures au bord de la mort, et se nourrissent en volant les derniers souffles de celles qui s'accrochent encore à la vie. Lorsque les victimes mourantes ne viennent pas, les keres sont heureux de les créer avec leurs griffes acérées et leurs dents grinçantes.",
	"Though spectral creatures, keres can be found in service to both gods and devils alike. Deities of war send forth keres to feast upon the lives of dying enemy combatants; fiends send them to sow terror in battle. Unbound keres are scavengers, attacking unwary mortals in the dark or lurking in places of death and darkness, everhungry for a new meal.": "Créatures spectrales, les keres sont au service des dieux comme des démons. Les divinités de la guerre envoient des keres pour se régaler de la vie des combattants ennemis mourants ; les démons les envoient pour semer la terreur au combat. Les keres non liés sont des charognards, attaquant les mortels imprudents dans l'obscurité ou se cachant dans les lieux de mort et d'obscurité, toujours avides d'un nouveau repas.",
	"The bog mummy's spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de la momie des marais est Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The bog mummy ignores difficult terrain, and creatures of the bog mummy's choice that it can see treat the area within 10 feet of the bog mummy as magical difficult terrain.": "La momie des tourbières ignore le terrain difficile, et les créatures du choix de la momie des tourbières qu'elle peut voir traitent la zone située à 3 mètres de la momie des tourbières comme un terrain difficile magique.",
	"When the bog mummy hits a creature with a weapon attack on its turn and that creature is affected by the bog mummy's witch bolt spell, the bog mummy can inflict its witch bolt spell against it as part of the same action.": "Lorsque la momie des tourbières touche une créature avec une attaque d'arme à son tour et que cette créature est affectée par le sort d'éclair de sorcière de la momie des tourbières, cette dernière peut lui infliger son sort d'éclair de sorcière dans le cadre de la même action.",
	"The bog mummy has advantage on saving throws made against spells and other magical effects.": "La momie des marais a un avantage sur les jets de sauvegarde effectués contre les sorts et autres effets magiques.",
	"The bog mummy makes two attacks with its claymore.": "La momie des marais effectue deux attaques avec sa claymore.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants.",
	"The bog mummy summons {@dice 1d4} will-o'-wisps, which appear in unoccupied spaces of its choice within 30 feet of it. The wisps act on the bog mummy's turn.": "La momie des marais convoque {@dice 1d4} des feux follets qui apparaissent dans les espaces inoccupés de son choix dans un rayon de 30 pieds autour d'elle. Les feux follets agissent au tour de la momie des marais.",
	"The bog mummy makes one claymore attack.": "La momie des marais fait une attaque de claymore.",
	"The bog mummy moves up to its speed. If it moves no more than half its speed, it doesn't provoke opportunity attacks.": "La momie des marais se déplace à la hauteur de sa vitesse. Si elle ne se déplace pas plus de la moitié de sa vitesse, elle ne provoque pas d'attaque d'opportunité.",
	"The bog mummy casts true strike against a target within range. The attack roll that consumes this cantrip scores a critical hit on a roll of 19 or 20. If the target is affected by the bog mummy's witch bolt spell, the attack scores a critical hit on a roll of 18, 19, or 20.": "La momie des tourbières lance une frappe réelle contre une cible à portée. Le jet d'attaque qui consomme ce cantrip marque un coup critique sur un jet de 19 ou 20. Si la cible est affectée par le sort d'éclair de sorcière de la momie des marais, l'attaque obtient un coup critique sur un jet de 18, 19 ou 20.",
	"Dagon can breathe both air and water.": "Dagon peut respirer l'air et l'eau.",
	"Dagon has advantage on saving throws made against spells and other magical effects.": "Dagon a un avantage sur les jets de sauvegarde effectués contre les sorts et autres effets magiques.",
	"If Dagon fails a saving throw, it can choose to succeed instead.": "Si Dagon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Any non-demon that looks upon Dagon must succeed on a {@dc 19} Wisdom saving throw or descend into a madness as determined by the Madness of Dagon table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source retains its current madness and does not make a new saving throw.": "Tout non-démon qui regarde Dagon doit réussir un jet de sauvegarde de Sagesse {@dc 19} ou sombrer dans une folie déterminée par la table Folie de Dagon. Toute créature qui réussit son jet de sauvegarde contre cet effet ne peut plus être affectée par cette caractéristique pendant 24 heures. Une créature qui possède déjà une de ces formes de folie provenant d'une autre source conserve sa folie actuelle et ne doit pas effectuer un nouveau jet de sauvegarde.",
	"When Dagon is in a body of water, it knows the precise location of any creature within 120 feet of it that is in the same body of water.": "Lorsque Dagon se trouve dans une étendue d'eau, il connaît l'emplacement précis de toute créature située à moins de 120 pieds de lui et se trouvant dans la même étendue d'eau.",
	"Dagon makes five attacks: one with its bite or swallow and four with its tentacles. It can replace up to two tentacle attacks with claw attacks.": "Dagon effectue cinq attaques : une avec sa morsure ou sa déglutition et quatre avec ses tentacules. Il peut remplacer jusqu'à deux attaques de tentacules par des attaques de griffes.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) piercing damage.": "{@atk mw} {@hit 17} pour toucher, portée de 10 ft., une cible. {@h}19 ({@damage 2d8 + 10}) dégâts perforants.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage.": "{@atk mw} {@hit 17} pour toucher, portée de 15 ft, une cible. {@h}19 ({@damage 2d8 + 10}) dégâts tranchants.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}21 ({@damage 2d10 + 10}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 25}) if it is a Huge or smaller creature. Until the grapple ends, Dagon can't use this tentacle on another target.": "{@atk mw} {@hit 17} pour toucher, portée de 30 ft, une cible. {@h}21 ({@damage 2d10 + 10}) dégâts de matraquage et la cible subit {@condition grappled} (fuite {@dc 25}) si elle est une créature Énorme ou plus petite. Jusqu'à ce que le grappin prenne fin, Dagon ne peut pas utiliser ce tentacule sur une autre cible.",
	"Dagon has four such tentacles.": "Dagon a quatre de ces tentacules.",
	"Dagon makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Dagon, and it takes 27 ({@damage 6d8}) acid damage at the start of each of Dagon's turns. Dagon can only have one creature swallowed at a time.": "Dagon effectue une attaque de morsure contre une créature Large ou plus petite qu'il agrippe. Si l'attaque touche, la cible est également avalée, et le grappin prend fin. Pendant qu'elle est avalée, la cible est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à Dagon, et elle subit 27 ({@damage 6d8}) de dégâts d'acide au début de chacun des tours de Dagon. Dagon ne peut faire avaler qu'une seule créature à la fois.",
	"Dagon creates a rumbling, hypnotizing melody. Every humanoid within 300 ft. of Dagon that can hear the song must succeed on a {@dc 19} Charisma saving throw or become {@condition charmed}. Dagon can continue the song on each subsequent turn as a bonus action, up to 1 minute total.": "Dagon crée une mélodie grondante et hypnotisante. Chaque humanoïde dans un rayon de 300 pieds de Dagon qui peut entendre la chanson doit réussir un jet de sauvegarde de Charisme {@dc 19} ou devenir {@condition charmed}. Le Dagon peut continuer la chanson à chaque tour suivant comme une action bonus, jusqu'à 1 minute au total.",
	"Creatures {@condition charmed} by the doomsong must spend its turn moving towards Dagon, using its action to Dash if possible. Charmed creatures move in the most direct route possible, even through hazards. When a {@condition charmed} creature takes damage it can use its reaction to repeat the saving throw. While a creature is {@condition charmed} by Dagon's doomsong, it is immune to Dagon's Form of Madness trait.": "Les créatures {@condition charmed} par le doomsong doivent passer leur tour à se déplacer vers Dagon, en utilisant son action pour Dash si possible. Les créatures charmées se déplacent par la voie la plus directe possible, même à travers les dangers. Lorsqu'une créature {@condition charmed} subit des dégâts, elle peut utiliser sa réaction pour répéter son jet de sauvegarde. Tant qu'une créature est {@condition charmed} par le chant funèbre de Dagon, elle est immunisée contre le trait Forme de folie de Dagon.",
	"Dagon swims up to half its speed.": "Dagon nage jusqu'à la moitié de sa vitesse.",
	"Dagon makes one tentacle attack.": "Dagon fait une attaque de tentacules.",
	"In the watery depths of the 89th layer of the Abyss lives Dagon, an obyrith horror with an affinity for the dark, crushing depths of the sea. When the Queen of Chaos called upon the obyrith to join her in battle against the Wind Dukes, one of the oldest and most powerful obyrith, Dagon, refused. Dagon was too powerful for the Queen of Chaos to punish, and its decision not to join the battle might have allowed it to survive.": "Dans les profondeurs aqueuses de la 89e couche des Abysses vit Dagon, une horreur obyrith ayant une affinité pour les profondeurs sombres et écrasantes de la mer. Lorsque la Reine du Chaos a demandé aux obyriths de la rejoindre dans la bataille contre les Ducs du Vent, l'un des plus anciens et des plus puissants obyriths, Dagon, a refusé. Dagon était trop puissante pour que la reine du Chaos la punisse, et sa décision de ne pas se joindre à la bataille lui aurait peut-être permis de survivre.",
	"Dagon is feared and venerated by many aquatic entities, not just demons. Krakens worship the Prince of the Depths, as do covens of sea-hags and mad seacults seeking forbidden knowledge. Dagon carries eons of knowledge as old as the universe itself (and older), and even other demon lords make offerings to Dagon's lair in exchange for its considerable knowledge.": "Dagon est craint et vénéré par de nombreuses entités aquatiques, et pas seulement par les démons. Les Krakens vénèrent le Prince des Profondeurs, tout comme les covens de sorcières et les cultes marins fous en quête de connaissances interdites. Dagon est porteur d'un savoir aussi vieux que l'univers lui-même (et même plus), et même d'autres seigneurs démons font des offrandes à l'antre de Dagon en échange de son savoir considérable.",
	"Dagon lairs in Shadowsea, the 89th layer of the Abyss. In this aquatic layer Dagon is attended by demons with an affinity for water, primarily wastriliths. The Prince of the Depths lurks in deepest underwater trenches, waiting with infinite patience for supplicant cultists reckless enough to contact it or rivals foolish enough to challenge it.": "Dagon se terre dans la mer d'ombre, la 89ème couche des Abysses. Dans cette couche aquatique, Dagon est assisté par des démons ayant une affinité avec l'eau, principalement des wastriliths. Le Prince des Profondeurs se tapit dans les tranchées sous-marines les plus profondes, attendant avec une patience infinie les cultistes suppliants assez téméraires pour le contacter ou les rivaux assez fous pour le défier.",
	"Obox-Ob's spellcasting ability is Charisma (spell save {@dc 18}). He can innately cast the following spells, requiring no material components:": "La capacité de lancer des sorts d'Obox-Ob est le Charisme (sauvegarde contre les sorts {@dc 18}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Obox-Ob produces a horrid droning sound to which demons are immune. Any other creature that starts its turn within 30 feet of Obox-Ob must succeed on a {@dc 22} Constitution saving throw or become {@condition stunned} for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. A creature that succeeds on its initial saving throw or has the effect end on it is immune to the droning for the next 24 hours. A creature that fails the initial saving throw by 5 or more also descends into a form of madness as determined by the Madness of Obox-Ob table as soon as the droning effect ends for it.": "Obox-Ob produit un horrible bourdonnement auquel les démons sont immunisés. Toute autre créature qui commence son tour à moins de 30 pieds d'Obox-Ob doit réussir un jet de sauvegarde de Constitution {@dc 22} ou devenir {@condition stunned} pendant 1 minute. Une créature affectée peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet plus tôt en cas de réussite. Une créature qui réussit son jet de sauvegarde initial ou dont l'effet se termine sur elle est immunisée contre le bourdonnement pendant les 24 heures suivantes. Une créature qui rate son jet de sauvegarde initial de 5 ou plus sombre également dans une forme de folie déterminée par la table Folie d'Obox-Ob dès que l'effet de bourdonnement prend fin pour elle.",
	"Any non-demon that looks upon Obox-Ob must succeed on a {@dc 20} Wisdom saving throw or descend into a madness as determined by the Madness of Obox-Ob table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source does not make a new saving throw.": "Tout non-démon qui regarde Obox-Ob doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou sombrer dans une folie déterminée par la table Folie d'Obox-Ob. Toute créature qui réussit son jet de sauvegarde contre cet effet ne peut plus être affectée par cette caractéristique pendant 24 heures. Une créature qui possède déjà une de ces formes de folie provenant d'une autre source ne fait pas de nouveau jet de sauvegarde.",
	"If Obox-Ob fails a saving throw, it can choose to succeed instead.": "Si Obox-Ob échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Obox-Ob has advantage on saving throws against spells and other magical effects.": "Obox-Ob a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Obox-Ob's weapon attacks are magical.": "Les attaques des armes d'Obox-Ob sont magiques.",
	"Obox-Ob regains 10 hit points at the start of his turn if he has at least 1 hit point.": "Obox-Ob regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie.",
	"Obox-Ob makes four attacks: three with his stingers and one with his tongue.": "Obox-Ob effectue quatre attaques : trois avec ses dards et une avec sa langue.",
	"{@atk mw} {@hit 14} to hit, reach 15 feet, one target. {@h}13 ({@damage 1d12 + 7}) piercing damage, and the target must make a {@dc 22} Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 14} pour toucher, portée de 15 pieds, une cible. {@h}13 ({@damage 1d12 + 7}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 22} Constitution, subissant 14 ({@damage 4d6}) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage, and the target must succeed on a": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}26 ({@damage 3d12 + 7}) de dégâts perforants, et la cible doit réussir une",
	"{@dc 18} Constitution saving throw or be affected by chaotic energies for 1 minute. At the start of each of its turns, an affected creature suffers one failed death saving throw regardless of its current hit point total. If a creature with three death saving throw failures is reduced to 0 hit points, it dies instantly and can't be restored to life by anything other than a true resurrection or wish spell. An affected creature that receives magical healing can remove one failed death saving throw once per round when it regains lost hit points. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on a success and removing death saving throws accumulated from the effect.": "{@dc 18} jet de sauvegarde de Constitution ou être affectée par des énergies chaotiques pendant 1 minute. Au début de chacun de ses tours, une créature affectée subit un jet de sauvegarde de mort raté, quel que soit son total de points de vie actuel. Si une créature ayant subi trois échecs au jet de sauvegarde de mort est réduite à 0 point de vie, elle meurt instantanément et ne peut être ramenée à la vie par autre chose qu'une véritable résurrection ou un sort de souhait. Une créature affectée qui reçoit des soins magiques peut retirer un jet de sauvegarde de mort raté une fois par round lorsqu'elle regagne les points de vie perdus. Une créature affectée peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur une réussite et supprimant les jets de sauvegarde de mort accumulés par l'effet.",
	"Obox-Ob makes one stinger attack.": "Obox-Ob fait une attaque de dard.",
	"Obox-Ob flies up to half his speed without provoking opportunity attacks.": "Obox-Ob vole jusqu'à la moitié de sa vitesse sans provoquer d'attaques d'opportunité.",
	"Obox-Ob casts one of his at-will spells.": "Obox-Ob lance un de ses sorts à volonté.",
	"A maddened, skittering horror of obscene entomological anatomy, Obox-Ob became the first Prince of Demons when he seized the chaotic shard of power from the obyrith's home universe. Betrayed and killed by the Queen of Chaos, Obox-Ob resurrected in the Abyss and hid for thousands of years while the demon lords' power struggle resolved itself.": "Horreur frénétique et scintillante à l'anatomie entomologique obscène, Obox-Ob devint le premier prince des démons lorsqu'il s'empara de l'éclat chaotique du pouvoir de l'univers d'origine des obyriths. Trahi et tué par la Reine du Chaos, Obox-Ob ressuscita dans les Abysses et se cacha pendant des milliers d'années pendant que la lutte pour le pouvoir des seigneurs démons se résolvait.",
	"This obyrith's body is a bloated scorpion, though it has three striking tails in place of its head; its head is where the scorpion stinger should be, with six blood-red eyes and a long, probing tongue protruding wetly from a vertical mouth. Obox-Ob's body produces a mind-numbing droning sound that dulls the senses and threatens to overwhelm the mind.": "Le corps de cet obyrith ressemble à celui d'un scorpion gonflé, bien qu'il ait trois queues frappantes à la place de la tête ; sa tête se trouve à l'endroit où devrait se trouver le dard du scorpion, avec six yeux rouge sang et une langue longue et pénétrante qui sort humidement d'une bouche verticale. Le corps d'Obox-Ob produit un bourdonnement abrutissant qui émousse les sens et menace de submerger l'esprit.",
	"Obox-Ob has tasted bitter defeat more than once; first, the combined might of the demon lords cast him down to the lowest layers of the Abyss after he dared to claim the chaotic shard of power for his own. When Obox-Ob trusted the Queen of Chaos to protect him, she killed him to offer his title to Miska the Wolf-Spider instead. Obox-Ob regenerated in the depths of the Abyss but never forgot the painful lessons he learned at the hands of the demon lords and fellow obyrith alike.": "Obox-Ob a goûté à une défaite amère plus d'une fois ; d'abord, la puissance combinée des seigneurs démons l'a précipité dans les couches les plus basses de l'Abîme après qu'il ait osé réclamer l'éclat chaotique du pouvoir pour lui-même. Lorsque Obox-Ob a fait confiance à la Reine du Chaos pour le protéger, elle l'a tué pour offrir son titre à Miska le loup-araignée. Obox-Ob se régénéra dans les profondeurs de l'abîme mais n'oublia jamais les douloureuses leçons qu'il avait apprises aux mains des seigneurs démons et de ses compagnons obyriths.",
	"The title \"Prince of Vermin\" is a mockery of the title Obox-Ob briefly held, a reminder that he now controls rats and insects when omnipotence was once within his grasp. He rules the 663rd layer of the Abyss with a bitter fury, dreaming of the day he will kill Demogorgon and reclaim his princely title.": "Le titre de \"Prince de la vermine\" est une moquerie du titre qu'Obox-Ob a brièvement porté, un rappel qu'il contrôle maintenant des rats et des insectes alors que l'omnipotence était autrefois à sa portée. Il règne sur la 663e couche des Abysses avec une fureur amère, rêvant du jour où il tuera Démogorgon et récupérera son titre princier.",
	"Pale Night's spell casting ability is Wisdom (spell save {@dc 24}, {@hit 16} to hit with spell attacks). She can innately cast the following spells, requiring no material or verbal components:": "La capacité de lancer des sorts de Nuit pâle est la Sagesse (sauvegarde contre les sorts {@dc 24}, {@hit 16} pour toucher avec les attaques de sorts). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle ou verbale :",
	"Pale Night can target and affect creatures in the": "Pale Night peut cibler et affecter les créatures dans le",
	"Demons summoned by Pale Night cannot be compelled to attack her. Other demons, including those under the control of another creature, treat Pale Night as though she is under a permanent sanctuary spell ({@dc 24}). Demon Lords and obyriths automatically succeed on their saving throw against this effect.": "Les démons invoqués par Nuit pâle ne peuvent pas être contraints de l'attaquer. Les autres démons, y compris ceux qui sont sous le contrôle d'une autre créature, traitent Nuit pâle comme si elle était sous le coup d'un sort de sanctuaire permanent ({@dc 24}). Les seigneurs démoniaques et les obyriths réussissent automatiquement leur jet de sauvegarde contre cet effet.",
	"Pale Night can move through other creatures and objects as if they were difficult terrain. She can move through any fiend she commands without treating them as difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Nuit pâle peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait de terrain difficile. Elle peut se déplacer à travers n'importe quel démon qu'elle commande sans le traiter comme un terrain difficile. Elle subit 5 ({@damage 1d10}) dégâts de force si elle termine son tour à l'intérieur d'un objet.",
	"Pale Night has advantage on saving throws made against spells and other magical effects.": "La Nuit pâle a un avantage sur les jets de sauvegarde effectués contre les sorts et autres effets magiques.",
	"If Pale Night fails a saving throw, it can choose to succeed instead.": "Si la Nuit pâle échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Pale Night regains 10 hit points at the start of her turn if she has at least 1 hit point.": "Nuit pâle regagne 10 points de vie au début de son tour si elle a au moins 1 point de vie.",
	"Pale Night makes two draining touch attacks.": "La Nuit pâle effectue deux attaques tactiles drainantes.",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 2d12 + 9}) psychic damage, and the target must succeed on a": "{@atk ms} {@hit 16} pour toucher, portée de 1,5 m, une cible. {@h}22 ({@damage 2d12 + 9}) dégâts psychiques, et la cible doit réussir une",
	"{@dc 24} Wisdom saving throw or its Charisma score is reduced by {@dice 1d4}.": "{@dc 24} jet de sauvegarde de Sagesse ou son score de Charisme est réduit de {@dice 1d4}.",
	"Pale Night can't reduce a target's Charisma score more than once before the start of her next turn. A target whose Charisma score is reduced to 0 by this effect becomes an ethereal spirit as though it failed a saving throw against Pale Night's Embrace ability, but the effect is permanent unless ended with a wish spell, which returns the creature to its physical form and returns its lost Charisma score.": "Nuit pâle ne peut pas réduire le score de Charisme d'une cible plus d'une fois avant le début de son prochain tour. Une cible dont le score de Charisme est réduit à 0 par cet effet devient un esprit éthéré comme si elle avait raté un jet de sauvegarde contre la capacité Étreinte de Nuit pâle, mais l'effet est permanent, sauf s'il est interrompu par un sort de souhait, qui ramène la créature à sa forme physique et lui rend son score de Charisme perdu.",
	"Pale Night envelops a creature she can see within 20 feet with a portion of her shroud. The creature must succeed on a {@dc 24} Charisma saving throw or become incorporeal for 1 minute. While a creature is in the Border Ethereal; they pass through creatures and objects as if they weren't there and can't affect other creatures with attacks, spells, or other abilities. A creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. An affected creature can choose to end the effect on itself at the end of its turn without making a saving throw; a creature that does so takes {@damage 5d10} psychic damage and gains 1 level of Exhaustion.": "Nuit pâle enveloppe une créature qu'elle peut voir dans un rayon de 6 mètres avec une partie de son linceul. La créature doit réussir un jet de sauvegarde de Charisme {@dc 24} ou devenir incorporelle pendant 1 minute. Tant qu'une créature se trouve dans la frontière éthérée, elle traverse les créatures et les objets comme si elle n'était pas là et ne peut pas affecter les autres créatures avec des attaques, des sorts ou d'autres capacités. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet prématurément en cas de réussite. Une créature affectée peut choisir de mettre fin à l'effet sur elle-même à la fin de son tour sans effectuer de jet de sauvegarde ; une créature qui fait cela subit {@damage 5d10} de dégâts psychiques et gagne 1 niveau d'Épuisement.",
	"Pale Night suppresses the shroud concealing her true form. Each creature within 120 feet that can see": "Nuit pâle supprime le linceul qui dissimule sa véritable forme. Chaque créature dans un rayon de 120 pieds qui peut voir",
	"Pale Night must make a {@dc 22} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, the creature takes 22 ({@damage 4d10}) psychic damage and must make a {@dc 22} Wisdom saving throw or descend into a madness as determined by the Madness of Pale": "Nuit pâle doit effectuer un jet de sauvegarde de Constitution {@dc 22}. En cas d'échec, la créature tombe à 0 point de vie. En cas de succès, la créature subit 22 ({@damage 4d10}) de dégâts psychiques et doit effectuer un jet de sauvegarde de Sagesse {@dc 22} ou sombrer dans une folie déterminée par le sort Folie de la nuit pâle.",
	"Night table. A creature that already has one of these forms of madness from another source does not make a new Wisdom saving throw.": "Table de nuit. Une créature qui possède déjà une de ces formes de folie provenant d'une autre source ne fait pas de nouveau jet de sauvegarde de Sagesse.",
	"Pale Night makes a draining touch attack.": "Nuit pâle fait une attaque tactile drainante.",
	"Pale Night becomes {@condition invisible} and can teleport to an unoccupied space she can see within 30 feet. The invisibility lasts until she moves, attacks, or takes an action.": "Nuit pâle devient {@condition invisible} et peut se téléporter dans un espace inoccupé qu'elle peut voir dans un rayon de 30 pieds. L'invisibilité dure jusqu'à ce qu'elle se déplace, attaque ou entreprenne une action.",
	"The obyrith known as Pale Night appears almost ghost-like, a fleeting glimpse of a feminine figure wholly concealed by rippling energies like an ethereal white sheet. No one is certain what Pale Night's true obyrith form looks like; to see past her shroud is almost certain death and those that have survived the experience can do little to describe the roiling, eldritch chaos that embodies her.": "L'obyrith connue sous le nom de Nuit pâle apparaît presque comme un fantôme, un aperçu fugace d'une silhouette féminine entièrement dissimulée par des énergies ondulantes comme un drap blanc éthéré. Personne ne sait à quoi ressemble la véritable forme de l'obyrith Nuit pâle ; voir au-delà de son linceul est une mort presque certaine et ceux qui ont survécu à l'expérience ne peuvent guère décrire le chaos eldritch qui l'incarne.",
	"Pale Night is aged even by obyrith standards, far older than the traditional demon lords that have a ruling interest in the Abyss. She resides in a castle of bone on the 600th layer of the Abyss, a layer usually associated with Baphomet. For his part, the Horned King respects the boundaries of Pale Night's dreadful sanctum; the obyrith herself never emerges and rarely speaks.": "La Nuit pâle est âgée, même selon les normes obyrith, bien plus que les seigneurs démons traditionnels qui ont un intérêt dominant dans les Abysses. Elle réside dans un château d'os sur la 600e couche des Abysses, une couche généralement associée à Baphomet. Pour sa part, le Roi Cornu respecte les limites de l'effroyable sanctuaire de Nuit Pâle ; l'obyrith elle-même n'en sort jamais et parle rarement.",
	"Though she's held the title ‘Mother of Demons' since before recorded history, the exact reason for the moniker is unclear. Some ancient texts attribute her as the mother of powerful demon lords, including Graz'zt (who boasts numerous origin myths); other sources claim her as the progenitor of the lamia, or even as the obyrith who shaped the first tanar'ri demons.": "Bien qu'elle ait porté le titre de \"Mère des démons\" avant même que l'histoire ne soit écrite, la raison exacte de ce surnom n'est pas claire. Certains textes anciens l'attribuent à la mère de puissants seigneurs démons, dont Graz'zt (qui fait l'objet de nombreux mythes d'origine) ; d'autres sources la présentent comme la génitrice des lamia, ou même comme l'obyrith qui a façonné les premiers démons tanar'ri.",
	"The naga is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks), and needs only somatic components to cast its spells. It has the following cleric spells prepared:": "Le naga est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts), et il n'a besoin que de composants somatiques pour lancer ses sorts. Il a les sorts de clercs suivants préparés :",
	"If it dies, the naga returns to life in {@dice 1d6} days and regains all its hit points. Only a wish spell can prevent this trait from functioning.": "S'il meurt, le naga revient à la vie en {@dice 1d6} jours et regagne tous ses points de vie. Seul un sort de souhaits peut empêcher ce trait de fonctionner.",
	"The naga can hold its breath for 1 hour.": "Le naga peut retenir sa respiration pendant 1 heure.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage, and the target must make a {@dc 14} Constitution saving throw or take 22 ({@damage 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}10 ({@damage 1d12 + 4}) dégâts perforants, et la cible doit réussir un jet de sauvegarde de {@dc 14} Constitution ou subir 22 ({@damage 4d10}) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Though the naga originally worshipped the World Serpent and the many sub-deities it became, this purple and green naga subtype is named for its association with the church of Bane. These rare, water-loving creatures are granted divine spellcasting by their chosen deity in contrast to other nagas' intrinsic connection to the World Serpent's aspects.": "Bien qu'à l'origine, les nagas vénéraient le Serpent Mondial et ses nombreuses sous-divisions, ce sous-type de naga violet et vert est nommé pour son association avec l'église de Bane. Ces créatures rares, qui aiment l'eau, sont dotées de sorts divins par la divinité qu'elles ont choisie, contrairement aux autres nagas qui sont intrinsèquement liés aux aspects du Serpent Mondial.",
	"Banelar naga are rare and valued guardians for evil priests and priestesses, provided they are given respect befitting their power and a living space appropriate for their enormous size. The relationship between banelar naga and evil cults is one of alliance, not servitude. The banelar maintains its independence and commands a position of importance.": "Les naga banelar sont des gardiens rares et précieux pour les prêtres et prêtresses maléfiques, à condition qu'on leur accorde le respect qui convient à leur puissance et un espace de vie adapté à leur énorme taille. La relation entre les naga banelar et les cultes maléfiques est une relation d'alliance et non de servitude. Le banelar conserve son indépendance et occupe une position d'importance.",
	"When the god Bane was killed, many banelar naga switched to worshipping Cyric. Even after Bane's resurrection, not all banelar naga returned to honoring their original deity. It's just as likely that individual banelar naga have branched out even further to serve other evil gods and goddesses.": "Lorsque le dieu Bane a été tué, de nombreux banelar naga se sont mis à vénérer Cyric. Même après la résurrection de Bane, tous les banelar naga ne sont pas revenus honorer leur divinité d'origine. Il est tout aussi probable que certains banelar naga se soient diversifiés pour servir d'autres dieux et déesses maléfiques.",
	"The banelar naga's face is surrounded by thin tentacles. Though too weak to use as weapons, they can manipulate small objects with ease. Banelar nagas love using these tentacles to wear magic rings or use wands against their enemies.": "Le visage du naga banelar est entouré de minces tentacules. Bien que trop faibles pour être utilisés comme armes, ils peuvent manipuler de petits objets avec facilité. Les nagas banelar aiment utiliser ces tentacules pour porter des anneaux magiques ou utiliser des baguettes contre leurs ennemis.",
	"The nagahydra is an 11th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It can cast its spells without the need for material components. It knows the following sorcerer spells:": "Le nagahydra est un lanceur de sorts de 11e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Elle peut lancer ses sorts sans avoir besoin de composants matériels. Il connaît les sorts de sorcier suivants :",
	"The nagahydra has five heads. While it has more than one head, the nagahydra has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the nagahydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the nagahydra dies. At the end of its turn, it regrows one missing head and regains 10 hit points.": "La nagahydra a cinq têtes. Tant qu'elle a plus d'une tête, la nagahydre a un avantage sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition deafened}, {@condition frightened}, {@condition stunned}, et assommée {@condition unconscious}. Chaque fois que la nagahydra subit 30 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, la nagahydre meurt. À la fin de son tour, elle repousse une tête manquante et regagne 10 points de vie.",
	"For each head the nagahydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Pour chaque tête que la nagahydra possède au-delà d'une, elle obtient une réaction supplémentaire qui ne peut être utilisée que pour les attaques d'opportunité.",
	"The nagahydra makes as many bite attacks as it has heads.": "La nagahydra fait autant d'attaques par morsure qu'elle a de têtes.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts perforants.",
	"The nagahydra makes as many bite attacks as it has heads against one target within reach. Each successful bite attack after the first deals an additional cumulative {@damage 1d6} piercing damage ({@damage 1d6} extra damage on the second successful bite attack, {@dice 2d6} on the third, etc.).": "La nagahydre effectue autant d'attaques par morsure qu'elle a de têtes contre une cible à portée. Chaque attaque par morsure réussie après la première inflige {@damage 1d6} de dégâts perforants supplémentaires cumulés ({@damage 1d6} de dégâts supplémentaires à la deuxième attaque par morsure réussie, {@dice 2d6} à la troisième, etc.)",
	"The nagahydra makes one bite attack.": "Le nagahydra fait une attaque de morsure.",
	"The nagahydra casts a cantrip.": "La nagahydra lance un sortilège.",
	"The nagahydra regrows one of its heads and regains 10 hit points.": "Le nagahydra repousse une de ses têtes et regagne 10 points de vie.",
	"Wildly divergent from other naga subtypes, the nagahydra is an enormous five-headed monstrosity. Each neck and head is usually a different hue and can include crimson, emerald, silver, black, purple, and yellow. Unlike the divine spellcasting of many nagas, the nagahydra boasts a repertoire of sorcerer spells.": "Très différent des autres sous-types de nagas, le nagahydra est une énorme monstruosité à cinq têtes. Chaque cou et chaque tête est généralement d'une teinte différente : cramoisi, émeraude, argent, noir, violet et jaune. Contrairement aux sorts divins de nombreux nagas, la nagahydre possède un répertoire de sorts de sorcier.",
	"Nagahydras are rare and tend to isolate their nests in deep jungle, such as the uncharted peninsula of Chult. They are particularly aggressive for naga, taking great pleasure in preying upon an intelligent humanoids that find themselves in the nagahydra's territory.": "Les nagahydras sont rares et ont tendance à isoler leurs nids dans la jungle profonde, comme la péninsule inexplorée de Chult. Elles sont particulièrement agressives pour des nagas, prenant un grand plaisir à s'attaquer aux humanoïdes intelligents qui se trouvent sur le territoire de la nagahydre.",
	"Like a true hydra, the nagahydra's heads grow back within seconds if the neck is not exposed to a sufficient amount of fire. Unlike a normal hydra, the nagahydra only regrows the head that was lost and doesn't gain additional heads. More powerful than a traditional hydra, the nagahydra can cause a shorn neck to regrow a missing head with sufficient concentration.": "Comme une véritable hydre, les têtes de la nagahydre repoussent en quelques secondes si le cou n'est pas exposé à une quantité suffisante de feu. Contrairement à une hydre normale, la nagahydre ne fait repousser que la tête qui a été perdue et ne gagne pas de têtes supplémentaires. Plus puissante qu'une hydre traditionnelle, la nagahydre peut faire repousser la tête manquante d'un cou taillé avec une concentration suffisante.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 15}). The yuan-ti can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du yuan-ti est le Charisme (sauvegarde contre les sorts {@dc 15}). Le yuan-ti peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The yuan-ti can use its action to polymorph into a Large snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "Le yuan-ti peut utiliser son action pour se polymorpher en un Grand serpent, ou reprendre sa vraie forme. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il ne change pas de forme s'il meurt.",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "Le yuan-ti a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The yuan-ti can take the Disengage or": "Le yuan-ti peut prendre le Désengagement ou le",
	"Hide action as a bonus action on each of its turns.": "Action de dissimulation comme action bonus à chacun de ses tours.",
	"The yuan-ti makes three ranged attacks or three melee attacks, but can use its bite only once.": "Le yuan-ti effectue trois attaques à distance ou trois attaques de mêlée, mais ne peut utiliser sa morsure qu'une seule fois.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't grapple another target.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}11 ({@damage 2d6 + 4}) de dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 14}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le yuan-ti ne peut pas grappiner une autre cible.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants.",
	"{@atk rw} {@hit 6} to hit,range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6} pour toucher, portée de 150/600 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"The yuan-ti moves up to half its speed as a reaction when a hostile creature ends its turn within 5 feet of it. This movement doesn't provoke opportunity attacks.": "Le yuan-ti se déplace jusqu'à la moitié de sa vitesse en réaction lorsqu'une créature hostile termine son tour à moins de 1,5 mètre de lui. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"Anyone foolish enough to trespass in yuan-ti temples or attack their clerics is likely to find themselves overwhelmed by the faith's most dedicated defenders, the holy guardians. These yuan-ti have mostly serpentine bodies and twoarmed upper torso of an abomination, but are raised from birth with a particular place in yuanti society.": "Quiconque est assez fou pour s'introduire dans les temples yuan-ti ou attaquer leurs clercs risque de se retrouver accablé par les défenseurs les plus dévoués de la foi, les gardiens sacrés. Ces yuan-ti ont pour la plupart des corps serpentins et un torse supérieur à deux bras d'une abomination, mais sont élevés dès la naissance avec une place particulière dans la société yuanti.",
	"Holy guardians ignore the ties of family and the hierarchy of tribe, answering only to the clergy of the deity they revere. Originally created by worshipers of Sseth, the process of raising holy guardians has been mimicked by the other major yuan-ti religions to create devoted defenders of clerics, altars, and holy sites.": "Les gardiens sacrés ignorent les liens familiaux et la hiérarchie de la tribu, ne répondant qu'au clergé de la divinité qu'ils vénèrent. Créé à l'origine par les adorateurs de Sseth, le processus d'élevage des gardiens sacrés a été imité par les autres grandes religions yuan-ti pour créer des défenseurs dévoués des clercs, des autels et des sites sacrés.",
	"Though they don't scheme with the same constant cold ambition as most of their kind, holy guardians are deeply knowledgeable about the tenets of the religion they serve. Holy guardians know the teachings of their deity by rote and have been known to refuse orders that violate holy doctrine or pose unneeded risk to the clergy and holy places they are sworn to protect.": "Bien qu'ils ne fassent pas preuve de la même ambition froide et constante que la plupart de leurs congénères, les gardiens sacrés connaissent parfaitement les principes de la religion qu'ils servent. Les gardiens sacrés connaissent les enseignements de leur divinité par cœur et sont connus pour refuser les ordres qui violent la doctrine sacrée ou qui représentent un risque inutile pour le clergé et les lieux saints qu'ils ont juré de protéger.",
	"The holy guardians aren't trained to be as direct a combatant as other abominations, but are masters of hit-andrun tactics. Holy guardians constantly reposition themselves in a fight, slipping in and out of cover as they riddle their opponents' bodies with arrows before slithering in for a finishing blow. Guardians serve together their whole lives and develop a deep camaraderie unusual among yuan-ti, fighting with a deadly level of coordination.": "Les gardiens saints ne sont pas entraînés à être des combattants aussi directs que les autres abominations, mais ils sont passés maîtres dans l'art de la tactique du coup par coup. Les gardiens saints se repositionnent constamment au cours d'un combat, se glissant dans et hors de leur couverture pour cribler de flèches le corps de leurs adversaires avant de se glisser pour leur donner le coup de grâce. Les gardiens servent ensemble toute leur vie et développent une profonde camaraderie inhabituelle chez les yuan-ti, combattant avec un niveau de coordination mortel.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 17}, {@h 19} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du slaad est le Charisme (sauvegarde contre les sorts {@dc 17}, {@h 19} pour toucher avec les attaques de sorts). Le slaad peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le slaad peut utiliser son action pour se polymorpher en un humanoïde de petite ou moyenne taille, ou reprendre sa vraie forme. Ses statistiques, autres que sa taille, sont les mêmes dans chaque forme. L'équipement qu'il porte n'est pas transformé. Il retourne à sa vraie forme s'il meurt.",
	"The slaad has advantage on saving throws against spells and other magical effects.": "Le slaad a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The slaad's weapon attacks are magical.": "Les attaques des armes du Slaad sont magiques.",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Le slaad regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie.",
	"The slaad makes three attacks; one with its chaos bite and two with its claws.": "Le slaad effectue trois attaques : une avec sa morsure de chaos et deux avec ses griffes.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 17} Constitution saving throw or be affected by a random effect from the Chaos Bite Effects table. A creature can only be affected by one chaos bite effect at a time.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 3d8 + 6}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de force. Une créature touchée par cette attaque doit réussir un jet de sauvegarde de Constitution {@dc 17} ou être affectée par un effet aléatoire de la table des effets de morsure du chaos. Une créature ne peut être affectée que par un seul effet de morsure du chaos à la fois.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}12 ({@damage 1d12 + 6}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft, une cible. {@h}12 ({@damage 1d12 + 6}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de force.",
	"The slaad makes one claw attack.": "Le slaad fait une attaque de griffe.",
	"The slaad moves up to half its speed without provoking opportunity attacks.": "Le slaad se déplace jusqu'à la moitié de sa vitesse sans provoquer d'attaques d'opportunité.",
	"After a century surviving in its current form, a death slaad can isolate itself in Limbo and begin bathing in its chaotic energies, triggering a slow transformation that takes anywhere from months to years. When it emerges, the death slaad's gray skin has bleached to become snowwhite and its body has grown to an enormous size. After another century or more, a white slaad can repeat this metamorphosis to become the last known stage of the slaad's twisted life cycle: a black slaad. A black slaad's form is so utterly tenebrous that it absorbs all light, giving it the appearance of a hulking, threedimensional silhouette with glittering eyes.": "Après avoir survécu pendant un siècle sous sa forme actuelle, un slaad de la mort peut s'isoler dans les Limbes et commencer à baigner dans ses énergies chaotiques, déclenchant une lente transformation qui peut prendre des mois ou des années. Lorsqu'il émerge, la peau grise du Slaad de la mort a blanchi pour devenir blanche comme neige et son corps a atteint une taille énorme. Après un siècle ou plus, un slaad blanc peut répéter cette métamorphose pour devenir le dernier stade connu du cycle de vie tortueux du slaad : un slaad noir. La forme d'un slaad noir est si ténébreuse qu'elle absorbe toute la lumière, lui donnant l'apparence d'une silhouette tridimensionnelle et massive aux yeux brillants.",
	"White and black slaadi are the purest embodiments of Limbo's chaos behind the unique Slaad Lords and carry pure planar chaos in their saliva. While lesser slaad transfer a weaker form of this in the chaos phage, white and black slaadi's bites have immediate and often unpredictable effects that can be nigh-impossible to reverse. Some of the documented effects of white and black slaad bites are listed on the Chaos Bite Effects table, below.": "Les slaadi blancs et noirs sont les incarnations les plus pures du chaos des Limbes, derrière les uniques seigneurs slaad, et transportent le chaos planaire pur dans leur salive. Alors que les Slaad inférieurs transfèrent une forme plus faible de ce chaos dans le phage du chaos, les morsures des Slaad blancs et noirs ont des effets immédiats et souvent imprévisibles qui peuvent être presque impossibles à inverser. Certains des effets documentés des morsures de slaad blanc et noir sont répertoriés dans la table des effets des morsures du chaos, ci-dessous.",
	"These greater slaadi can only feasibly be the valued servants of Slaad Lords, or the leaders of their own slaad horde. They bring the chaos of Limbo with them, and their continued presence in an area can cause basic natural laws to bend or break as pockets of distorted light, time, and gravity manifest.": "Ces grands slaadi ne peuvent être que les serviteurs précieux des seigneurs slaad ou les chefs de leur propre horde de slaad. Ils apportent avec eux le chaos des Limbes, et leur présence continue dans une zone peut faire plier ou rompre les lois naturelles de base, car des poches de lumière, de temps et de gravité déformées se manifestent.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du slaad est le Charisme (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Le slaad peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}27 ({@damage 3d8 + 7}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 19} Constitution saving throw or be affected by a random effect from the Chaos Bite": "{@atk mw} {@hit 13} pour toucher, portée de 10 ft, une cible. {@h}27 ({@damage 3d8 + 7}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de force. Une créature touchée par cette attaque doit réussir un jet de sauvegarde de Constitution {@dc 19} ou être affectée par un effet aléatoire de la morsure du chaos.",
	"Effects table. A creature can only be affected by one chaos bite effect at a time.": "Tableau des effets. Une créature ne peut être affectée que par un seul effet de morsure du chaos à la fois.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d12 + 7}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}20 ({@damage 2d12 + 7}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de force.",
	"The slaad changes one of its damage resistances into a damage immunity until the end of the slaad's next turn or until it uses this": "Le slaad transforme l'une de ses résistances aux dégâts en une immunité aux dégâts jusqu'à la fin du prochain tour du slaad ou jusqu'à ce qu'il utilise cette technique.",
	"Each creature within 120 feet of the slaad that is affected by a black or white slaad's chaos bite, or that is infected with a slaad tadpole or chaos phage, must make a {@dc 19} Constitution saving throw. An affected creature takes 39 ({@damage 6d12}) force damage on a failed save, or half as much damage on a successful one. A creature infected with a slaad tadpole or chaos phage that is reduced to 0 hit points by this effect immediately births its tadpole or transforms into a red or green slaad. Slaad tadpoles birthed by this effect mature to become a blue or green slaad within {@dice 1d4} rounds.": "Chaque créature dans un rayon de 120 pieds du slaad qui est affectée par la morsure du chaos d'un slaad noir ou blanc, ou qui est infectée par un têtard de slaad ou un phage du chaos, doit effectuer un jet de sauvegarde de {@dc 19} Constitution. Une créature affectée subit 39 ({@damage 6d12}) de dégâts de force si elle rate son jet de sauvegarde, ou la moitié si elle le réussit. Une créature infectée par un têtard slaad ou un phage du chaos qui est réduite à 0 point de vie par cet effet donne immédiatement naissance à son têtard ou se transforme en slaad rouge ou vert. Les têtards de slaad mis au monde par cet effet mûrissent pour devenir un slaad bleu ou vert en {@dice 1d4} rounds.",
	"Non-female characters have disadvantage on ability checks made against the baobhan sith.": "Les personnages non féminins ont un désavantage sur les tests de capacité effectués contre les baobhan sith.",
	"The baobhan sith's speed is not lowered by passing through difficult terrain while in a forest. In addition, all Wisdom (Survival) checks made to track the baobhan sith are made with disadvantage.": "La vitesse du baobhan sith n'est pas diminuée par le passage en terrain difficile lorsqu'il se trouve dans une forêt. De plus, tous les tests de Sagesse (Survie) effectués pour suivre la baobhan sith sont faits avec un désavantage.",
	"The vampire has the following flaws:": "Le vampire présente les défauts suivants :",
	"The baobhan sith can't enter a residence without an invitation from one of the occupants.": "Les baobhan sith ne peuvent pas entrer dans une résidence sans l'invitation d'un des occupants.",
	"The baobhan sith takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Le baobhan sith subit 20 dégâts radiants lorsqu'il commence son tour à la lumière du soleil. Lorsqu'il est à la lumière du soleil, il a un désavantage sur les jets d'attaque et les tests de capacité.",
	"The baobhan sith makes two attacks, only one of which can be a bite attack.": "Le baobhan sith fait deux attaques, dont une seule peut être une attaque de morsure.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une créature. {@h}6 ({@damage 1d8 + 2}) dégâts de matraquage.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 3 ({@damage 1d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the baobhan sith regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une créature. {@h}5 ({@damage 1d6 + 2}) dégâts perforants plus 3 ({@damage 1d6}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le baobhan sith regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"Many have been fooled by the ethereal visage of a baobhan sith. They appear looking like young, female humanoids wearing long dresses that fall down to cover the deer-like hooves they have in place of feet.": "Beaucoup ont été trompés par le visage éthéré d'un sith baobhan. Elles ressemblent à de jeunes humanoïdes féminins portant de longues robes qui tombent pour couvrir les sabots semblables à ceux des cerfs qu'elles ont à la place des pieds.",
	"The baobhan sith preys almost exclusively on hunters and other humanoids frequenting the forests where it has its home. Should these humanoids begin expressing their loneliness and call out for female companionship, either by longing for a random woman or for one they love, the baobhan sith is supernaturally drawn to their need. Its deceptive looks allows it to get close to the lonely humanoids, charming them with its beauty before attacking.": "La baobhan sith s'attaque presque exclusivement aux chasseurs et aux autres humanoïdes qui fréquentent les forêts où elle a élu domicile. Si ces humanoïdes commencent à exprimer leur solitude et réclament la compagnie d'une femme, qu'il s'agisse d'une femme quelconque ou d'une femme qu'ils aiment, la baobhan sith est surnaturellement attirée par leur besoin. Son apparence trompeuse lui permet de s'approcher des humanoïdes solitaires, les charmant de sa beauté avant de les attaquer.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Le vampire regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie et s'il n'est pas au soleil ou dans l'eau courante. Si le vampire subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour du vampire.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le vampire peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "Le vampire ne peut pas entrer dans une résidence sans l'invitation d'un des occupants.",
	"The vampire takes 20 acid damage when it ends its turn in running water.": "Le vampire subit 20 dégâts d'acide lorsqu'il termine son tour dans l'eau courante.",
	"If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is destroyed.": "Si une arme perforante en bois est enfoncée dans le cœur du vampire alors que celui-ci est {@condition incapacitated} dans son lieu de repos, le vampire est détruit.",
	"The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Le vampire subit 20 dégâts radiants lorsqu'il commence son tour à la lumière du soleil. Lorsqu'il est à la lumière du soleil, il a un désavantage aux jets d'attaque et aux tests de capacité.",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or back into its true form.": "Si le vampire n'est pas à la lumière du soleil ou dans l'eau courante, il peut utiliser son action pour se polymorpher en chauve-souris Tiny ou reprendre sa vraie forme.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Lorsqu'il est sous forme de chauve-souris, le vampire ne peut pas parler, sa vitesse de marche est de 1,5 mètre et sa vitesse de vol est de 10 mètres. Ses statistiques, autres que sa taille et sa vitesse, sont inchangées. Tout ce qu'il porte se transforme avec lui, mais rien de ce qu'il transporte ne se transforme. Il revient à sa véritable forme s'il meurt.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Le vampire effectue deux attaques, dont une seule peut être une attaque de morsure.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 14}).": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants. Au lieu d'infliger des dégâts, le vampire peut agripper la cible (évasion {@dc 14}).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target 's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature consentante, ou une créature qui est {@condition grappled} par le vampire, {@condition incapacitated}, ou {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) dégâts perforants plus 7 ({@damage 2d6}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le vampire regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"After a vampire spawn has been turned into a full vampire, it doesn't immediately gain all the powers of a fully developed specimen of the species. Instead, they turn into a lesser version of their full potential. A vampire that has some of the powers associated with its kind, and is slowly growing into the blood draining beast of night it was destined to become.": "Après qu'une progéniture de vampire a été transformée en un vampire à part entière, elle n'acquiert pas immédiatement tous les pouvoirs d'un spécimen pleinement développé de l'espèce. Au lieu de cela, il se transforme en une version amoindrie de son plein potentiel. Un vampire qui possède certains des pouvoirs associés à son espèce, et qui grandit lentement pour devenir la bête de nuit suceuse de sang qu'il était destiné à devenir.",
	"Lesser vampires, though not as strong as full vampires, are still their own masters. Unlike vampire spawn, they are not bound by the will of their creator and may wander the world, terrorizing or exploring it as they see fit.": "Les vampires mineurs, bien qu'ils ne soient pas aussi forts que les vampires complets, sont tout de même leurs propres maîtres. Contrairement aux descendants de vampires, ils ne sont pas liés par la volonté de leur créateur et peuvent errer dans le monde, le terrorisant ou l'explorant comme bon leur semble.",
	"Though powerful, lesser vampires cannot turn humanoids into vampire spawn. Lesser vampires who attempt this will most likely end up killing their victim instead of turning them, making the existence of a lesser vampire a rather lonely one.": "Bien que puissants, les vampires mineurs ne peuvent pas transformer les humanoïdes en progéniture de vampire. Les vampires mineurs qui tentent de le faire finiront très probablement par tuer leur victime au lieu de la transformer, ce qui rend l'existence d'un vampire mineur plutôt solitaire.",
	"The time until a lesser vampire grows into a full vampire can vary. Some remain in this weakened state for decades.": "Le temps nécessaire pour qu'un vampire mineur devienne un vampire à part entière peut varier. Certains restent dans cet état d'affaiblissement pendant des décennies.",
	"The manananggal regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the manananggal takes radiant damage or damage from holy water, this trait doesn't function at the start of the manananggal's next turn.": "Le manananggal regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie et n'est pas au soleil ou dans l'eau courante. Si le manananggal subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour du manananggal.",
	"When night falls, the manananggal must use an action to sever its upper body from its legs and sprouts wings from its back. When it has done this its walking speed is 5 feet, its size is Medium, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. If either part of its body is destroyed while its severed, the manananggal dies.": "À la tombée de la nuit, le manananggal doit utiliser une action pour séparer son corps supérieur de ses jambes et faire pousser des ailes dans son dos. Lorsqu'il a fait cela, sa vitesse de marche est de 5 pieds, sa taille est moyenne et sa vitesse de vol est de 30 pieds. Ses statistiques, autres que sa taille et sa vitesse, restent inchangées. Si l'une des parties de son corps est détruite alors qu'elle est sectionnée, le manananggal meurt.",
	"The manananggal has the following flaws:": "Le manananggal présente les défauts suivants :",
	"The manananggal takes 20 acid damage when it ends its turn in running water.": "Le manananggal subit 20 dégâts d'acide lorsqu'il termine son tour dans l'eau courante.",
	"If a piercing weapon made of wood is driven into the manananggal's heart while the manananggal is {@condition incapacitated}, the manananggal is destroyed.": "Si une arme perforante en bois est enfoncée dans le cœur du manananggal alors que le manananggal est à {@condition incapacitated}, le manananggal est détruit.",
	"The manananggal makes two attacks, only one of which can be a bite attack.": "Le manananggal effectue deux attaques, dont une seule peut être une attaque par morsure.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d8 + 3}) slashing damage. Instead of dealing damage, the manananggal can grapple the target (escape {@dc 16}).": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}12 ({@damage 2d8 + 3}) dégâts tranchants. Au lieu d'infliger des dégâts, le manananggal peut agripper la cible (évasion {@dc 16}).",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one willing creature, or a creature that is {@condition grappled} by the manananggal, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the manananggal regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} pour toucher, portée de 10 ft, une créature consentante, ou une créature qui est {@condition grappled} par le manananggal, {@condition incapacitated}, ou {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le manananggal regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"Unlike other vampiric entities, the manananggal is capable of walking outside during the day without being hurt by sunlight. It uses this ability to scout for possible prey as it looks entirely humanoid when walking among the living in the daytime. It's not until night falls that its true nature is shown, as it then severs its torso from its legs and sprouts enormous, bat-like wings from its back.": "Contrairement à d'autres entités vampiriques, le manananggal est capable de marcher à l'extérieur pendant la journée sans être affecté par la lumière du soleil. Il utilise cette capacité pour repérer d'éventuelles proies, car il a l'air entièrement humanoïde lorsqu'il marche parmi les vivants pendant la journée. Ce n'est qu'à la tombée de la nuit que sa véritable nature se révèle, car il sépare alors son torse de ses jambes et fait sortir de son dos d'énormes ailes semblables à celles des chauves-souris.",
	"Manananggals are not physically powerful beings and must rely on stealth more than strength to feed on their prey.": "Les Manananggals ne sont pas des êtres physiquement puissants et doivent compter sur la furtivité plus que sur la force pour se nourrir de leurs proies.",
	"As a result, they often feed on sleeping humanoids, sucking their blood using their long proboscis to drain their victims. They particularly enjoy feeding on unborn children, using their proboscis to pierce the stomachs of pregnant women and suckle on the blood of the baby they are carrying.": "Par conséquent, ils se nourrissent souvent d'humanoïdes endormis, suçant leur sang à l'aide de leur longue trompe pour vider leurs victimes. Ils aiment particulièrement se nourrir d'enfants à naître, utilisant leur trompe pour percer l'estomac des femmes enceintes et sucer le sang du bébé qu'elles portent.",
	"If the manananggal is unable to reconnect to its bottom half before sunrise, both body parts die.": "Si le manananggal ne parvient pas à se reconnecter à sa moitié inférieure avant le lever du soleil, les deux parties du corps meurent.",
	"The manananggal does not require sleep, and magic can't put it to sleep.": "Le manananggal n'a pas besoin de sommeil, et la magie ne peut pas l'endormir.",
	"The yara-ma-yha-who has advantage on attack rolls against any creature it has surprised.": "Le yara-ma-yha-who a l'avantage sur les jets d'attaque contre toute créature qu'il a surprise.",
	"The yara-ma-yha-who can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le yara-ma-yha-who peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The yara-ma-yha-who makes two attacks, only one of which can be a bite attack.": "Le yara-ma-yha-who effectue deux attaques, dont une seule peut être une attaque de morsure.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the yara-ma-yha-who regains hit points equal to that amount.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une créature. {@h}7 ({@damage 1d6 + 3}) dégâts perforants plus 7 ({@damage 2d6}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le yara-ma-yha-qui regagne un nombre de points de vie égal à ce montant.",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) bludgeoning damage. If the target is a Medium or smaller creature and it has taken damage from the yara-ma-yha-who's suckers, that creature is swallowed. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the yara-ma-yha-who, and it takes 10 ({@damage 3d6}) acid damage at the start of each of the yara-ma-yha-who's turns. If the yara-ma-yha-who takes 25 or more damage on a single turn from the creature inside it, the yara-ma-yhawho must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which fall prine in a space within 10 feet of yara-ma-yhawho.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une créature. {@h}7 ({@damage 1d6 + 3}) dégâts de matraquage. Si la cible est une créature de taille moyenne ou plus petite et qu'elle a subi des dégâts de la part des ventouses du yara-ma-yha-who, cette créature est avalée. Pendant qu'elle est avalée, la créature est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au yara-ma-yha-who, et elle subit 10 ({@damage 3d6}) dégâts d'acide au début de chaque tour du yara-ma-yha-who. Si le yara-ma-yha-who subit 25 points de dégâts ou plus en un seul tour de la part de la créature qui se trouve à l'intérieur, le yara-ma-yha-who doit réussir un jet de sauvegarde de Constitution {@dc 16} à la fin de ce tour ou régurgiter la créature avalée, qui tombe prine dans un espace situé à 10 pieds du yara-ma-yha-who.",
	"If the yara-ma-yha-who dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}.": "Si le yara-ma-yha-who meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 15 pieds de mouvement, sortant de {@condition prone}.",
	"The yara-ma-yha-who can only have one creature swallowed at any given time. As long as it has a creature swallowed, its speed is halved.": "Le yara-ma-yha-who ne peut avoir qu'une seule créature avalée à la fois. Tant qu'il a une créature avalée, sa vitesse est réduite de moitié.",
	"While it doesn't make for the most intimidating visage, the yara-ma-yha-who is a threat not to be taken lightly. Looking like a small frog-like humanoid with reddish skin, the yara-ma-yhawho is patient predator with a big head, a large toothless mouth, and suckers on the end of each of its fingers.": "Bien que son visage ne soit pas des plus intimidants, le yara-ma-yha-who est une menace à ne pas prendre à la légère. Ressemblant à une petite grenouille humanoïde à la peau rougeâtre, le yara-ma-yha-who est un prédateur patient avec une grosse tête, une grande bouche édentée et des ventouses au bout de chacun de ses doigts.",
	"A yara-ma-yha-who is capable of sitting for hours without moving, patiently waiting for its prey to come close enough for it to attack. It waits in treetops until a traveler sits down to rest beneath it. Then it drops down, using its suckers to drain the victim's blood and swallows its prey whole.": "Un yara-ma-yha- qui est capable de rester assis pendant des heures sans bouger, attendant patiemment que sa proie s'approche suffisamment pour qu'il puisse l'attaquer. Il attend à la cime des arbres qu'un voyageur s'assoie pour se reposer sous lui. Il se laisse alors tomber, utilise ses ventouses pour vider le sang de la victime et avale sa proie tout entière.",
	"It only hunts in sunlight, using the night to nap and digest any victims it may have caught during the day.": "Il ne chasse qu'à la lumière du soleil, profitant de la nuit pour faire une sieste et digérer les victimes qu'il a pu attraper pendant la journée.",
	"To create a new yara-mayha- who is not the most simple of affairs. A humanoid that has been swallowed is regurgitated by the yara-ma-yah-who before being swallowed again. The process is then repeated several times, leaving the victim shorter and with a slightly redder skin tone each time it is thrown up. Unless this process is interrupted, the victim transforms into a yarama- yah-who themselves.": "Créer un nouveau yara-mayha-who n'est pas la chose la plus simple qui soit. Un humanoïde qui a été avalé est régurgité par le yara-ma-yah-who avant d'être à nouveau avalé. Le processus est ensuite répété plusieurs fois, laissant la victime plus petite et avec un teint légèrement plus rouge à chaque fois qu'elle est vomie. Si ce processus n'est pas interrompu, la victime se transforme elle-même en yarama- yah-who.",
	"The yara-ma-yha-who is presented here as an interesting and entertaining creature in the context of a Dungeons & Dragons fantasy world. The real yara-ma-yha-who comes from Aboriginal mythology and is more nuanced than a combat-centric roleplaying game can effectively illustrate. For further reading and inspiration about the creature's origin, see {@i Legendary Tales of the Australian Aborigines}, where author and activist David Unaipon transcribes this and other stories from his culture.": "Le yara-ma-yha-who est présenté ici comme une créature intéressante et divertissante dans le contexte d'un univers fantastique de Donjons & Dragons. Le véritable yara-ma-yha-who provient de la mythologie aborigène et est plus nuancé qu'un jeu de rôle centré sur le combat ne peut l'illustrer efficacement. Pour plus de lecture et d'inspiration sur l'origine de la créature, voir {@i Legendary Tales of the Australian Aborigines}, où l'auteur et activiste David Unaipon transcrit cette histoire et d'autres histoires de sa culture.",
	"Father Llymic casts the {@spell darkness} spell four times at its lowest level, targeting different areas. He doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Le Père Llymic lance le sort {@spell darkness} quatre fois à son niveau le plus bas, en ciblant différentes zones. Il n'a pas besoin de se concentrer sur les sorts, qui prennent fin au compte d'initiative 20 du tour suivant.",
	"Father Llymic projects knowledge from the Far Realm around him, out to a radius of 100 feet. Creatures in the radius must succeed on a {@dc 23} Wisdom saving throw or gain a short term {@variantrule madness} that lasts until the end of their next turn.": "Le Père Llymic projette des connaissances du royaume lointain autour de lui, dans un rayon de 30 mètres. Les créatures situées dans ce rayon doivent réussir un jet de sauvegarde de Sagesse {@dc 23} ou obtenir un effet de courte durée {@variantrule madness} qui dure jusqu'à la fin de leur prochain tour.",
	"Father Llymic's presence is anathema to all living things. The closest living creature to Father Llymic is subject to the effects of a power word kill spell. On a tie, the DM chooses which creature is closest.": "La présence du Père Llymic est un anathème pour tous les êtres vivants. La créature vivante la plus proche du Père Llymic est sujette aux effets d'un sort de mort par mot de pouvoir. En cas d'égalité, le MD choisit la créature la plus proche.",
	"{@b Teleportation.} Effects that allow long-range teleportation, such as the teleport spell, on, into or away from the mountain fail. Spells that allow short-distance travel such as {@spell misty step} or {@spell dimension door} function normally.": "{@b Teleportation.} Les effets qui permettent la téléportation à longue distance, comme le sort de téléportation, sur, dans ou loin de la montagne échouent. Les sorts qui permettent de se déplacer sur de courtes distances, comme {@spell misty step} ou {@spell dimension door}, fonctionnent normalement.",
	"{@b Divination.} Spells or abilities that allow the user to scry, ask questions concerning, or project images onto the mountains fail.": "{@b Divination.} Les sorts ou capacités qui permettent à l'utilisateur de scruter, de poser des questions sur, ou de projeter des images sur les montagnes échouent.",
	"{@b Wish.} Casting the {@spell wish} spell only causes the spell to twist uncontrollably in the caster's mind, and cause havoc. Roll three times on the {@table Wild Magic Surge|PHB} table instead of resolving the wish spell.": "{@b Wish.} En lançant le sort {@spell wish}, le sort ne fait que se tordre de manière incontrôlable dans l'esprit du lanceur, et causer des ravages. Lancez trois fois le dé sur la table {@table Wild Magic Surge|PHB} au lieu de résoudre le sort de souhait.",
	"{@b Telepathy.} Telepathic messages sent anywhere near the mountains fail utterly, only resulting in a brief and painful static feedback for the sender. Aberrations of any kind are the sole exception to this rule.": "{@b Telepathy.} Les messages télépathiques envoyés n'importe où près des montagnes échouent complètement, ne résultant qu'en un bref et douloureux retour statique pour l'expéditeur. Les aberrations de toutes sortes sont la seule exception à cette règle.",
	"The tomb trembles violently for a moment. Each creature on the floor of the tomb must succeed on a {@dc 19} Dexterity saving throw or be knocked {@condition prone}.": "Le tombeau tremble violemment pendant un instant. Chaque créature se trouvant sur le sol du tombeau doit réussir un jet de sauvegarde de Dextérité {@dc 19} ou être renversée {@condition prone}.",
	"The demilich targets one creature it can see within 60 feet of it. An {@spell antimagic field} fills the space of the target, moving with it until initiative count 20 on the next round.": "Le Demilich cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. Un {@spell antimagic field} remplit l'espace de la cible, se déplaçant avec elle jusqu'à ce que l'initiative compte 20 au prochain round.",
	"The demilich targets any number of creatures it can see within 30 feet of it. No target can regain hit points until initiative count 20 on the next round.": "La Demilich cible un nombre quelconque de créatures qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Aucune cible ne peut regagner de points de vie avant le compte d'initiative 20 au prochain round.",
	"Corpses within 6 miles of the lair slowly crawl up from graves or towards living creatures. They are not fully animated creatures and their movements can take hours to cover even short distances.": "Les cadavres se trouvant dans un rayon de 6 miles de la tanière rampent lentement des tombes ou vers des créatures vivantes. Ce ne sont pas des créatures entièrement animées et leurs mouvements peuvent prendre des heures pour couvrir même de courtes distances.",
	"Non-dragons within 1 mile of the lair must succeed on a saving throw against any dragon's Frightful Presence on sight, even if the dragon is not hostile towards it. If a dragon doesn't normally have the Frightful Presence trait, the DC for the saving throw is 14.": "Les non-dragons situés à moins de 1 mile de la tanière doivent réussir un jet de sauvegarde contre la Présence effrayante de tout dragon à vue, même si le dragon n'est pas hostile à son égard. Si un dragon ne possède pas normalement le trait Présence effrayante, le jet de sauvegarde est de 14.",
	"Dragons must make a {@dc 19} Wisdom saving throw when finishing a long rest within 1 mile of the lair. On a failed save, the dragon gains one level of {@condition exhaustion} and is unable to travel further than 1 mile from the lair until it finishes its next long rest.": "Les dragons doivent effectuer un jet de sauvegarde de Sagesse {@dc 19} lorsqu'ils terminent un long repos à moins de 1 mile de leur tanière. En cas d'échec, le dragon gagne un niveau de {@condition exhaustion} et ne peut pas se déplacer à plus de 1,5 km de sa tanière avant la fin de son prochain repos long.",
	"Creatures that sleep within 1 mile of a dracodemilich's lair experience dreams that are vague memories from the creature's life as a living dragon.": "Les créatures qui dorment à moins d'un kilomètre du repaire d'un dracodemilich font des rêves qui sont de vagues souvenirs de la vie de dragon vivant de la créature.",
	"whirlpool surrounds Dagon. Creatures within 60 feet of Dagon must expend an extra foot of movement for each foot they move while swimming.": "Un tourbillon entoure Dagon. Les créatures situées dans un rayon de 60 pieds de Dagon doivent dépenser un pied de mouvement supplémentaire pour chaque pied qu'elles déplacent en nageant.",
	"A shockwave ripples from Dagon throughout the lair. Each creature holding its breath must succeed on a {@dc 23} Constitution saving throw or have the air forced from its lungs (see suffocation rules, PHB).": "Une onde de choc se propage de Dagon à travers le repaire. Chaque créature qui retient sa respiration doit réussir un jet de sauvegarde de Constitution {@dc 23} ou se faire expulser l'air de ses poumons (voir les règles de suffocation, PHB).",
	"Filth and putrescence stir up from the depths to pervade the waters of the lair. Each creature other than Dagon treats anything further than 30 feet away as heavily obscured.": "La crasse et la putrescence remontent des profondeurs pour envahir les eaux de l'antre. Chaque créature autre que Dagon traite tout ce qui se trouve à plus de 30 pieds comme étant fortement obscurci.",
	"Spells and other magical effects that allow a creature to breathe water do not function within Dagon's lair unless it allows them to.": "Les sorts et autres effets magiques qui permettent à une créature de respirer de l'eau ne fonctionnent pas dans l'antre de Dagon, à moins qu'il ne l'autorise.",
	"Creatures in or near bodies of water see fleeting hallucinations of watching eyes, writhing tentacles, or jaws full of razor-sharp teeth in the depths.": "Les créatures qui se trouvent dans ou près d'un plan d'eau ont des hallucinations fugaces d'yeux qui regardent, de tentacules qui se tordent ou de mâchoires remplies de dents acérées comme des rasoirs dans les profondeurs.",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Dagon table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "Si un humanoïde passe au moins 1 heure à moins de 1 mille de l'antre, il doit réussir un jet de sauvegarde de Sagesse {@dc 19} ou sombrer dans une folie déterminée par la table Folie de Dagon. Une créature qui réussit ce jet de sauvegarde ne peut pas être affectée par cet effet régional pendant 24 heures.",
	"A mix of {@dice 1d4} swarms of {@creature Swarm of Beetles|MM|beetles}, {@creature Swarm of Centipedes|MM|centipedes}, and {@creature Swarm of Rats|MM|rats} appear in unoccupied spaces within 60 feet of Obox-Ob.": "Un mélange de {@dice 1d4} essaims de {@creature Swarm of Beetles|MM|beetles}, {@creature Swarm of Centipedes|MM|centipedes} et {@creature Swarm of Rats|MM|rats} apparaît dans les espaces inoccupés dans un rayon de 60 pieds de Obox-Ob.",
	"One creature of Obox-Ob's choice feels phantom insects crawling on its skin; it must succeed on a {@dc 20} Wisdom saving throw or use its reaction to move half its speed in a random direction as if affected by the {@spell infestation|XGE}    cantrip.": "Une créature au choix d'Obox-Ob sent des insectes fantômes ramper sur sa peau ; elle doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou utiliser sa réaction pour se déplacer à la moitié de sa vitesse dans une direction aléatoire comme si elle était affectée par le cantrip {@spell infestation|XGE}.",
	"Obox-Ob exudes a cloud of buzzing flies in a 10-foot radius around himself, which follow his movements. The area is considered heavily obscured for creatures other than Obox-Ob. The flies disappear on initiative count 20 of the next round.": "Obox-Ob exsude un nuage de mouches bourdonnantes dans un rayon de 3 mètres autour de lui, qui suivent ses mouvements. La zone est considérée comme fortement obscurcie pour les créatures autres qu'Obox-Ob. Les mouches disparaissent au compte d'initiative 20 du round suivant.",
	"Insect and rat swarms, giant rats, and giant insects within 1 mile of Obox-Ob's lair add Obox-Ob's Charisma modifier (+3) to their attack rolls, ability checks, and saving throws.": "Les essaims d'insectes et de rats, les rats géants et les insectes géants qui se trouvent à moins d'un kilomètre du repaire d'Obox-Ob ajoutent le modificateur de Charisme d'Obox-Ob (+3) à leurs jets d'attaque, à leurs tests de capacité et à leurs jets de sauvegarde.",
	"Creatures within 1 mile of the lair have an insect crawling on their bodies at all times. If the insect is removed or killed, another inexplicably appears.": "Les créatures situées à moins d'un kilomètre de la tanière ont un insecte qui rampe sur leur corps à tout moment. Si l'insecte est retiré ou tué, un autre apparaît inexplicablement.",
	"Non-demons other than Obox-Ob attempting to long rest within 1 mile of the lair gain no benefit as tiny insects intermittently appear to bite and crawl over them. This regional effect can be prevented if the area is warded using holy water, a hallow spell, or similar magic.": "Les non-démons autres qu'Obox-Ob qui tentent de se reposer dans un rayon d'un kilomètre de leur repaire n'en tirent aucun avantage car de minuscules insectes apparaissent par intermittence pour les piquer et ramper sur eux. Cet effet régional peut être évité si la zone est protégée par de l'eau bénite, un sort de sanctification ou une magie similaire.",
	"Pale Night gains 5 temporary hit points for each creature in her lair affected by her Embrace, Draining Touch, or who are suffering a madness effect from Pale Night.": "Nuit pâle gagne 5 points de vie temporaires pour chaque créature de son repaire affectée par son Étreinte, son Toucher drainant, ou qui subit un effet de folie de Nuit pâle.",
	"Pillars of bone rise from the ground and attempt to ensnare each creature of Pale Night's choice that she can see. Each target must succeed on a {@dc 19} Dexterity saving throw or become restrained until initiative count 20 of the next round.": "Des piliers d'os s'élèvent du sol et tentent de prendre au piège chaque créature du choix de Nuit pâle qu'elle peut voir. Chaque cible doit réussir un jet de sauvegarde de Dextérité {@dc 19} ou être immobilisée jusqu'au compte d'initiative 20 du prochain round.",
	"Demons within 90 feet of Pale Night have advantage on attack rolls and saving throws until initiative count 20 of the next round. This includes demons hostile to Pale Night.": "Les démons se trouvant dans un rayon de 90 pieds de Nuit pâle ont l'avantage sur les jets d'attaque et les jets de sauvegarde jusqu'au 20e compte d'initiative du prochain round. Ceci inclut les démons hostiles à la Nuit pâle.",
	"Creatures that sleep within 1 mile of Pale Night's lair sometimes awaken to find themselves kneeling and facing her castle of bone, their hands clasped in feverish worship.": "Les créatures qui dorment à moins d'un kilomètre de l'antre de Nuit Pâle se réveillent parfois pour se retrouver à genoux face à son château d'os, les mains jointes en signe de vénération fébrile.",
	"Demons of Challenge Rating 1 or lower spawn spontaneously in areas within 1 mile of the lair, appearing from a tear in reality like a rippling cloth.": "Les démons de niveau de défi 1 ou inférieur apparaissent spontanément dans les zones situées à moins d'un kilomètre du repaire, surgissant d'une déchirure de la réalité comme un tissu ondulant.",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Pale Night table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "Si un humanoïde passe au moins 1 heure à moins de 1 mille de la tanière, il doit réussir un jet de sauvegarde de Sagesse {@dc 19} ou sombrer dans une folie déterminée par la table Folie de la nuit pâle. Une créature qui réussit ce jet de sauvegarde ne peut pas être affectée par cet effet régional pendant 24 heures."
}