{
	"The great beasts": "Les grandes bêtes",
	"The end of the world brings forth terrors of the earth, sea, and skies. These enormous beasts bring destruction with every step of their feet, flap of their wings, and flick of their tail. Their roars tear the heavens asunder. These beasts are the final step of the Apocalypse, born to destroy the world. ": "La fin du monde fait apparaître les terreurs de la terre, de la mer et des cieux. Ces énormes bêtes sèment la destruction à chaque pas, chaque battement d'ailes et chaque coup de queue. Leurs rugissements déchirent les cieux. Ces bêtes sont la dernière étape de l'Apocalypse, nées pour détruire le monde.",
	"Behemoth, Terror of the Earth": "Behemoth, terreur de la terre",
	"Behemoth is said to live deep within a forest, buried under eons of collected earth and plants. Stories tell of his awakening after millennia of sleep, when the people of the world bring about the destruction of nature. Rumors say that he's so large that his horns are made of the largest trees in the world, his mouth is bigger and darker than any cave, and every footstep he takes fractures the earth under him. He feeds on mountains and drinks lava to sate his thirst, but once he awakens nothing can fill his enormous need to eat everything that crosses his path. ": "On dit que Behemoth vit au plus profond d'une forêt, enterré sous des éons de terre et de plantes. Les histoires racontent qu'il se réveille après des millénaires de sommeil, lorsque les gens du monde provoquent la destruction de la nature. Les rumeurs disent qu'il est si grand que ses cornes sont faites des plus grands arbres du monde, que sa bouche est plus grande et plus sombre que n'importe quelle grotte, et que chacun de ses pas fracture la terre sous lui. Il se nourrit de montagnes et boit de la lave pour étancher sa soif, mais une fois réveillé, rien ne peut combler son énorme besoin de manger tout ce qui croise son chemin.",
	"If Behemoth fails a saving throw, it can choose to succeed instead.": "Si le Béhémoth rate un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Behemoth has advantage on saving throws against spells and other magical effects.": "Le Béhémoth a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Behemoth's weapon attacks are magical.": "Les attaques des armes du Béhémoth sont magiques.",
	"Behemoth can make six attacks: one with its bite, four with its stomps, and one with its tail attack. It can use its Swallow instead of its bite.": "Béhémoth peut effectuer six attaques : une avec sa morsure, quatre avec ses stomps, et une avec son attaque de queue. Il peut utiliser son Avaleur à la place de sa morsure.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}36 ({@damage 4d12 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 20} Strength saving throw or fall {@condition prone}. ": "{@atk mw} {@hit 19} pour toucher, portée de 15 ft., une cible. {@h}36 ({@damage 4d12 + 10}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 20} Force ou tomber {@condition prone}.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Behemoth can't bite another target.": "{@atk mw} {@hit 19} pour toucher, portée de 10 ft., une cible. {@h}36 ({@damage 4d12 + 10}) de dégâts perforants. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le Béhémoth ne peut pas mordre une autre cible.",
	"Behemot makes one bite attack against a Huge or smaller creature it is grappling. If the attack hits, the target takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Behemoth, and it takes 56 ({@damage 16d6}) fire damage at the start of each of Behemoth‘s turns.": "Béhémot effectue une attaque de morsure contre une créature Énorme ou plus petite qu'il agrippe. Si l'attaque touche, la cible subit les dégâts de la morsure, elle est avalée et le grappin prend fin. Pendant qu'elle est avalée, la cible est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au Béhémot, et elle subit 56 ({@damage 16d6}) dégâts de feu au début de chaque tour du Béhémot.",
	"If Behemoth takes 60 damage or more on a single turn from a creature inside it, Behemoth must succeed on a {@dc 30} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Behemoth. If Behemoth dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 30 feet of movement, exiting {@condition prone}.": "Si le Behemoth subit 60 points de dégâts ou plus en un seul tour de la part d'une créature à l'intérieur, il doit réussir un jet de sauvegarde de Constitution {@dc 30} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds du Behemoth. Si le Béhémoth meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 30 pieds de mouvement, en sortant {@condition prone}.",
	"Behemoth pounds on the ground, rupturing the earth around it. This acts as the spell Earthquake with a saving throw DC of 27.": "Le Béhémoth frappe le sol, faisant éclater la terre autour de lui. Ceci agit comme le sort Séisme avec un jet de sauvegarde de 27.",
	"Behemoth makes a stomp attack.": "Béhémoth fait une attaque de piétinement.",
	"Behemoth calls upon the earth's power to aid it. Tentacle-like vines erupt from the ground beneath it and attempt to entangle its foes. Any creature within 30 feet must succeed a {@dc 20} Dexterity saving throw or be {@condition restrained}. A {@condition restrained} creature can use its action to attempt a {@dc 20} Strength saving throw to escape the vines. Once a creature succeeds a saving throw to escape the vines, it is immune to the effects of Earth Growth for an hour.": "Behemoth fait appel au pouvoir de la terre pour l'aider. Des lianes en forme de tentacules jaillissent du sol sous lui et tentent d'emmêler ses ennemis. Toute créature dans un rayon de 30 pieds doit réussir un jet de sauvegarde de Dextérité {@dc 20} ou être {@condition restrained}. Une {@condition restrained} créature peut utiliser son action pour tenter un jet de sauvegarde de {@dc 20} Force pour échapper aux lianes. Lorsqu'une créature réussit un jet de sauvegarde pour échapper aux lianes, elle est immunisée contre les effets de Croissance terrestre pendant une heure.",
	"Leviathan, Maw of the Seas": "Léviathan, gueule des mers",
	"Shipwrecked sailors spread rumors of floating among driftwood when a colossal, serpentine fish rose out of the sea before them. Leviathan is said to be over 300 miles long, and its passing creates tidal waves large enough to consume cities. It's so fast that when it moves towards you, it's as if you were being hit by a flying comet, and when it roars, it parts the sea in front of it.": "Des marins naufragés répandent la rumeur qu'ils flottent parmi du bois flotté lorsqu'un poisson colossal et serpentin surgit de la mer devant eux. On dit que le Léviathan mesure plus de 300 miles de long, et son passage crée des raz-de-marée assez grands pour consumer des villes. Il est si rapide que lorsqu'il se déplace vers vous, c'est comme si vous étiez frappé par une comète volante, et lorsqu'il rugit, il divise la mer devant lui.",
	"If Leviathan fails a saving throw, it can choose to succeed instead.": "Si le Léviathan échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Leviathan has advantage on saving throws against spells and other magical effects.": "Le Léviathan a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Leviathan's weapon attacks are magical.": "Les attaques des armes du Léviathan sont magiques.",
	"As long as Leviathan is underwater, it can identify and locate any object within one mile. Additionally, dim light and darkness do not impose disadvantage on Wisdom (Perception) checks.": "Tant que le Léviathan est sous l'eau, il peut identifier et localiser tout objet dans un rayon d'un kilomètre. De plus, la faible lumière et l'obscurité n'imposent pas de désavantage aux tests de Sagesse (Perception).",
	"Leviathan can make one Crashing Wave and then make four attacks: one with its bite, two with its tentacles, and one with its tail attack.": "Le Léviathan peut faire une Vague déferlante puis effectuer quatre attaques : une avec sa morsure, deux avec ses tentacules, et une avec son attaque de queue.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}31 ({@damage 4d12 + 5}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Leviathan can't bite another target. ": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}31 ({@damage 4d12 + 5}) de dégâts perforants. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le Léviathan ne peut pas mordre une autre cible.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}18 ({@damage 2d12 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 20} Strength saving throw or be shoved 10 feet.": "{@atk mw} {@hit 14} pour toucher, portée de 6 mètres, une cible. {@h}18 ({@damage 2d12 + 5}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 20} Force ou être poussée à 10 pieds.",
	"Leviathan creates a torrent with a flick of its fin. All creatures within 15 feet must succeed on a {@dc 20} Dexterity saving throw or take {@damage 4d12} bludgeoning damage and be shoved 10 feet. On a successful saving throw, the target takes half as much damage.": "Leviathan crée un torrent d'un coup de nageoire. Toutes les créatures situées dans un rayon de 15 pieds doivent réussir un jet de sauvegarde de Dextérité {@dc 20} ou subir {@damage 4d12} de dégâts de matraquage et être poussées à 10 pieds. En cas de jet de sauvegarde réussi, la cible subit la moitié des dégâts.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d12 + 5}) bludgeoning damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}.": "{@atk mw} {@hit 14} pour toucher, portée de 15 ft., une cible. {@h}18 ({@damage 2d12 + 5}) de dégâts de matraquage. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin de ce grappin, la cible subit {@condition restrained}.",
	"Leviathan makes an attack with its tail.": "Leviathan fait une attaque avec sa queue.",
	"Leviathan releases an underwater shriek that sends a shockwave through the water, battering anyone it hits. Any creature within 30 feet of Leviathan must succeed a {@dc 20} Constitution saving throw or be {@condition stunned} until the next turn.": "Leviathan émet un cri sous-marin qui envoie une onde de choc dans l'eau, malmenant tous ceux qu'il touche. Toute créature se trouvant à moins de 30 pieds du Léviathan doit réussir un jet de sauvegarde de Constitution {@dc 20} ou être {@condition stunned} jusqu'au prochain tour.",
	"Zyz, Scourge of the Skies": "Zyz, le fléau des cieux.",
	"Sometimes called Lord of the Birds, Zyz is said to descend from the clouds. Rumors say that its wings are so large that it can block out the sun, and each flap that it takes leaves hurricanes and tempests in its wake. Some say that its favorite food is elder dragons, which it hunts out of the sky when they flee from the crumbling earth and sea.": "Parfois appelé Seigneur des Oiseaux, Zyz descendrait des nuages. Les rumeurs disent que ses ailes sont si grandes qu'elles peuvent bloquer le soleil, et que chaque battement d'ailes laisse des ouragans et des tempêtes dans son sillage. Certains disent que sa nourriture préférée sont les dragons aînés, qu'il chasse du ciel lorsqu'ils fuient la terre et la mer en ruine.",
	"If Zyz fails a saving throw, it can choose to succeed instead.": "Si Zyz échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Zyz has advantage on saving throws against spells and other magical effects.": "Zyz a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Zyz's weapon attacks are magical.": "Les attaques des armes de Zyz sont magiques.",
	"Zyz can see up to 1 mile away with no difficulty, able to discern even fine details as though looking at something no more than 100 feet away. Additionally, dim light doesn't impose disadvantage on its Wisdom (Perception) checks.": "Zyz peut voir à plus d'un kilomètre sans difficulté, capable de discerner même les détails les plus fins comme s'il regardait quelque chose à moins de 30 mètres. De plus, la faible luminosité n'impose pas de désavantage sur ses tests de Sagesse (Perception).",
	"Zyz can make a Torrential Winds attack and then make five attacks: one with its beak, two with its wings, and two with its claws.": "Zyz peut effectuer une attaque Vents torrentiels, puis effectuer cinq attaques : une avec son bec, deux avec ses ailes et deux avec ses griffes.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) slashing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Zyz can't claw another target.": "{@atk mw} {@hit 19} pour toucher, portée de 10 ft, une cible. {@h}36 ({@damage 4d12 + 10}) dégâts tranchants. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et Zyz ne peut pas griffer une autre cible.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage.": "{@atk mw} {@hit 19} pour toucher, portée de 10 ft., une cible. {@h}36 ({@damage 4d12 + 10}) dégâts perforants.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d12 + 6}) bludgeoning damage.": "{@atk mw} {@hit 19} pour toucher, portée de 6 mètres, une cible. {@h}19 ({@damage 2d12 + 6}) dégâts de matraquage.",
	"Zyz flaps vigorously, creating vigorous winds that buffet enemies. Any creature within 50 feet of Zyz in the direction that it is targeting must make a {@dc 20} Strength saving throw. On a failed save, the creature takes {@damage 2d12} bludgeoning damage and falls {@condition prone}. On a successful save, the creature takes half the damage.": "Zyz bat vigoureusement des ailes, créant des vents vigoureux qui secouent les ennemis. Toute créature se trouvant à moins de 15 mètres du Zyz dans la direction qu'il vise doit effectuer un jet de sauvegarde de {@dc 20} de Force. En cas d'échec, la créature subit {@damage 2d12} de dégâts de matraquage et tombe {@condition prone}. En cas de sauvegarde réussie, la créature subit la moitié des dégâts.",
	"Zyz emits a terrifying, high-pitched shriek that tears apart the heavens. Structures within 100 feet takes {@damage 10d12} thunder damage. Any creature within 100 feet of Zyz must succeed on a {@dc 20} Dexterity saving throw or take {@damage 10d12} thunder damage and fall {@condition prone}. On a successful save, the creature takes half that amount.": "Zyz émet un cri terrifiant et aigu qui déchire les cieux. Les structures situées à moins de 100 pieds subissent {@damage 10d12} de dégâts de tonnerre. Toute créature située à moins de 100 pieds de Zyz doit réussir un jet de sauvegarde de {@dc 20} de Dextérité ou subir {@damage 10d12} de dégâts de tonnerre et tomber {@condition prone}. En cas de sauvegarde réussie, la créature subit la moitié de ces dégâts.",
	"Zyz makes an attack with its wing.": "Zyz fait une attaque avec son aile.",
	"Zyz summons a tremendous thunderstorm and strikes his enemies with lightning. One creature within 60 feet must succeed on a {@dc 20} Dexterity saving throw or take {@damage 6d12} lightning damage. On a failed save, it takes half that amount.": "Zyz convoque un formidable orage et frappe ses ennemis avec la foudre. Une créature dans un rayon de 60 pieds doit réussir un jet de sauvegarde de Dextérité {@dc 20} ou subir {@damage 6d12} de dégâts de foudre. En cas d'échec, elle subit la moitié de ces dégâts.",
	"The Four Horsemen": "Les quatre cavaliers",
	"In many religions and beliefs, there are stories of the End Times, when the world comes to a deadly and devastating end. Many of these tales denounce the culprit of these world-ending catastrophes to be the people of the world, whose greed and hatred lead them to destroy each other and the rest of the world around them. However, these attributes of destruction give rise to evils above and beyond themselves. When the world is on the brink of collapse, and men, elves and dwarves are at each other's throats, the Four Horsemen of the Apocalypse rise from their slumber in the nine hells to wreak havoc across the land.": "Dans de nombreuses religions et croyances, il existe des récits sur la fin des temps, lorsque le monde connaît une fin mortelle et dévastatrice. Nombre de ces récits dénoncent le coupable de ces catastrophes mondiales comme étant les habitants du monde, dont l'avidité et la haine les conduisent à se détruire mutuellement et à détruire le reste du monde qui les entoure. Cependant, ces attributs de la destruction donnent naissance à des maux qui les dépassent. Lorsque le monde est sur le point de s'effondrer et que les hommes, les elfes et les nains sont à couteaux tirés, les quatre cavaliers de l'apocalypse sortent de leur sommeil dans les neuf enfers pour semer le chaos dans le pays.",
	"Conquest": "Conquête",
	"The first of the four. Conquest disguises himself as a well- mannered, silver-tongued traveling noble and gains the admiration and adoration of all of the people he speaks to. Quick-witted and power-hungry, he enjoys walking into the castles of great kings and emperors and convincing them to give up their crown to him. Few are able to turn down his request, and once he puts a crown on his head, all within his realm fall under his magical subjugation, carrying out his every word against their own will.": "Le premier des quatre. Conquest se déguise en un noble voyageur bien élevé et à la langue argentée, et gagne l'admiration et l'adoration de tous ceux à qui il parle. Vif d'esprit et avide de pouvoir, il aime s'introduire dans les châteaux des grands rois et empereurs et les convaincre de lui céder leur couronne. Peu d'entre eux sont capables de refuser sa demande, et une fois qu'il a posé une couronne sur sa tête, tous les habitants de son royaume tombent sous son emprise magique, exécutant chacun de ses ordres contre leur propre volonté.",
	"Conquest carries a silver longbow and a quiver full of peacock-feathered arrows at his hip. He rides upon his majestic white horse, Glory, and is a force to be reckoned with when he has entire armies serving under his heel.": "Conquest porte un arc long en argent et un carquois rempli de flèches à plumes de paon à sa hanche. Il chevauche son majestueux cheval blanc, Glory, et est une force avec laquelle il faut compter lorsqu'il a des armées entières sous ses ordres.",
	"Glory has advantage on saving throws against spells and other magical effects.": "Glory a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"All of Glory's attacks are magical. Any attack made by Glory deals an additional {@damage 4d8} radiant damage.": "Toutes les attaques de Glory sont magiques. Toute attaque effectuée par Glory inflige {@damage 4d8} de dégâts radiants supplémentaires.",
	"Glory can make two attacks with its hooves.": "Glory peut effectuer deux attaques avec ses sabots.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d10 + 4}) bludgeoning damage, plus 18 ({@damage 4d8}) radiant damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}26 ({@damage 4d10 + 4}) dégâts de matraquage, plus 18 ({@damage 4d8}) dégâts radiants.",
	"If Glory moves at least 15 feet straight toward a target and then hits it with its hooves on the same turn, the target takes an extra 26 ({@damage 4d10 + 4}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage. If the target is a creature, it must succeed a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "Si Glory se déplace d'au moins 15 pieds en ligne droite vers une cible puis la frappe avec ses sabots au cours du même tour, la cible subit 26 ({@damage 4d10 + 4}) de dégâts de matraquage supplémentaires plus 18 ({@damage 4d8}) de dégâts radiants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 17} ou être assommée {@condition prone}.",
	"Conquest has advantage on all Charisma (Deception) and Charisma(Persuasion) checks.": "La conquête a l'avantage sur tous les contrôles de Charisme (tromperie) et de Charisme (persuasion).",
	"Conquest has advantage on saving throws against spells and other magical effects.": "La conquête a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"For every ally that is within 30 feet of Conquest, he gains a +1 bonus to all damage rolls, with a maximum bonus of +10. This includes his horse, Glory. Infernal Bow. Conquest's weapon attacks are magical. When Conquest hits with any weapon, the weapon deals an extra {@damage 6d8} radiant damage.": "Pour chaque allié qui se trouve dans un rayon de 30 pieds de Conquête, il gagne un bonus de +1 à tous les jets de dégâts, avec un bonus maximum de +10. Cela inclut son cheval, Glory. Arc infernal. Les attaques d'armes de Conquest sont magiques. Lorsque Conquérant touche avec une arme, celle-ci inflige un supplément de {@damage 6d8} de dégâts radiants.",
	"Conquest makes two longbow attacks.": "Conquête effectue deux attaques à l'arc long.",
	"{@atk rw} {@hit 14} to hit, range 120/600 ft., one target. {@h}19 ({@damage 4d6 + 5}) piercing damage, plus 27 ({@damage 6d8}) radiant damage. In addition, the target must succeed a {@dc 20} Wisdom saving throw or be {@condition charmed} until next turn.": "{@atk rw} {@hit 14} pour toucher, portée de 120/600 ft., une cible. {@h}19 ({@damage 4d6 + 5}) dégâts perforants, plus 27 ({@damage 6d8}) dégâts radiants. De plus, la cible doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou être {@condition charmed} jusqu'au prochain tour.",
	"When Conquest is the target of a melee attack, he can force the attacker to make a {@dc 20} Wisdom saving throw. On a failed save, the attack automatically fails and the attacker must end their turn.": "Lorsque Conquest est la cible d'une attaque de mêlée, il peut obliger l'attaquant à effectuer un jet de sauvegarde de Sagesse {@dc 20}. En cas d'échec, l'attaque échoue automatiquement et l'attaquant doit terminer son tour.",
	"Conquest makes an attack with his longbow.": "Conquête fait une attaque avec son arc long.",
	"Glory can move up to its movement speed.": "Glory peut se déplacer jusqu'à sa vitesse de mouvement.",
	"Conquest raises his hand and demands the world to sink to its knees. All enemies within 30 feet must succeed on a {@dc 20} Wisdom saving throw or be fall {@condition prone}.": "Conquest lève la main et exige que le monde tombe à genoux. Tous les ennemis dans un rayon de 30 pieds doivent réussir un jet de sauvegarde de Sagesse {@dc 20} ou subir une chute {@condition prone}.",
	"Famine": "Famine",
	"Dressed in the deepest of black and often disguised as a medicine man, Famine seeks to deal justice to those whose major sin is gluttony. Everywhere he goes, he kills crops, rots livestock, and sends the masses into desolation.": "Vêtu du noir le plus profond et souvent déguisé en guérisseur, Famine cherche à rendre justice à ceux dont le péché majeur est la gloutonnerie. Partout où il passe, il tue les récoltes, fait pourrir le bétail et plonge les populations dans la désolation.",
	"Carrying a scale that doubles as a magical focus, he rides the night-black horse Fear, draining energy and hope from the living to make himself stronger.": "Portant une balance qui fait office de foyer magique, il chevauche le cheval Fear, noir comme la nuit, et draine l'énergie et l'espoir des vivants pour se rendre plus fort.",
	"Fear has advantage on saving throws against spells and other magical effects.": "La peur a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"All of Fear's attacks are magical. Any attack made by Fear deals an additional {@damage 4d8} necrotic damage.": "Toutes les attaques de Peur sont magiques. Toute attaque effectuée par Peur inflige un {@damage 4d8} de dégâts nécrotiques supplémentaires.",
	"Fear can make two attacks with its hooves.": "Peur peut faire deux attaques avec ses sabots.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d10 + 4}) bludgeoning damage, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}26 ({@damage 4d10 + 4}) dégâts de matraquage, plus 18 ({@damage 4d8}) dégâts nécrotiques.",
	"Fear breathes out a foul gas in a 20-foot cone. Each creature in that area must make a {@dc 15} Constitution saving throw. On a failed save, it takes 36 ({@damage 8d8}) poison damage and cannot take a reaction until the beginning of the creature's turn. On a successful save, it takes half as much damage.": "Fear crache un gaz nauséabond dans un cône de 6 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution {@dc 15}. En cas d'échec, elle subit 36 ({@damage 8d8}) de dégâts de poison et ne peut pas faire de réaction avant le début du tour de la créature. En cas de sauvegarde réussie, elle subit deux fois moins de dégâts.",
	"Famine has advantage on saving throws against spells and other magical effects.": "La famine a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"All of Famine's attacks are magical. When Famine deals damage, he deals an additional {@damage 6d8} necrotic damage.": "Toutes les attaques de Famine sont magiques. Lorsque Famine inflige des dégâts, il inflige un {@damage 6d8} de dégâts nécrotiques supplémentaires.",
	"The famine is a 16th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 21}, +13 to hit with spell attacks). The famine has the following wizard spells prepared:": "La famine est un lanceur de sorts de 16ème niveau. Sa capacité de lancement de sorts est la Sagesse (sauvegarde contre les sorts {@dc 21}, +13 pour toucher avec les attaques de sorts). La famine a les sorts de sorcier suivants préparés :",
	"Famine makes two Scale attacks, or makes one Scale attack and casts one cantrip.": "La famine effectue deux attaques à la balance, ou effectue une attaque à la balance et lance un sort.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, plus 27 ({@damage 6d8}) necrotic damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts de matraquage, plus 27 ({@damage 6d8}) dégâts nécrotiques.",
	"Famine casts a cantrip.": "La famine lance un sort.",
	"Famine drains the sustenance out of a creature. One creature within 30 feet must succeed on a {@dc 21} Constitution saving throw, or it takes disadvantage on attack rolls, ability checks, and saving throws. A creature can use its action to eat to end this disadvantage.": "La famine draine la subsistance d'une créature. Une créature dans un rayon de 30 pieds doit réussir un jet de sauvegarde de Constitution {@dc 21}, ou elle subit un désavantage aux jets d'attaque, aux contrôles de capacité et aux jets de sauvegarde. Une créature peut utiliser son action pour manger pour mettre fin à ce désavantage.",
	"Continually seeking out chaos and destruction, War disguises himself as an old bitter soldier. Finding unrest in small villages or great kingdoms, War feeds fire to the flames of disgruntled serfs or unhappy nobles, driving them to commit acts of violence that quickly escalate to full- fledged battles and sometimes world-covering wars. With every arrow shot and every sword swung, he grows stronger and stronger, feeding off of the world's chaos.": "Cherchant continuellement le chaos et la destruction, War se déguise en un vieux soldat amer. Trouvant des troubles dans les petits villages ou les grands royaumes, War alimente les flammes des serfs mécontents ou des nobles malheureux, les poussant à commettre des actes de violence qui dégénèrent rapidement en batailles à part entière et parfois en guerres mondiales. À chaque flèche tirée et à chaque épée brandie, il devient de plus en plus fort, se nourrissant du chaos du monde.",
	"War wields a tremendous greatsword that seems to always glisten with blood. He rides his flaming red horse Ruin and is physically the strongest of the four horsemen, capable of defeating almost any warrior in combat.": "War manie une formidable épée grise qui semble toujours scintiller de sang. Il chevauche son cheval rouge flamboyant Ruin et est physiquement le plus fort des quatre cavaliers, capable de vaincre presque n'importe quel guerrier au combat.",
	"Ruin has advantage on saving throws against spells and other magical effects.": "Ruin a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"All of Ruin's attacks are magical. Any attack made by Ruin deals an additional {@damage 4d8} force damage.": "Toutes les attaques de Ruin sont magiques. Toute attaque effectuée par Ruin inflige un {@damage 4d8} de dégâts de force supplémentaires.",
	"Ruin can make two attacks with its hooves.": "Ruin peut effectuer deux attaques avec ses sabots.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d10 + 4}) bludgeoning damage, plus 18 ({@damage 4d8}) force damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}26 ({@damage 4d10 + 4}) dégâts de matraquage, plus 18 ({@damage 4d8}) dégâts de force.",
	"Ruin breathes out deadly flames in a 20-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw. On a failed save, it takes 45 ({@damage 10d8}) fire damage. On a successful save, it takes half as much damage.": "Ruin crache des flammes mortelles dans un cône de 6 mètres. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 15}. En cas d'échec, elle subit 45 ({@damage 10d8}) de dégâts de feu. En cas de sauvegarde réussie, elle subit la moitié des dégâts.",
	"War has advantage on saving throws against spells and other effects.": "La guerre a un avantage sur les jets de sauvegarde contre les sorts et autres effets.",
	"War's weapon attacks are magical. When War hits with any weapon, the weapon deals an extra {@damage 6d8} force damage.": "Les attaques des armes de War sont magiques. Lorsque War touche avec une arme, celle-ci inflige des dégâts de force supplémentaires de {@damage 6d8}.",
	"War feeds on chaos and conflict, and in turn feeds back into it, making everyone in his vicinity violent and unwilling to compromise. All Charisma (Persuasion) rolls made within 60 feet of War are made with disadvantage. In addition, When War's total hit points are reduced to 60% of his total (240 hit points or below), he can make an extra greatsword or greatspear attack per turn as part of his action. When his total hit points are reduced to 30% of his total (120 hit points or lower), he can make another extra greatsword or greatspear attack per turn as part of his action.": "War se nourrit du chaos et des conflits, et les alimente à son tour, rendant toute personne dans son entourage violente et peu encline au compromis. Tous les jets de Charisme (Persuasion) effectués dans un rayon de 60 pieds de Guerre sont faits avec un désavantage. De plus, lorsque le total des points de vie de War est réduit à 60% de son total (240 points de vie ou moins), il peut effectuer une attaque supplémentaire à l'épée ou à la grande épée par tour dans le cadre de son action. Lorsque le total de ses points de vie est réduit à 30% de son total (120 points de vie ou moins), il peut effectuer une autre attaque supplémentaire de grande épée ou de grande poire par tour dans le cadre de son action.",
	"War makes three greatsword or greatspear attacks.": "La guerre effectue trois attaques à l'épée ou à l'épée royale.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 27 ({@damage 6d8}) force damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants, plus 27 ({@damage 6d8}) dégâts de force.",
	"With a gutteral cry, War summons a massive spear out of thin air to strike an opponent at a distance. One target within 120 feet must make a {@dc 18} Dexterity saving throw. On a failure, the target takes 9 ({@damage 2d8}) piercing damage and 27 ({@damage 6d8}) force damage. On a success, the target takes half of that damage.": "Avec un cri guttural, War invoque une lance massive sortie de l'air pour frapper un adversaire à distance. Une cible située dans un rayon de 120 pieds doit effectuer un jet de sauvegarde de Dextérité {@dc 18}. En cas d'échec, la cible subit 9 ({@damage 2d8}) dégâts perforants et 27 ({@damage 6d8}) dégâts de force. En cas de réussite, la cible subit la moitié de ces dégâts.",
	"All hostile creatures within 30 feet of War must succeed on a {@dc 18} Wisdom saving throw or spend its next action making a melee attack against it.": "Toutes les créatures hostiles situées à moins de 10 mètres de War doivent réussir un jet de sauvegarde de Sagesse {@dc 18} ou dépenser leur prochaine action pour effectuer une attaque de mêlée contre elle.",
	"War makes an attack with his greatsword.": "War fait une attaque avec son épée grise.",
	"War makes an attack with his greatspear.": "War fait une attaque avec sa grande lance.",
	"War uses his power over chaos to turn allies against each other. One target within 30 feet must make a {@dc 18} Wisdom saving throw. On a failed save, the target is {@condition charmed} for 1 minute or until its hit points are reduced to 0. While the target is {@condition charmed} by War, it must attack its closest ally.": "La guerre utilise son pouvoir sur le chaos pour retourner les alliés les uns contre les autres. Une cible située dans un rayon de 30 pieds doit effectuer un jet de sauvegarde de Sagesse {@dc 18}. En cas d'échec, la cible est {@condition charmed} pendant 1 minute ou jusqu'à ce que ses points de vie soient réduits à 0. Tant que la cible est {@condition charmed} par War, elle doit attaquer son allié le plus proche.",
	"Death": "Décès",
	"The final, and most dangerous of the four horsemen. Death travels the world as an old woman, seeking out the old and dying to put to final rest. Whenever Death passes through a town, the number of deadly diseases grows, there is an increase in the number of life-taking accidents, and a sense of looming despair follows her wherever she goes. Although she does not seek to increase her own power, just being in her presence drains even the greatest man of his strength and will to carry on.": "Le dernier et le plus dangereux des quatre cavaliers. La Mort parcourt le monde sous la forme d'une vieille femme, à la recherche de personnes âgées et mourantes pour leur offrir un dernier repos. Chaque fois que la Mort passe dans une ville, le nombre de maladies mortelles augmente, le nombre d'accidents mortels aussi, et un sentiment de désespoir menaçant la suit partout où elle va. Bien qu'elle ne cherche pas à accroître son propre pouvoir, le simple fait d'être en sa présence vide même le plus grand des hommes de sa force et de sa volonté de continuer.",
	"Death always wields her canonical scythe, and rides upon her pale horse Despair. She is the last of the four horsemen, because she brings the final stroke to the lives of those subjected to the other three.": "La Mort brandit toujours sa faux canonique et chevauche son cheval pâle, le Désespoir. Elle est le dernier des quatre cavaliers, car elle apporte le coup de grâce aux vies de ceux qui sont soumis aux trois autres.",
	"Despair has advantage on saving throws against spells and other magical effects.": "Le désespoir a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Any creature within 5 feet of Despair must make a {@dc 15} Wisdom save or be {@condition frightened} for 1 minute. If a creature succeeds the saving throw, they become immune to this feature.": "Toute créature se trouvant à moins de 1,5 mètre de Despair doit effectuer un jet de sauvegarde de Sagesse {@dc 15} ou être {@condition frightened} pendant 1 minute. Si une créature réussit le jet de sauvegarde, elle devient immunisée contre cette caractéristique.",
	"All of Despair's attacks are magical. Any attack made by Despair deals an additional {@damage 4d8} necrotic damage.": "Toutes les attaques de Désespoir sont magiques. Toute attaque effectuée par Désespoir inflige un {@damage 4d8} de dégâts nécrotiques supplémentaires.",
	"Despair can make two attacks with its hooves.": "Le désespoir peut effectuer deux attaques avec ses sabots.",
	"Enemies adjacent to Death have disadvantage on all saving throws. In addition, whenever a creature dies within 60 feet of Death, she gains 30 health and has resistance to all damage until her next turn.": "Les ennemis adjacents à la Mort ont un désavantage sur tous les jets de sauvegarde. De plus, lorsqu'une créature meurt à moins de 60 pieds de la Mort, elle gagne 30 points de vie et résiste à tous les dégâts jusqu'à son prochain tour.",
	"Death has advantage on saving throws against spells and other magical effects.": "La mort a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"All of Death's attacks are magical and deal an additional {@damage 6d8} necrotic damage. This is included in the damage done with her scythe.": "Toutes les attaques de la Mort sont magiques et infligent un {@damage 6d8} de dégâts nécrotiques supplémentaires. Ces dégâts sont inclus dans ceux infligés par sa faux.",
	"Death makes three scythe attacks.": "La mort effectue trois attaques à la faux.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, plus 27 ({@damage 6d8}) necrotic damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts tranchants, plus 27 ({@damage 6d8}) dégâts nécrotiques.",
	"Death points her finger at one creature and takes its life. If the creature has 100 hit points or fewer, it must succeed a {@dc 20} Wisdom saving throw or die.": "La mort pointe son doigt vers une créature et lui ôte la vie. Si la créature a 100 points de vie ou moins, elle doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou mourir.",
	"Death makes an attack with her scythe.": "La mort fait une attaque avec sa faux.",
	"Death breathes the life out of a creature's lungs, putting it at its last strands of life. A creature within 5 feet of Death must succeed a {@dc 20} Constitution saving throw or take 36 ({@damage 8d8}) necrotic damage. Death regains hit points equal to half the damage dealt.": "La Mort souffle la vie hors des poumons d'une créature, la mettant à bout de ses dernières forces vives. Une créature située à moins de 1,5 m de la mort doit réussir un jet de sauvegarde de Constitution {@dc 20} ou subir 36 ({@damage 8d8}) dégâts nécrotiques. La mort regagne un nombre de points de vie égal à la moitié des dégâts infligés.",
	"One dead creature within 5 feet of Death returns to life with 20 hit points. Any magical effects that were acting on this creature are now gone.": "Une créature morte dans un rayon de 1,5 mètre de la Mort revient à la vie avec 20 points de vie. Tous les effets magiques qui agissaient sur cette créature disparaissent."
}