{
	"If an enemy is within 45 feet of the gronk, the gronk can increase its speed to 45 feet and use its movement to hop toward that enemy, moving normally through other creatures' spaces or difficult terrain. If it finishes this movement next to the original enemy and makes a spiked headplate atack against it, the gronk has advantage on the attack roll.": "Si un ennemi se trouve à moins de 45 pieds du gronk, celui-ci peut augmenter sa vitesse à 45 pieds et utiliser son mouvement pour sauter vers cet ennemi, en se déplaçant normalement à travers les espaces des autres créatures ou les terrains difficiles. S'il termine ce mouvement à côté de l'ennemi d'origine et qu'il porte une attaque de plaque de tête à pointes contre lui, le gronk a l'avantage au jet d'attaque.",
	"A gronk has disadvantage on Wisdom ({@skill Perception}) checks that involve hearing, but has advantage on saving throws that require it to hear another creature.": "Un gronk a un désavantage sur les tests de Sagesse ({@skill Perception}) qui impliquent l'ouïe, mais a l'avantage sur les jets de sauvegarde qui nécessitent qu'il entende une autre créature.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 13} Force ou être assommée {@condition prone}.",
	"Huge, squat beasts with powerful legs and a thundering croak, the gronk are also known as \"hopping rocks\" or \"stone frogs.\" The ill-tempered beasts pose a threat to the nomadic bariaur tribes that roam the Outlands, and those tribes occasionally mount hunting parties solely to thin the gronk's numbers. According to the bariaur nomads, gronk have existed on the Outlands for as far back as five bariaur generations. Their numbers have not increased substantially during that time, mostly due to bariaur thinning gronk herds with their rites of passage. A number of planewalkers have sighted the gronk on several Prime worlds as well.": "Énormes bêtes trapues aux pattes puissantes et au coassement tonitruant, les gronk sont également connus sous le nom de \"rochers sauteurs\" ou de \"grenouilles de pierre\". Ces bêtes au mauvais caractère représentent une menace pour les tribus nomades bariaur qui parcourent les Terres Extérieures, et ces tribus organisent parfois des parties de chasse dans le seul but de réduire le nombre de gronks. Selon les nomades bariaur, les gronk existent dans l'Outreterre depuis au moins cinq générations de bariaur. Leur nombre n'a pas augmenté de façon substantielle durant cette période, principalement parce que les bariaur réduisent les troupeaux de gronk avec leurs rites de passage. Un certain nombre de planeurs ont aperçu les gronks sur plusieurs mondes primaires également.",
	"When a creature comes within its line of sight, a gronk emits a thundering croak and hops toward the target to smash it to death with its spiked headplate. All gronk are nearly deaf, and bright visual displays irritate them. Tales tell of wizards who cast {@spell dancing lights} into gronk herds to drive them into a frenzy. This results in the gronk turning on themselves until nearly every member of the herd is dead.": "Lorsqu'une créature se trouve dans son champ de vision, un gronk émet un croassement tonitruant et bondit vers la cible pour l'écraser à mort avec sa têtière à pointes. Tous les gronks sont presque sourds, et les affichages visuels lumineux les irritent. On raconte que des sorciers lancent {@spell dancing lights} dans les troupeaux de gronk pour les rendre frénétiques. Les gronks se retournent alors contre eux-mêmes jusqu'à ce que presque tous les membres du troupeau soient morts.",
	"The gronk are so ill tempered that they can't even tolerate their own species. Despite their herd mentality, the strength of the herd depends on the gronk's emotional cycle, and members of a new herd can survive for a week at most before becoming irritated with one another. Soon after, their natural hatred gives way to furious bouts of head smashing. The herd then dissolves and reforms into new herds several months later.": "Les gronks sont si coléreux qu'ils ne peuvent même pas tolérer leur propre espèce. Malgré leur mentalité grégaire, la force du troupeau dépend du cycle émotionnel du gronk, et les membres d'un nouveau troupeau peuvent survivre une semaine tout au plus avant de s'irriter les uns les autres. Peu de temps après, leur haine naturelle fait place à de furieuses crises de frappement de tête. Le troupeau se dissout alors et se reforme en de nouveaux troupeaux plusieurs mois plus tard.",
	"Ironically, the gronk's hatred of each other propagates their species. A gronk's reproductive organs are located near its brain, in the spiked carapace over its forehead. The ridged spikes that cover the gronk's headplate are actually buds that exchange reproductive material when two gronk smash their heads into each other, then subsequently fall off. If a fallen bud touches dirt, sand, earth, or rock, it submerges a few inches beneath the ground, only to burrow forth a few months later as a tiny gronk.": "Ironiquement, la haine des gronks les uns envers les autres propage leur espèce. Les organes reproducteurs d'un gronk sont situés près de son cerveau, dans la carapace hérissée de pointes qui recouvre son front. Les pointes striées qui recouvrent la plaque frontale du gronk sont en fait des bourgeons qui échangent du matériel reproductif lorsque deux gronk se frappent la tête, puis tombent. Si un bourgeon tombé touche de la terre, du sable, de l'argile ou un rocher, il s'enfonce de quelques centimètres dans le sol, pour en ressortir quelques mois plus tard sous la forme d'un minuscule gronk.",
	"The gronk have never been seen to eat; it is a mystery how they sustain themselves. A gronk's lifespan ranges from three to five years. As a gronk ages, its headplate cracks and flakes off until the creature suffers brain failure and dies.": "Les gronk n'ont jamais été vus en train de manger ; c'est un mystère de savoir comment ils se nourrissent. L'espérance de vie d'un gronk est de trois à cinq ans. Au fur et à mesure que le gronk vieillit, sa plaque frontale se fissure et s'écaille jusqu'à ce que la créature souffre d'une défaillance cérébrale et meure.",
	"Gronk headplates are often sought after for use in creating shields and armor plating, including for siege towers and shield walls. One bariaur myth talks of gronk headplates being placed upon an enchanted battering ram that could act as a {@item horn of blasting} upon any structure, but which needed a huge number of people to carry it.": "Les plaques de tête gronk sont souvent recherchées pour la création de boucliers et de blindages, notamment pour les tours de siège et les murs-boucliers. Un mythe bariaur parle de plaques de tête gronk placées sur un bélier enchanté qui pouvait agir comme un {@item horn of blasting} sur n'importe quelle structure, mais qui nécessitait un grand nombre de personnes pour le porter.",
	"The gronk also have bladder-like glands along their necks and upper backs that can be removed with care after a gronk is slain. When treated with the right resins and filled with acid, the gland sacs can be used as grenades, and are known to be extremely effective against fiends.": "Les gronk ont également des glandes semblables à des vessies le long de leur cou et dans le haut du dos, qui peuvent être retirées avec précaution après avoir tué un gronk. Lorsqu'elles sont traitées avec les bonnes résines et remplies d'acide, les glandes peuvent être utilisées comme grenades et sont connues pour être extrêmement efficaces contre les démons.",
	"The grillig makes four talons attacks.": "Le grillig fait quatre attaques de griffes.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts tranchants.",
	"Grilligs are small, scaled beasts with long arms and hunched legs. Their movement resembles that of gorillas, as they use their arms to propel themselves along. Grilligs are vicious pests and can be lethal if they encounter an expedition unprepared for them.": "Les grilligs sont de petites bêtes à écailles dotées de longs bras et de jambes recroquevillées. Leurs mouvements ressemblent à ceux des gorilles, car ils utilisent leurs bras pour se propulser. Les grilligs sont des nuisibles vicieux et peuvent être mortels s'ils rencontrent une expédition qui n'y est pas préparée.",
	"Legend has it that grilligs were born from twodimensional angles. But whatever their origin, they are strangely resistant to arrows, spears, swords, and other edged weapons. They can be found in almost any rugged, angular terrain. Chasms, caves, and mountainous areas have been known to run thick with them.": "La légende veut que les grilligs soient nés d'angles bidimensionnels. Mais quelle que soit leur origine, ils sont étrangement résistants aux flèches, lances, épées et autres armes tranchantes. On peut les trouver dans presque tous les terrains accidentés et anguleux. On sait que les gouffres, les grottes et les zones montagneuses en regorgent.",
	"Grilligs have a pack mentality, and their society revolves around finding something larger and meaner than themselves, killing it, and then moving onto a larger, meaner creature. They prefer to weaken a target with ambushes or crude traps (pushing boulders off ledges, causing avalanches, stampeding other creatures over the victim, and so on). They then attack in groups, raising themselves on their forelimbs to lash out with their foot talons, and shredding targets with lightning speed.": "Les grilligs ont une mentalité de meute, et leur société tourne autour de la recherche d'une créature plus grande et plus méchante qu'eux, qu'ils tuent, avant de passer à une autre créature plus grande et plus méchante. Ils préfèrent affaiblir leur cible par des embuscades ou des pièges grossiers (en poussant des rochers, en provoquant des avalanches, en poussant d'autres créatures sur la victime, etc.) Ils attaquent ensuite en groupe, se soulevant sur leurs membres antérieurs pour frapper avec leurs griffes et déchiqueter leurs cibles à la vitesse de l'éclair.",
	"If all except one member of a grillig pack is killed, the remaining grillig either flees combat or joins another group of grilligs. If cornered before it can flee, a lone grillig hisses and gnashes its teeth, but it does not defend itself from attackers.": "Si tous les membres d'une meute de grilligs sauf un sont tués, le grillig restant fuit le combat ou rejoint un autre groupe de grilligs. S'il est coincé avant de pouvoir s'enfuir, un grillig solitaire siffle et grince des dents, mais il ne se défend pas contre les attaquants.",
	"It is not known how grilligs breed—more of them simply seem to appear whenever their numbers become too thin. The bariaur root out these pests whenever they find them, but no matter how many they kill, more appear in the later seasons. If actively hunted, the grilligs lie low for a while, then emerge when the hunters relax their guard. Members of bariaur tribes on the Outlands always carry bludgeoning weapons against the threat of a grillig attack.": "On ne sait pas comment les grilligs se reproduisent - ils semblent simplement apparaître lorsque leur nombre devient trop faible. Les bariaur éliminent ces nuisibles chaque fois qu'ils les trouvent, mais peu importe combien ils en tuent, d'autres apparaissent au cours des saisons suivantes. S'ils sont activement chassés, les grilligs font profil bas pendant un certain temps, puis apparaissent lorsque les chasseurs relâchent leur garde. Les membres des tribus bariaur de l'Outreterre portent toujours des armes à matraque pour se prémunir contre la menace d'une attaque de grilligs.",
	"A grillig's teeth and talons can be used in the creation of magic armor as well as magic arrowheads and spearheads. It is said that secret rituals can give certain weapons the \"speed of a grillig,\" allowing the wielder of the weapon to make a frenzy of multiple attacks.": "Les dents et les serres d'un grillig peuvent être utilisées pour créer des armures magiques ainsi que des pointes de flèches et de lances magiques. On dit que des rituels secrets peuvent conférer à certaines armes la \"vitesse d'un grillig\", ce qui permet au porteur de l'arme d'effectuer une frénésie d'attaques multiples.",
	"When six or more sohmien enter combat together in an environment of dim light or darkness, each creature that can see the stampede must succeed on a {@dc 11} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature that is riding a mount has advantage on this saving throw.": "Lorsque six sohmiens ou plus entrent en combat ensemble dans un environnement de faible lumière ou d'obscurité, chaque créature qui peut voir la ruée doit réussir un jet de sauvegarde de Sagesse {@dc 11} ou être {@condition frightened} pendant 1 minute. Une créature qui chevauche une monture a l'avantage sur ce jet de sauvegarde.",
	"The sohmien makes one gore attack and one bite attack. If either attack hits, it can also make a hooves attack. Alternatively, the sohmien can make three spines attacks.": "Le sohmien fait une attaque gore et une attaque morsure. Si l'une des attaques touche, il peut aussi faire une attaque de sabots. Alternativement, le sohmien peut faire trois attaques d'épines.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d10 + 3}) dégâts perforants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts de matraquage.",
	"{@atk rw} {@hit 3} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage. This attack is treated as magical.": "{@atk rw} {@hit 3} pour toucher, portée de 30/120 ft., une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants. Cette attaque est considérée comme magique.",
	"A sohmien resembles a huge horse with a leathery, ashen hide and dead white eyes. Its shoulder blades extend beyond its head and neck, and bone spikes (extensions of its spinal column) sprout from each shoulder.": "Le sohmien ressemble à un énorme cheval à la peau cendrée et coriace et aux yeux blancs. Ses omoplates dépassent sa tête et son cou, et des pointes d'os (prolongement de sa colonne vertébrale) sortent de chaque épaule.",
	"Sohmiens leave a trail of mist in their wake, resembling that which shrouds the Hinterlands. The touch of their hooves kills vegetation and can taint the lands they stampede across for years. No one has ever successfully used a sohmien as a mount.": "Les Sohmiens laissent une traînée de brume dans leur sillage, semblable à celle qui recouvre les Hinterlands. Le contact de leurs sabots tue la végétation et peut souiller les terres qu'ils traversent pendant des années. Personne n'a jamais réussi à utiliser un sohmien comme monture.",
	"Sohmien do not eat, sleep, or mate, and their rides are governed by some cycle that eludes scholars. Herds of them emerge from the Hinterlands randomly before returning, and many suspect that they appear only in response to a creature craving vengeance.": "Les Sohmien ne mangent pas, ne dorment pas, ne s'accouplent pas, et leurs déplacements sont régis par un cycle qui échappe aux spécialistes. Des troupeaux de Sohmien émergent des Hinterlands de manière aléatoire avant de revenir, et beaucoup soupçonnent qu'ils n'apparaissent qu'en réponse à une créature en mal de vengeance.",
	"According to legend, the last of the nightmare lords was lured to the Gloom Meet by his subjects, then attacked by fiends who had tired of bartering for permission to use his nightmares. The nightmare lord was driven into the Hinterlands, his body riddled by cold iron spears and arrows. It is believed that where his blood struck the earth, sohmien sprang forth.": "Selon la légende, le dernier des seigneurs des cauchemars fut attiré à la Rencontre des ténèbres par ses sujets, puis attaqué par des monstres qui en avaient assez de marchander la permission d'utiliser ses cauchemars. Le seigneur des cauchemars fut conduit dans les Hinterlands, son corps criblé de lances et de flèches de fer froid. On pense que là où son sang a touché la terre, le sohmien a jailli.",
	"Sohmien hate nightmares and attack them over all other targets. It is said that the ride of the sohmien will not end until they kill every nightmare in existence.": "Les sohmiens détestent les cauchemars et les attaquent avant toute autre cible. On dit que la chevauchée des sohmiens ne prendra fin que lorsqu'ils auront tué tous les cauchemars existants.",
	"Sohmien prefer to start combat at range with their shoulder spines, each of which makes a horrible whistling noise when fired and shrieks when it tastes blood. In close-up combat, a sohmien gores and bites its foes in non-vital areas, allowing a creature to experience as much pain as possible before its eventual death.": "Les sohmiens préfèrent commencer le combat à distance avec leurs épines dorsales, dont chacune émet un sifflement horrible lorsqu'elle est tirée et hurle lorsqu'elle goûte au sang. En combat rapproché, un sohmien éventre et mord ses ennemis dans les zones non vitales, permettant à la créature de ressentir autant de douleur que possible avant sa mort éventuelle.",
	"According to myth, sohmien are creatures of vengeance. They can be summoned by any vengeful mage or priest of sufficient power through a long-lost ritual called the sohmien pact. When summoned, sohmien must be ordered to ride, destroying all in the path leading to the creature that has wronged the summoner.": "Selon le mythe, les sohmien sont des créatures de vengeance. Ils peuvent être invoqués par n'importe quel mage ou prêtre vengeur suffisamment puissant par le biais d'un rituel disparu depuis longtemps appelé le pacte sohmien. Lorsqu'il est invoqué, le sohmien doit recevoir l'ordre de chevaucher, détruisant tout sur le chemin menant à la créature qui a fait du tort à l'invocateur.",
	"The ride ends only when all the sohmien are slain or when they have reduced the offending creature to near death. At that point, the sohmien wait, pawing the ground in the hope that their victim will seek its own revenge by sending them stampeding back to the first summoner. What happens when the sohmien return is unknown, but chronicles talk of the original summoner vanishing, its voice joining the frightful wails that follow the sohmien as they ride from the Hinterlands.": "La chevauchée ne s'achève que lorsque tous les sohmiens ont été tués ou lorsqu'ils ont réduit la créature fautive à une mort imminente. À ce moment-là, les sohmien attendent, tripotant le sol dans l'espoir que leur victime se venge en les renvoyant en courant vers le premier invocateur. Ce qui se passe lorsque les sohmiens reviennent est inconnu, mais les chroniques parlent de l'invocateur d'origine qui disparaît, sa voix rejoignant les gémissements effrayants qui suivent les sohmiens lorsqu'ils quittent les Hinterlands.",
	"To any creature more than 30 feet away from the trelon, the trelon is {@condition invisible} and makes no sound. This invisibility cannot be overcome by any mundane or magical means.": "Pour toute créature située à plus de 30 pieds du trélon, celui-ci est {@condition invisible} et n'émet aucun son. Cette invisibilité ne peut être surmontée par aucun moyen banal ou magique.",
	"The trelon has advantage on saving throws against spells and other magical effects.": "Le trélon a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The trelon makes two claw attacks. If both attacks hit the same target, that target takes an extra 7 ({@damage 2d6}) slashing damage.": "Le trélon effectue deux attaques de griffes. Si les deux attaques touchent la même cible, celle-ci subit un supplément de 7 ({@damage 2d6}) de dégâts tranchants.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 10 ft, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts tranchants.",
	"Trelons originated on one of the Prime worlds and were brought to the Outlands by a sorcerer living on the ninth ring. This sorcerer used them as weapons, transporting them into the Academy of Weavers near Curst, where the trelons murdered the entire school of illusionists in their sleep.": "Les trélons sont originaires de l'un des mondes primaires et ont été amenés dans les Terres Extérieures par un sorcier vivant sur le neuvième anneau. Ce sorcier les utilisa comme armes, les transportant dans l'Académie des Tisserands près de Curst, où les trélons assassinèrent toute l'école d'illusionnistes dans leur sommeil.",
	"Trelons have been described as a \"mixture of orange and shadow.\" They have two long arms that end in curved spikes, two mandibles near the mouth for feeding, and two spindly legs. According to legend, trelons were created to exterminate mages on some long-dead Prime world. True or not, the trelons seem to hate mages and magic in general.": "Les trélons ont été décrits comme un \"mélange d'orange et d'ombre\". Ils ont deux longs bras qui se terminent par des pointes incurvées, deux mandibules près de la bouche pour se nourrir, et deux jambes maigres. Selon la légende, les trelons ont été créés pour exterminer les mages sur un monde Prime disparu depuis longtemps. Vrai ou non, les trelons semblent détester les mages et la magie en général.",
	"A trelon swarm is terrible to behold. When they appear, they mob any nearby creature, tearing through their victims like scythes. Trelons attack with their two arm spikes, bisecting a target like a pair of cutting shears. They do not stop until they have killed every non-trelon in sight, but when the fight is done, the mandibles around their mouths scoop up the remains of their victims.": "Un essaim de trélon est terrible à voir. Lorsqu'ils apparaissent, ils s'attaquent à toute créature proche, déchirant leurs victimes comme des faux. Les trélons attaquent avec les pointes de leurs deux bras, coupant leur cible en deux comme une paire de ciseaux. Ils ne s'arrêtent pas avant d'avoir tué tous les non-trelons en vue, mais lorsque le combat est terminé, les mandibules qui entourent leur bouche ramassent les restes de leurs victimes.",
	"Trelons do not like natural light, and torches or strong lanterns can prevent them from attacking. However, magical light drives them into a frenzy, and they attack any opponent using it without hesitation.": "Les trélons n'aiment pas la lumière naturelle, et les torches ou les lanternes puissantes peuvent les empêcher d'attaquer. Cependant, la lumière magique les rend frénétiques, et ils attaquent sans hésiter tout adversaire qui l'utilise.",
	"A trelon never appears at a distance of greater than 30 feet from other creatures. Targets might thus never know that they are in the middle of a swarm of trelons until the creatures suddenly begin to materialize. How this ability works remains a mystery, but trelons are known to appear primarily in shadowy conditions where there is no natural light. It is likewise not known where they retreat to once they have finished their attacks.": "Un trélon n'apparaît jamais à une distance de plus de 30 pieds des autres créatures. Les cibles peuvent donc ne jamais savoir qu'elles se trouvent au milieu d'un essaim de trélons jusqu'à ce que les créatures commencent soudainement à se matérialiser. Le fonctionnement de cette capacité reste un mystère, mais on sait que les trelons apparaissent principalement dans les zones d'ombre où il n'y a pas de lumière naturelle. On ne sait pas non plus où ils se retirent une fois qu'ils ont terminé leurs attaques.",
	"Some believe that the trelons track creatures by their shadows, their emotions, or the sounds they make. But it is also known that trelons have the ability to track a victim through the use of spells or magic items designed to conceal the user. They are drawn to those protected by {@spell invisibility}, a {@item cloak of displacement}, and similar magic, and can sense targets no matter how well they are hidden. Magical cloaking seems to drive trelons into a rage, and they often attack {@condition invisible} or cloaked targets before other foes.": "Certains pensent que les trelons traquent les créatures par leurs ombres, leurs émotions ou les sons qu'elles émettent. Mais on sait aussi que les trelons ont la capacité de suivre une victime grâce à l'utilisation de sorts ou d'objets magiques conçus pour dissimuler l'utilisateur. Ils sont attirés par les personnes protégées par un {@spell invisibility}, un {@item cloak of displacement} et d'autres magies similaires, et peuvent sentir leurs cibles, même si elles sont bien cachées. L'occultation magique semble mettre les trelons en rage, et ils attaquent souvent les cibles {@condition invisible} ou occultées avant les autres ennemis.",
	"Trelons speak a unique language that consists of soft clicks and chittering noises, which rise to a near-deafening screeching when they strike. Their insect-like nature makes several sages suspect that they may have a hive mentality, but like much that is known about trelons, this is only speculation.": "Les trélons parlent un langage unique composé de doux clics et de chuintements, qui s'élèvent jusqu'à un hurlement presque assourdissant lorsqu'ils frappent. Leur nature d'insecte fait que plusieurs sages pensent qu'ils ont une mentalité de ruche, mais comme beaucoup de choses que l'on sait sur les trélons, ce ne sont que des spéculations.",
	"Trelons are valued for their talons, which are long enough to be used as sword blades and make fearsome mage-slaying weapons when properly enchanted. Likewise, trelon blood is said to be usable in the crafting of unique {@item arrow of slaying (generic)|dmg|arrows of slaying} meant to kill mages. But incidents have been recorded in which attempts to use trelon blood in magical rituals have instead summoned a swarm of trelons to the scene.": "Les trélons sont appréciés pour leurs serres, qui sont suffisamment longues pour être utilisées comme des lames d'épée et font des armes redoutables pour tuer les mages lorsqu'elles sont correctement enchantées. De même, on dit que le sang de trélon est utilisable dans la fabrication d'armes uniques {@item arrow of slaying (generic)|dmg|arrows of slaying} destinées à tuer les mages. Mais des incidents ont été enregistrés dans lesquels des tentatives d'utiliser du sang de trélon dans des rituels magiques ont au contraire fait apparaître un essaim de trélons sur les lieux."
}