{
	"The slime can move through a space as narrow as 1 inch wide without squeezing. The slime loses this ability when its natural armor AC is 15 or more.": "Le slime peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer. Le slime perd cette capacité lorsque son armure naturelle AC est de 15 ou plus.",
	"The slime can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. The slime loses this ability when its natural armor AC is 15 or more.": "Le slime peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test d'aptitude. Le slime perd cette capacité lorsque son armure naturelle AC est de 15 ou plus.",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. <!-- If the triggering damage was force, increase the AC of its natural armor by 10.--> Once the slime's natural armor AC reaches 25, the slime is {@condition petrified}<!-- and regains all its hitpoints-->.": "La première fois à chaque tour que le slime subit des dégâts de force, de matraquage, de taillade ou de perçage, la CA de son armure naturelle augmente de 5. <!-- Si les dégâts déclencheurs étaient de force, augmentez la CA de son armure naturelle de 10.--> Une fois que la CA de l'armure naturelle du slime atteint 25, le slime est {@condition petrified}<!-- et regagne tous ses points de vie-->.",
	"{@atk mw}  {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage or 6 ({@damage 1d6 + 2}) bludgeoning damage if the ooze's natural armor AC is 15 or more.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts de matraquage ou 6 ({@damage 1d6 + 2}) dégâts de matraquage si la CA de l'armure naturelle de l'oze est de 15 ou plus.",
	"{@B Slimeous Rheopecta} (major):": "{@B Slimeous Rheopecta} (majeur) :",
	"This slime variant is quick to the fight but slowly loses energy as the fight goes on.": "Cette variante de slime est rapide au combat mais perd lentement de l'énergie au fur et à mesure que le combat avance.",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. <!-- If the triggering damage was force, increase it by an additional 5.--> Once the slime's natural armor AC reaches 20, the slime is {@condition petrified} and regains all its hitpoints.": "La première fois à chaque tour que le slime subit des dégâts de force, de matraquage, de taillade ou de perforation, la CA de son armure naturelle augmente de 5. <br />Si les dégâts déclencheurs étaient de force, augmentez-la de 5 supplémentaires.<br />Une fois que la CA de l'armure naturelle du slime atteint 20, le slime est {@condition petrified} et regagne tous ses points de vie.",
	"The target must make a {@dc 11} Strength check or the Slime is considered to be {@condition grappled} by the creature. This grapple only ends if the target or a creature adjacent to the target uses an action to pull the slime off, which takes a succesful {@dc 11} Strength check. If the target is already grappling two slimes, the third slime restrains the creature. These grapples do not end if the slime is {@condition petrified}.": "La cible doit réussir un test de Force {@dc 11} ou le Slime est considéré comme {@condition grappled} par la créature. Ce grappin ne prend fin que si la cible ou une créature adjacente à la cible utilise une action pour arracher le slime, ce qui nécessite un test de Force {@dc 11} réussi. Si la cible est déjà aux prises avec deux bavettes, la troisième bavette retient la créature. Ces grappins ne prennent pas fin si le slime est à {@condition petrified}.",
	"{@b Slimeous Rheopecta} (minor):": "{@b Slimeous Rheopecta} (mineur) :",
	"The Honey slime is a baby Rheopectic Slime. Its young, oh so naive, and thus attempts to cuddle with anyone it can.": "Le Honey Slime est un bébé Rheopectic Slime. Il est jeune, oh combien naïf, et essaie donc de faire des câlins à qui il peut.",
	"The slime can move through a space as narrow as 1 inch wide without squeezing.": "Le slime peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"The slime can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le slime peut grimper sur des surfaces difficiles, y compris la tête en bas sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The slime takes 3 ({@damage 1d6}) blugeoning damage each time it attacks. If the slime has half of its hit points or fewer, attack rolls against the slime are at disadvantage.": "Le slime subit 3 ({@damage 1d6}) de dégâts de blugeage à chaque fois qu'il attaque. Si le slime a la moitié de ses points de vie ou moins, les jets d'attaque contre le slime sont désavantagés.",
	"If the slime has half of its hit points or fewer, the slime can make two attacks with its psuedopod, which gains a reach of 10 feet.": "Si le slime a la moitié de ses points de vie ou moins, il peut effectuer deux attaques avec son psuedopode, qui gagne une portée de 10 pieds.",
	"{@atk mw}  {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage to the target.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) de dégâts de matraquage à la cible.",
	"When the slime would take damage that would reduce it to 0 hitpoints, it first gains 10 <!--temporary--> hitpoints <!--that last until the start of its next turn-->, and must make an additional pseduopod attack at each creature within range.": "Lorsque le slime subirait des dégâts qui le réduiraient à 0 point de vie, il gagne d'abord 10 <!--temporaires--> points de vie <!--qui durent jusqu'au début de son prochain tour-->, et doit effectuer une attaque pseduopodique supplémentaire contre chaque créature à portée.",
	"While the Rock Slime Gets weaker as it get tougher, the whip slime gets stronger. Kill them off quickly if possible.": "Alors que la bave de roche s'affaiblit en devenant plus résistante, la bave de fouet devient plus forte. Tuez-les rapidement si possible.",
	"Melee Weapon Attack: {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}), but can still move at half its speed. Until this grapple ends, the target is {@condition blinded}, and the slime can't use its psuedopod on another target.": "Attaque avec une arme de mêlée : {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) de dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 12}), mais peut toujours se déplacer à la moitié de sa vitesse. Jusqu'à la fin de ce grappin, la cible est {@condition blinded}, et le slime ne peut pas utiliser son psuedopod sur une autre cible.",
	"One humanoid that the slime is grappling must succeed on a {@dc 13} strength saving throw or be possessed by the slime; the slime dissapears down the target throat, and the target is {@condition incapacitated} and loses control of its body. The slime now controls the body but doesn't deprive the target of awareness. The slime can't be targeted by any attack, spell, or other effect and it retains its Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition blinded}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un humanoïde que le slime agrippe doit réussir un jet de sauvegarde de force de {@dc 13} ou être possédé par le slime ; le slime se dissout dans la gorge de la cible, et celle-ci est {@condition incapacitated} et perd le contrôle de son corps. Le slime contrôle maintenant le corps mais ne prive pas la cible de sa conscience. Le slime ne peut être ciblé par aucune attaque, sort ou autre effet et il conserve son Intelligence, sa Sagesse, son Charisme et son immunité aux {@condition charmed} et {@condition blinded}. Elle utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible.",
	"The target can make a strength contest against the slime each turn, incapacitating the slime on a success. If the target takes 10 damage or more on a single turn, the target can make a {@dc 14} Constitution saving throw at the end of that turn to regurgitate the slime, which appears in a space within 10 feet of the target.": "La cible peut effectuer un concours de force contre le slime à chaque tour, le neutralisant en cas de réussite. Si la cible subit 10 points de dégâts ou plus en un seul tour, elle peut effectuer un jet de sauvegarde de Constitution {@dc 14} à la fin de ce tour pour régurgiter le slime, qui apparaît dans un espace situé à 10 pieds de la cible.",
	"These horrible slimes will attatch to your head and flow down your throat.": "Ces horribles slimes vont s'attacher à votre tête et couler dans votre gorge.",
	"Melee Weapon Attack: {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage for every 10 hit points it has.": "Attaque avec une arme de mêlée : {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts de matraquage pour chaque tranche de 10 points de vie qu'elle possède.",
	"If damage reduces the slime to 0 hit points, it must make a Dex saving throw with a DC equal to 5 plus the damage taken. On a success, the slime increases the max health of a slime within 10 feet of it by 10 and heals it for the same amount.": "Si les dégâts réduisent la bave à 0 point de vie, elle doit effectuer un jet de sauvegarde de Dex avec un DC égal à 5 plus les dégâts subis. En cas de réussite, le slime augmente de 10 la santé maximale d'un slime se trouvant à 10 pieds de lui et le soigne pour le même montant.",
	"{@b Slimeous Coagulata} (major):": "{@b Slimeous Coagulata} (majeur) :",
	"The slime has the ability to decentralize its consciousness to suit the situation at hand.": "Le slime a la capacité de décentraliser sa conscience pour s'adapter à la situation.",
	"When in swarm form it can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a small slime. When in swarm form it automatically fails saving throws on area of effects that target its entire space, and gains resistance to blugeoning, piercing, and slashing damage.": "Lorsqu'il est sous forme d'essaim, il peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un petit slime. Lorsqu'il est sous forme d'essaim, il rate automatiquement les jets de sauvegarde sur les effets de zone qui ciblent tout son espace, et gagne une résistance aux dégâts de bluff, de perçage et de taillade.",
	"When in the form of a single Large slime, it has vulnerabilty to piercing weapons, its speed is 15 feet, its Strength and Dexterity are swapped (also reducing it's AC).": "Lorsqu'il se présente sous la forme d'un seul gros slime, il est vulnérable aux armes perforantes, sa vitesse est de 15 pieds, sa Force et sa Dextérité sont permutées (ce qui réduit également sa CA).",
	"In swarm form, it can make 2 attacks with its Pseudopod attack and one Reform. In pool form it can make one Pseudopod attack with Reach 5 ft., one target.": "En forme d'essaim, il peut faire 2 attaques avec son attaque Pseudopode et une Réforme. En forme de pool, il peut effectuer une attaque Pseudopod avec une portée de 1,5 m et une cible.",
	"Swarm Form only): The slime reconsolidates from a swarm into a single Large slime. Any creature that was in the swarm's space must make a {@dc 12} Dexterity saving throw. On a successful save, the creature can choose to be pushed 5 feet back or to the side of the ooze. On a failed save, the creature takes 10 ({@damage 3d6}) acid damage and is engulfed.": "Forme essaim uniquement) : Le slime se reconsolide à partir d'un essaim en un seul Grand slime. Toute créature qui se trouvait dans l'espace de l'essaim doit effectuer un jet de sauvegarde de Dextérité {@dc 12}. En cas de sauvegarde réussie, la créature peut choisir d'être repoussée de 5 pieds en arrière ou sur le côté de la bave. En cas d'échec, la créature subit 10 ({@damage 3d6}) de dégâts d'acide et est engloutie.",
	"The engulfed creature can't breathe, is {@condition restrained}, and takes 21 ({@damage 6d6}) acid damage at the start of each of the slime's turns. When the slime moves, the engulfed creature moves with it. An engulfed creature can try to escape by taking an action to make a {@dc 12} Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of the slime.": "La créature engloutie ne peut pas respirer, est {@condition restrained}, et subit 21 ({@damage 6d6}) de dégâts d'acide au début de chaque tour de la bave. Lorsque le slime se déplace, la créature engloutie se déplace avec lui. Une créature engloutie peut essayer de s'échapper en prenant une action pour faire un test de Force {@dc 12}. En cas de succès, la créature s'échappe et entre dans un espace de son choix dans un rayon de 1,5 mètre du slime.",
	"{@atk mw} {@hit 5} to hit. Reach 0 ft., one creature in the slime's space. {@h}9 ({@damage 2d6 + 3}) blugeoning damage plus 3 ({@damage 1d6}) acid damage, or 6 ({@damage 1d6 + 3}) blugeoning damage if it is in swarm form and has half of its hit points or fewer.": "{@atk mw} {@hit 5} pour toucher. Portée de 0 pi, une créature dans l'espace du baveux. {@h}9 ({@damage 2d6 + 3}) dégâts de blugeon plus 3 ({@damage 1d6}) dégâts d'acide, ou 6 ({@damage 1d6 + 3}) dégâts de blugeon s'il est sous forme d'essaim et a la moitié de ses points de vie ou moins.",
	"When the slime is targeted with an attack it may swap to its Swarm form.": "Lorsque le slime est visé par une attaque, il peut passer à sa forme d'essaim.",
	"{@b Slimeous Coagulata} (minor):": "{@b Slimeous Coagulata} (mineur) :",
	"These small little tykes were thought to be of a different genus (Slimeous plastibinghamia) until recently.": "Jusqu'à récemment, on pensait que ces petites bêtes appartenaient à un genre différent (Slimeous plastibinghamia).",
	"The slime can make a standing long jump up to 30 feet, and a standing high jump up to 20 feet. It can use its Psuedopod attack midair. If it does so after moving at least 20 feet, a Large or smaller target must make a sucessful Dexterity saving throw({@dc 13}). On a failure, the target is knocked {@condition prone} and is {@condition grappled} by the slime. On a success, the creature is pushed backwards 10 feet.": "Le slime peut faire un saut en longueur debout jusqu'à 30 pieds, et un saut en hauteur debout jusqu'à 20 pieds. Il peut utiliser son attaque Psuedopod en plein vol. S'il le fait après s'être déplacé d'au moins 6 mètres, une cible Large ou plus petite doit réussir un jet de sauvegarde de Dextérité({@dc 13}). En cas d'échec, la cible est frappée de {@condition prone} et est {@condition grappled} par la bave. En cas de réussite, la créature est poussée en arrière de 10 pieds.",
	"The slime can take the {@action dash} or the {@action disengage} actions using a bonus action.": "Le slime peut effectuer les actions {@action dash} ou les actions {@action disengage} en utilisant une action bonus.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d10 + 2}) dégâts de matraquage.",
	"If a creature reduces the slime to 0 hit points, it makes a pitiful mewling cry. Nearby slimes are suitably spooked and have the option of using their reaction to become {@condition frightened} of that creature for a minute. If they become {@condition frightened}, they can immediately move 30 feet without provoking opportunity attacks.": "Si une créature réduit le slime à 0 point de vie, celui-ci pousse un miaulement pitoyable. Les slimes à proximité sont effrayés de manière appropriée et ont la possibilité d'utiliser leur réaction pour devenir {@condition frightened} de cette créature pendant une minute. S'ils deviennent {@condition frightened}, ils peuvent immédiatement se déplacer de 30 pieds sans provoquer d'attaques d'opportunité.",
	"This slime really loves to tackle you to the ground. It can't resist balls of yarn either, weirdly.": "Ce slime aime vraiment vous plaquer au sol. Il ne peut pas non plus résister aux pelotes de laine, bizarrement.",
	"Any creature that starts their turn within 5 feet of the boom slime takes 3 ({@damage 1d6}) fire damage.": "Toute créature qui commence son tour dans un rayon de 1,5 mètre du boom slime subit 3 ({@damage 1d6}) dégâts de feu.",
	"The slime looks faintly worried about what would happen if it took more damage. The slime concentrates on not exploding as if concentrating on a spell. If it loses concentration before being reduced to 0 hit points, each creature within 5 feet of it must succeed on a dexterity saving throw or take 14 ({@damage 4d6}) blugeoning damage and be pushed 10 foot back, landing {@condition prone}. The slime automatically fails this saving throw and is launched in a random direction.": "Le slime semble légèrement inquiet de ce qui se passerait s'il subissait plus de dégâts. La bave se concentre pour ne pas exploser comme si elle se concentrait sur un sort. Si elle perd sa concentration avant d'être réduite à 0 point de vie, chaque créature dans un rayon de 1,5 mètre autour d'elle doit réussir un jet de sauvegarde de dextérité ou subir 14 ({@damage 4d6}) dégâts de blugeage et être repoussée de 3 mètres en arrière, atterrissant {@condition prone}. Le slime échoue automatiquement à ce jet de sauvegarde et est lancé dans une direction aléatoire.",
	"{@b Slimeous newtonia} (minor):": "{@b Slimeous newtonia} (mineur) :",
	"This slime doesn't want to hurt you. It just wants a hug? All its friends are dead.": "Cette bave ne veut pas te faire de mal. Il veut juste un câlin ? Tous ses amis sont morts.",
	"The slime has advantage on Wisdom (Perception) checks that rely on sight, and can take the search action as a bonus action.": "Le slime a l'avantage sur les tests de Sagesse (Perception) qui dépendent de la vue, et peut prendre l'action de recherche comme une action bonus.",
	"{@atk mw}  {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage to the target.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) de dégâts de matraquage à la cible.",
	"The slime can focus its gaze on one enemy, granting it truesight of one creature it can see, which lasts until the slime loses line of sight or takes damage. Any slime that the eye slime can telepathically communicate with has advantage on attack rolls against creatures that the eye slime has truesight of.": "Le slime peut concentrer son regard sur un ennemi, ce qui lui confère une vision parfaite d'une créature qu'il peut voir, jusqu'à ce qu'il perde la ligne de vue ou subisse des dégâts. Tout slime avec lequel le slime oculaire peut communiquer par télépathie a l'avantage sur les jets d'attaque contre les créatures dont le slime oculaire a la vue perçante.",
	"This slime has got a mean glare. In slime societies people mistake them as sentries, when they're actually just looking for friends.": "Ce slime a un regard méchant. Dans les sociétés baveuses, on les prend pour des sentinelles, alors qu'en fait ils cherchent juste des amis.",
	"The slime goes on the highest initiative count of the chain slimes that it are within 5 feet of. Damage to this chain slime is taken by the chain slime within 5 feet with the highest hp. The slime has advantage on an attack roll against a creature if at least two Chain slimes are within 5 feet of the creature and the slimes are not {@condition incapacitated}.": "Le slime prend l'initiative la plus élevée parmi les chain slimes qui se trouvent à moins de 1,5 m de lui. Les dégâts subis par cette chaîne de limaces sont pris par la chaîne de limaces située dans un rayon de 1,5 m et ayant le plus haut niveau d'initiative. Le slime a l'avantage sur un jet d'attaque contre une créature si au moins deux Chain slimes se trouvent à moins de 1,5 m de la créature et que les slimes ne sont pas {@condition incapacitated}.",
	"{@atk mw}  {@hit 4} to hit, reach 10 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}), and pulled 5 feet.": "{@atk mw} {@hit 4} pour toucher, portée de 10 pieds, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts de matraquage, et la cible est {@condition grappled} (fuite {@dc 12}), et tirée à 5 pieds.",
	"If this slime has at least two chain slimes within 5 feet of it, it can hundle together to reduce the damage of an effect that requires it to make a dexterity saving throw.  If the slime is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails .": "Si ce slime a au moins deux chain slimes à moins de 1,5 mètre de lui, il peut se regrouper pour réduire les dégâts d'un effet qui lui demande de faire un jet de sauvegarde de dextérité.  Si la bave est soumise à un effet qui lui permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue.",
	"One slime or several? Can't tell with this one. Sure likes to surround you tho.": "Un seul slime ou plusieurs ? Je ne peux pas dire avec celui-là. Il aime bien vous entourer.",
	"An ally slime can use 5 ft. of  movement to move to any space any pudding slime is occupying if they started in a space that any pudding slime is occupying.": "Un slime allié peut utiliser 5 ft. de mouvement pour se déplacer vers n'importe quel espace occupé par un pudding slime s'il a commencé dans un espace occupé par un pudding slime.",
	"{@atk mw}  {@hit 4} to hit, reach 0 ft., one target in the slime's space. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 14}) and shoved {@condition prone}. If the target is already {@condition grappled} by the slime, they are {@condition restrained} as long as they occupy the same space as the slime.": "{@atk mw} {@hit 4} pour toucher, portée de 0 ft, une cible dans l'espace de la bave. {@h}9 ({@damage 2d6 + 2}) de dégâts de matraquage et la cible est {@condition grappled} (fuite {@dc 14}) et bousculée {@condition prone}. Si la cible est déjà {@condition grappled} par le limon, elle est {@condition restrained} tant qu'elle occupe le même espace que le limon.",
	"The slime melts into a puddle. In its flat form the slime's speed is 5 feet, it's size changes to huge (occupying 9 5x5 feet squares) and it takes up its entire space. Other creatures can enter the space, but a creature that does triggers an opportunity attack at advantage.": "Le slime fond en une flaque. Sous sa forme plate, la vitesse de la bave est de 1,5 m, sa taille devient énorme (elle occupe 9 carrés de 1,5 m) et elle occupe tout l'espace. Les autres créatures peuvent entrer dans l'espace, mais une créature qui le fait déclenche une attaque d'opportunité à l'avantage.",
	"An attack made against the slime in flat form is made on a 5 ft. by 5 ft. segment, which can deal maximum of 10 damage before that part of the slime is destroyed. Any creatures {@condition grappled} or {@condition restrained} in that space are released, and that space isn't considered to be the space of the slime until the start of the slime's next turn.": "Une attaque portée contre le slime sous forme plate est portée sur un segment de 1,5 m sur 1,5 m, qui peut infliger au maximum 10 points de dégâts avant que cette partie du slime ne soit détruite. Toute créature {@condition grappled} ou {@condition restrained} se trouvant dans cet espace est libérée, et cet espace n'est plus considéré comme celui du slime jusqu'au début du prochain tour du slime.",
	"This slime has the strange ability to flatten - becoming a microfluidic conduit for other slimes!": "Ce slime a l'étrange capacité de s'aplatir - devenant ainsi un conduit microfluidique pour d'autres slimes !",
	"The slime can carry 4 medium or smaller slimes, which occupy the same space as the slimefly and have total cover.": "Le slime peut transporter 4 slimes moyens ou plus petits, qui occupent le même espace que le slime et bénéficient d'une couverture totale.",
	"Ranged Weapon attack, {@hit 4} to hit. Range 20/40 ft. If available, a slime that the Slime Fly is carrying lands within 5 feet of the target of the attack.  {@h}6 ({@damage 1d8 + 2}) blugeoning damage and that slime can use its reaction to make an pseudopod attack if it has one.": "Attaque d'arme à distance, {@hit 4} pour toucher. Portée 20/40 ft. Si disponible, une bave que la mouche à bave transporte atterrit dans un rayon de 5 feet de la cible de l'attaque.  Cette attaque inflige {@h}6 ({@damage 1d8 + 2}) de dégâts de blugeoning et ce slime peut utiliser sa réaction pour effectuer une attaque de pseudopode s'il en possède un.",
	"As if a flying slime wasn't bad enough, it hotdrops slimes to your face. Cheerfully. Its preferred ammunition is crystal slimes, which otherwise have difficulty getting close enough for group hugs.": "Comme si un slime volant n'était pas assez mauvais, il envoie des slimes sur votre visage. De bon cœur. Ses munitions préférées sont les slimes de cristal, qui autrement ont du mal à s'approcher suffisamment pour les câlins de groupe.",
	"The slime gains 10 temporary hit points at the start of each turn. While it has these hit points, the slime has resistance to magic damage and +5 to AC.": "Le slime gagne 10 points de vie temporaires au début de chaque tour. Tant qu'il a ces points de vie, le slime bénéficie d'une résistance aux dégâts magiques et de +5 à la CA.",
	"Melee Weapon Attack: {@hit 5} to hit, reach 5 ft., all targets in range. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "Attaque avec une arme de mêlée : {@hit 5} pour toucher, portée de 1,5 m, toutes les cibles à portée. {@h}9 ({@damage 2d6 + 2}) dégâts perforants.",
	"A creature that is not a slime that starts their turn within 10 feet of the slime must save on a {@dc 13} Constitution saving throw or gain a level of {@condition exhaustion}. All levels of {@condition exhaustion} gained through this trait are lost once the creature moves out of range of this trait.": "Une créature qui n'est pas un slime et qui commence son tour à moins de 3 mètres du slime doit réussir un jet de sauvegarde de Constitution {@dc 13} ou gagner un niveau de {@condition exhaustion}. Tous les niveaux de {@condition exhaustion} gagnés grâce à ce trait sont perdus dès que la créature se déplace hors de portée de ce trait.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d6}) fire damage and 6 ({@damage 2d6}) radiant damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 2d6}) dégâts de feu et 6 ({@damage 2d6}) dégâts radiants.",
	"This slime emits an eerie aura that saps the will of those around it. Slimes seem strangely unaffected.": "Ce slime émet une aura sinistre qui sape la volonté de ceux qui l'entourent. Les slimes semblent étrangement ne pas être affectés.",
	"All other slimes are {@condition frightened} of tar slimes even if they have immunity to the condition.": "Tous les autres slimes sont des {@condition frightened} de slimes de goudron, même s'ils sont immunisés contre cette condition.",
	"Creatures inside the slime can't be seen from the outside, have total cover, are {@condition blinded}, and are {@condition grappled} (escape {@dc 15}). A creature within 5 feet of the slime can take an action to pull a creature or object out of the slime. Doing so requires a successful {@dc 12} Strength check, and the creature making the attempt takes 10 ({@damage 3d6}) necrotic damage. A creature that starts its turn inside the slime starts making death saving throws at the end of each of its turns. They don't gain one hit point on a roll of a 20, and when they would become stable the effect ends.": "Les créatures à l'intérieur du slime ne peuvent pas être vues de l'extérieur, bénéficient d'une couverture totale, sont {@condition blinded}, et sont {@condition grappled} (fuite {@dc 15}). Une créature située à moins de 1,5 mètre du vase peut effectuer une action pour tirer une créature ou un objet hors du vase. Pour ce faire, il faut réussir un test de Force {@dc 12}, et la créature qui fait la tentative subit 10 ({@damage 3d6}) dégâts nécrotiques. Une créature qui commence son tour à l'intérieur de la bave commence à faire des jets de sauvegarde contre la mort à la fin de chacun de ses tours. Elle ne gagne pas un point de vie sur un jet de 20, et lorsqu'elle deviendrait stable, l'effet prend fin.",
	"An slime that is subject to the Death Tar effect insantly dies, and the Tar slime gains that slimes traits, senses, actions, speeds, and reactions. The Tar slime gains half the hit points of the target as temporary hit points. Its AC cannot be raised above 15 with any traits gained by this trait.": "Un slime soumis à l'effet Goudron de la mort meurt instantanément, et le slime Goudron gagne les traits, les sens, les actions, les vitesses et les réactions de ce slime. La bave de goudron gagne la moitié des points de vie de la cible comme points de vie temporaires. Sa CA ne peut pas être augmentée au-dessus de 15 avec les traits gagnés par ce trait.",
	"The slime makes 3 Slag attacks at different targets and may take a Slough action.": "Le slime effectue 3 attaques de Slag sur différentes cibles et peut effectuer une action de Slough.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., range 20 ft., one target or one 5 ft. by 5 ft. section of terrain. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage and the target must make a {@dc 15} Dexterity saving throw or be {@condition grappled} and pulled 5 feet towards the slime, into the slime if it started within 5 feet. On a miss or if the target was terrain, the slime is pulled 10 feet closer to the target.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 pieds, portée de 20 pieds, une cible ou une section de terrain de 5 pieds sur 5 pieds. {@h}7 ({@damage 1d8 + 3}) dégâts de matraquage et la cible doit réussir un jet de sauvegarde de {@dc 15} Dextérité ou être {@condition grappled} et tirée à 5 pieds vers le slime, dans le slime si elle a commencé à moins de 5 pieds. En cas d'échec ou si la cible se trouvait sur le terrain, le slime est tiré à 10 pieds plus près de la cible.",
	"Take 20 irreducible damage and remove any negative conditions affecting the slime.": "Prenez 20 dommages irréductibles et supprimez toutes les conditions négatives affectant le slime.",
	"This evil slime is the bane of the others, which avoid it like the plague. I wonder why?": "Cette bave maléfique est le fléau des autres, qui l'évitent comme la peste. Je me demande bien pourquoi.",
	"[Encounter #] = {@dice 2d4} + total PC levels in party.": "[N° de rencontre] = {@dice 2d4} + total des niveaux des PC du groupe.",
	"Each time you roll, you go deeper into the Crystal Caverns. You add a +1 to your roll for each encounter so far.": "Chaque fois que vous lancez un dé, vous vous enfoncez plus profondément dans les cavernes de cristal. Vous ajoutez un +1 à votre jet pour chaque rencontre faite jusqu'à présent.",
	"No long rests. An even numbered roll means that after the encounter, it is a suitable location for a short rest.": "Pas de longs repos. Un résultat pair signifie qu'après la rencontre, c'est un endroit approprié pour un court repos.",
	"After 3 rolls, you are deep enough to encounter Tar. If your totl roll is 15, or 26-31, use the composition with Tar.": "Après 3 jets, vous êtes assez profond pour rencontrer Tar. Si ton jet de totl est de 15, ou 26-31, utilise la composition avec Tar.",
	"Plain tunnelway sloping downwards": "Tunnel plat en pente vers le bas",
	"Room filled with stalactites": "Chambre remplie de stalactites",
	"Tunnel dips down and then back up - stagnant pool": "Le tunnel descend puis remonte - piscine stagnante",
	"Open room with stubby stalagmite in center": "Pièce ouverte avec stalagmite au centre.",
	"Drop down from a ledge into a reletively flat alcove": "Descendez d'une corniche dans une alcôve relativement plate.",
	"Dead end in tunnel": "Un tunnel sans issue",
	"Wide room with many stubby stalagmites and a raised path": "Une large pièce avec de nombreuses stalagmites et un chemin surélevé.",
	"Sharp spiral ramp with open central area": "Rampe en spirale avec zone centrale ouverte",
	"One solitary slime in the middle of the room ({@creature Pounce Slime|HboSR} hiding)": "Un slime solitaire au milieu de la pièce ({@creature Pounce Slime|HboSR} hiding)",
	"Passageway narrow, squeeze through a hole in the ground": "Passage étroit, se faufiler dans un trou dans le sol.",
	"Large room with stone bridge (10 ft. wide), brackets on the sides": "Grande pièce avec un pont en pierre (10 pieds de large), avec des consoles sur les côtés.",
	"A couple of small-ish chutes in the walls and ceiling (slimes come out)": "Quelques petites chutes dans les murs et le plafond (les limons en sortent).",
	"Long passageway with thin veil-like columns": "Long passage avec de fines colonnes ressemblant à des voiles",
	"Passageway is narrow, but with slanted walls and high ceilings": "Le passage est étroit, mais les murs sont inclinés et les plafonds sont hauts.",
	"Huge ravine with circular plateau in the middle": "Immense ravin avec un plateau circulaire au milieu.",
	"Wide tunnel with several pillars near the sides": "Large tunnel avec plusieurs piliers près des côtés",
	"Floating island in chasm with a bridge going above you": "Île flottante dans un gouffre avec un pont au-dessus de vous.",
	"Few stalagmites with a thick fog": "Peu de stalagmites avec un épais brouillard",
	"Open area witha few graceful natural arches": "Espace ouvert avec quelques arcs naturels gracieux.",
	"Magnificent chasm with waterfall, path is a ledge": "Magnifique gouffre avec chute d'eau, le chemin est une corniche.",
	"Spherical cavity with holes in the ceiling": "Cavité sphérique avec des trous dans le plafond",
	"Find a slime nesting area with a pool": "Trouvez une zone de nidification de la bave avec une piscine.",
	"A huge hall with a makeshift stone tables": "Un immense hall avec des tables de pierre improvisées.",
	"Massive chasm with a land bridge to a floating island": "Un gouffre massif avec un pont terrestre vers une île flottante.",
	"Collect mosaic slimes, worth 250 gp (award in leu of gold) and can be consumed for the effects of a healing potion.": "Collectez des slimes en mosaïque, qui valent 250 gp (prix en leu d'or) et peuvent être consommés pour obtenir les effets d'une potion de guérison.",
	"Killing the {@creature Tar Slime|HboSR} awards a bounty of 1,000 gp (you're unlikely to do this unless you're level 4), and one random slime as a pet. Rock slimes generally make for the best pets but you're free to choose any.": "Tuer le {@creature Tar Slime|HboSR} permet d'obtenir une prime de 1 000 gp (il est peu probable que vous fassiez cela à moins d'être de niveau 4), et un slime aléatoire comme familier. Les slimes de roche sont généralement les meilleurs familiers, mais vous êtes libre de choisir n'importe lequel.",
	"You gain a level after a run through the Caverns at levels 1 or 2. At levels 3 or 4 you level up after defeating the {@creature Tar Slime|HboSR}": "Aux niveaux 1 ou 2, vous gagnez un niveau après un passage dans les cavernes. Aux niveaux 3 ou 4, vous gagnez un niveau après avoir vaincu les {@creature Tar Slime|HboSR}",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. If the triggering damage was force, increase the AC of its natural armor by 10. Once the slime's natural armor AC reaches 25, the slime is {@condition petrified}and regains all its hitpoints.": "La première fois à chaque tour que le slime subit des dégâts de force, de matraquage, de taillade ou de perforation, la CA de son armure naturelle augmente de 5. Si les dégâts déclencheurs étaient de force, augmentez la CA de son armure naturelle de 10. Une fois que la CA de l'armure naturelle du slime atteint 25, le slime est {@condition petrified}et regagne tous ses points de vie.",
	"The first time each turn the slime takes force, bludgeoning, slashing, or piercing damage, the AC of its natural armor increases by 5. If the triggering damage was force, increase it by an additional 5. Once the slime's natural armor AC reaches 20, the slime is {@condition petrified} and regains all its hitpoints.": "La première fois à chaque tour que le slime subit des dégâts de force, de matraquage, de taillade ou de perforation, la CA de son armure naturelle augmente de 5. Si les dégâts déclencheurs étaient de force, augmentez-la de 5 supplémentaires. Une fois que la CA de l'armure naturelle du slime atteint 20, le slime est {@condition petrified} et regagne tous ses points de vie.",
	"When the slime would take damage that would reduce it to 0 hitpoints, it first gains 10 temporary hitpoints that last until the start of its next turn, and must make an additional pseduopod attack at each creature within range.": "Lorsque la bave subit des dégâts qui la réduiraient à 0 point de vie, elle gagne d'abord 10 points de vie temporaires qui durent jusqu'au début de son prochain tour, et doit effectuer une attaque pseduopodique supplémentaire sur chaque créature à portée.",
	"{@b Slimeous Rheopecta} (major):": "{@b Slimeous Rheopecta} (majeur) :"
}