{
	"The walls of the lair become coated in ice spikes. Creatures who start their turns or move adjacent to the wall take 7 ({@damage 2d6}) piercing damage and 4 ({@damage 1d8}) cold damage. The spikes last until the beginning of the dragon's next lair action.": "Les murs de la tanière deviennent recouverts de pics de glace. Les créatures qui commencent leur tour ou se déplacent de manière adjacente au mur subissent 7 ({@damage 2d6}) dégâts perforants et 4 ({@damage 1d8}) dégâts de froid. Les pics durent jusqu'au début de la prochaine action de la tanière du dragon.",
	"Wild wind whips through the lair and all creatures within 90 feet of the dragon must make a DC 10 Strength saving throw or be thrown 30 feet into the air and then fall back to the ground taking 10 ({@damage 3d6}) bludgeoning damage and landing prone. Creatures with a fly speed have advantage on this saving throw.": "Un vent sauvage souffle dans le repaire et toutes les créatures situées à moins de 90 pieds du dragon doivent effectuer un jet de sauvegarde de Force DC 10 ou être projetées à 30 pieds dans les airs, puis retomber au sol en subissant 10 ({@damage 3d6}) de dégâts de matraquage et en atterrissant à plat ventre. Les créatures ayant une vitesse de vol ont l'avantage sur ce jet de sauvegarde.",
	"Heavy snow falls within a 60 ft. radius centered on the dragon. This area is difficult terrain and is lightly obscured for any creature except the dragon and its allies.": "Une neige épaisse tombe dans un rayon de 60 pieds centré sur le dragon. Cette zone est un terrain difficile et est légèrement obscurcie pour toute créature, sauf le dragon et ses alliés.",
	"Blizzards constantly rage within 6 miles of the dragon's lair.": "Les blizzards font constamment rage dans un rayon de 10 km autour de la tanière du dragon.",
	"Ice elementals scour the land within 6 miles of the lair. An ice elemental has the same statistics as an earth elemental, but it is immune to cold damage, has the dragon's Ice Walk ability instead of Earth Glide, and has an Intelligence and Charisma score of 1 (-5).": "Les élémentaires de glace parcourent les terres dans un rayon de 10 km autour de leur repaire. Un élémentaire de glace a les mêmes statistiques qu'un élémentaire de terre, mais il est immunisé contre les dégâts du froid, possède la capacité Marche sur la glace du dragon au lieu de Glissement sur la terre, et a un score d'Intelligence et de Charisme de 1 (-5).",
	"All bodies of water within 1 mile of the lair is frozen completely solid down to the last drop.": "Toutes les masses d'eau dans un rayon de 1,5 km du repaire sont gelées jusqu'à la dernière goutte.",
	"Pieces of the lair's ceiling fall to the ground, covering a 25 ft. square area within 120 feet of the dragon. Creatures in the area must make a DC 15 Dexterity saving throw. Creatures who fail take 21 ({@damage 6d6}) bludgeoning damage, creatures who succeed take half damage.": "Des morceaux du plafond de la tanière tombent au sol, recouvrant une zone de 25 pieds carrés dans un rayon de 120 pieds autour du dragon. Les créatures dans cette zone doivent effectuer un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 21 ({@damage 6d6}) de dégâts de matraquage, les créatures qui réussissent subissent la moitié des dégâts.",
	"A 5 ft. square, 30 ft. deep pit opens beneath one creature the dragon can see. This creature must make a DC 15 Dexterity saving throw. If the creature fails it takes 21 ({@damage 6d6}) bludgeoning damage and lands prone at the bottom of the pit. A creature who succeeds moves to an unoccupied space of their choice adjacent to the pit. Climbing the walls of the pit requires a DC 15 Strength (Athletics) check. The pit seals over and pushes up any creatures within when the dragon uses this lair action again.": "Une fosse de 5 pieds carrés et de 30 pieds de profondeur s'ouvre sous une créature que le dragon peut voir. Cette créature doit effectuer un jet de sauvegarde de Dextérité DC 15. Si elle échoue, elle subit 21 ({@damage 6d6}) points de dégâts de matraquage et tombe à plat ventre au fond du puits. Une créature qui réussit se déplace vers un espace inoccupé de son choix adjacent à la fosse. L'escalade des parois de la fosse nécessite un test de Force (athlétisme) DC 15. La fosse se referme et pousse les créatures qui s'y trouvent lorsque le dragon utilise à nouveau cette action de repaire.",
	"The ground shakes violently within the chamber and all ground within 90 feet of the dragon is difficult terrain until the dragon uses another lair action.": "Le sol tremble violemment à l'intérieur de la chambre et tout le sol dans un rayon de 90 pieds autour du dragon est un terrain difficile jusqu'à ce que le dragon utilise une autre action de repaire.",
	"Small earthquakes and ground tremors occur within 6 miles of the dragon's lair.": "De petits tremblements de terre et des secousses telluriques se produisent dans un rayon de 10 km autour de l'antre du dragon.",
	"Creatures who fly within 1 mile of the lair find that gravity pulls them toward the ground. No creature other than the dragon can fly higher than 30 feet.": "Les créatures qui volent à moins d'un kilomètre de la tanière constatent que la gravité les attire vers le sol. Aucune créature autre que le dragon ne peut voler à plus de 30 pieds de hauteur.",
	"Large fissures appear at random around the dragon's lair. Creatures standing on ground which becomes a fissure must make a DC 15 Dexterity saving throw or fall 1d4 x 10 feet into the fissure.": "De grandes fissures apparaissent au hasard autour de l'antre du dragon. Les créatures se tenant sur un sol qui devient une fissure doivent effectuer un jet de sauvegarde de Dextérité DC 15 ou tomber de 1d4 x 10 pieds dans la fissure.",
	"Debris flies through the air and all creatures within 60 feet of the tornado dragon must succeed on a DC 15 Dexterity saving throw. Creatures who fail take 10 ({@damage 3d6}) piercing damage, creatures who succeed take half.": "Les débris volent dans les airs et toutes les créatures situées à moins de 60 pieds du dragon tornade doivent réussir un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 10 ({@damage 3d6}) de dégâts perforants, celles qui réussissent en subissent la moitié.",
	"Three 5 ft. cubes of ceiling collapse in areas determine by the dragon. Three creatures of the dragon's choice within 90 feet must succeed on a DC 15 Dexterity saving throw. Creatures who fail take 10 ({@damage 3d6}) piercing damage and are knocked prone, creatures who succeed take half and are not knocked prone.": "Trois cubes de plafond de 1,5 m s'effondrent dans des zones déterminées par le dragon. Trois créatures au choix du dragon dans un rayon de 90 pieds doivent réussir un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 10 ({@damage 3d6}) de dégâts perforants et sont mises au sol, les créatures qui réussissent en subissent la moitié et ne sont pas mises au sol.",
	"The dragon can create a {@spell wind wall|PHB} per spell, but its duration is only 1 round and the DC for the Strength saving throw is 15.": "Le dragon peut créer un {@spell wind wall|PHB} par sort, mais sa durée n'est que de 1 round et le jet de sauvegarde de Force est de 15.",
	"Strong wind is constant within 6 miles of the lair. No pop up structure, such as a wood shack or tent can stay standing in the wind.": "Le vent fort est constant dans un rayon de 10 km autour de la tanière. Aucune structure érigée, telle qu'une cabane en bois ou une tente, ne peut rester debout dans le vent.",
	"Random lightning strikes occur within 6 miles of the lair. These lightning bolts strike a random non-elemental living creature every {@dice 1d4} hours. A creature who is struck must make a DC 15 Dexterity saving throw or take 17 ({@damage 5d6}) lightning damage.": "Des éclairs aléatoires se produisent dans un rayon de 6 miles autour de la tanière. Ces éclairs frappent une créature vivante aléatoire non élémentaire toutes les {@dice 1d4} heures. Une créature frappée doit effectuer un jet de sauvegarde de Dextérité DC 15 ou subir 17 ({@damage 5d6}) dégâts de foudre.",
	"Air elementals coalesce within 1 mile of the lair. If the dragon dies, the effects end immediately.": "Les élémentaires de l'air se rassemblent dans un rayon de 1,5 km autour de la tanière. Si le dragon meurt, les effets prennent fin immédiatement.",
	"Rain falls within a 120 ft. radius of the dragon. Creatures in the area the dragon chooses must make a DC 15 Wisdom saving throw, or have disadvantage on all attacks while within the rain, which lasts until the start of the next lair action.": "La pluie tombe dans un rayon de 120 pieds autour du dragon. Les créatures qui se trouvent dans la zone choisie par le dragon doivent réussir un jet de sauvegarde de Sagesse DC 15, ou subir un désavantage à toutes les attaques lorsqu'elles se trouvent dans la pluie, qui dure jusqu'au début de la prochaine action du repaire.",
	"Mud bubbles and swirls up from the ocean floor, heavily obscuring anything within the water. This mud storm lasts until the start of the next lair action.": "La boue s'élève en bulles et en tourbillons du fond de l'océan, obscurcissant fortement tout ce qui se trouve dans l'eau. Cette tempête de boue dure jusqu'au début de la prochaine action du repaire.",
	"A strong gust of wind pushes through the chamber. All creatures the dragon chooses must make a DC 15 Strength saving throw. Those who fail are pushed 50 feet in a direction the dragon chooses. If the creature hits a wall, this movement ends and it takes 3 ({@damage 1d6}) damage for every 10 feet of movement it had left (rounded down).": "Une forte rafale de vent souffle dans la chambre. Toutes les créatures choisies par le dragon doivent effectuer un jet de sauvegarde de Force DC 15. Celles qui échouent sont poussées à 15 mètres dans la direction choisie par le dragon. Si la créature heurte un mur, son mouvement prend fin et elle subit 3 ({@damage 1d6}) points de dégâts pour chaque tranche de 10 pieds de mouvement qu'il lui restait (arrondi à l'inférieur).",
	"Waves and swells are larger within 6 miles of the dragon's lair.": "Les vagues et la houle sont plus importantes dans un rayon de 6 miles autour de l'antre du dragon.",
	"Whirlpools appear randomly within 1 mile of the lair. Creatures caught in such a whirlpool must make a DC 15 Strength (Athletics) check, or be pulled beneath the roaring wave and risk drowning.": "Des tourbillons apparaissent aléatoirement dans un rayon de 1,5 km autour de la tanière. Les créatures prises dans un tel tourbillon doivent effectuer un test de Force (athlétisme) DC 15, ou être entraînées sous la vague rugissante et risquer de se noyer.",
	"Undead sea creatures and drowned land-dwellers protect the ocean floor within 1 mile of the dragon's lair.": "Des créatures marines mortes-vivantes et des habitants terrestres noyés protègent le fond de l'océan dans un rayon d'un kilomètre autour du repaire du dragon.",
	"A noxious gas cloud gathers in a 20 ft. radius cloud centered on an area the dragon can see within 120 feet of it. Creatures who start their turn in or enter the cloud must succeed on a DC 15 Constitution saving throw. Those who fail take 14 (4d6) poison damage and are poisoned for 1 minute, those who succeed take half damage and are not poisoned. A creature who fails this saving throw and is poisoned can repeat the saving throw of the end of its turn, ending the poisoned effect on a success.": "Un nuage de gaz nocif se rassemble dans un nuage de 20 pieds de rayon centré sur une zone que le dragon peut voir dans un rayon de 120 pieds autour de lui. Les créatures qui commencent leur tour dans ou pénètrent dans le nuage doivent réussir un jet de sauvegarde de Constitution DC 15. Celles qui échouent subissent 14 (4d6) dégâts de poison et sont empoisonnées pendant 1 minute, celles qui réussissent subissent la moitié des dégâts et ne sont pas empoisonnées. Une créature qui échoue à ce jet de sauvegarde et qui est empoisonnée peut répéter le jet de sauvegarde à la fin de son tour, mettant fin à l'effet d'empoisonnement en cas de réussite.",
	"The floor turns to soft, semi-molten rock in a 20 ft. radius are centered on an area the dragon can see within 120 feet of it. Creatures who start their turn in or enter the area must make a DC 15 Strength saving throw, or become restrained as the floor grips them. They are restrained until the dragon uses another lair action.": "Le sol se transforme en roche molle et semi-fondue dans un rayon de 20 pieds centré sur une zone que le dragon peut voir dans un rayon de 120 pieds autour de lui. Les créatures qui commencent leur tour dans cette zone ou y pénètrent doivent réussir un jet de sauvegarde de Force DC 15, ou être immobilisées lorsque le sol les saisit. Elles sont retenues jusqu'à ce que le dragon utilise une autre action de tanière.",
	"A sudden puff of sulfur shoots up from the ground and at the face of any creature the dragon can see within 120 feet. That creature must make a DC 15 Constitution saving throw or be blinded for 1 minute. A creature who fails this saving throw and is blinded can repeat the saving throw of the end of its turn, ending the blinded effect on a success.": "Une bouffée soudaine de soufre jaillit du sol et se dirige vers le visage de toute créature que le dragon peut voir dans un rayon de 120 pieds. Cette créature doit réussir un jet de sauvegarde de Constitution DC 15 ou être aveuglée pendant 1 minute. Une créature qui échoue à ce jet de sauvegarde et qui est aveuglée peut répéter le jet de sauvegarde à la fin de son tour, mettant fin à l'effet d'aveuglement en cas de réussite.",
	"Lava suddenly bubbles up from the ground in random places at random times within 6 miles of the volcanic dragon's lair.": "La lave jaillit soudainement du sol à des endroits et à des moments aléatoires dans un rayon de 10 km autour du repaire du dragon volcanique.",
	"Heavy ash clouds blot out the sun within 1 mile of the lair.": "De lourds nuages de cendres masquent le soleil à moins de 1,5 km de la tanière.",
	"Fire elementals ravage the land within 1 mile of the lair.": "Les élémentaires de feu ravagent les terres dans un rayon de 1,5 km de leur repaire.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 22} Strength saving throw or be moved 15 feet in a direction the dragon chooses.": "Une aura de 5 pieds de vents de blizzard fait rage autour du dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 22} ou être déplacée de 15 pieds dans la direction choisie par le dragon.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra movement.": "Le dragon peut se déplacer sur des surfaces glacées et les escalader sans avoir besoin de faire un test d'aptitude. De plus, un terrain difficile composé de glace ou de neige ne lui coûte pas de mouvement supplémentaire.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The dragon can use Growing Aura and then make three attacks: one with its bite and two with its claws.": "Le dragon peut utiliser Growing Aura puis effectuer trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 14} pour toucher, portée de 15 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants, plus 9 ({@damage 2d8}) dégâts de froid.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts tranchants, plus 4 ({@damage 1d8}) dégâts de froid.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 14} pour toucher, portée de 6 mètres, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts de matraquage, plus 4 ({@damage 1d8}) dégâts de froid.",
	"The dragon creates a 25 ft. cube of intense cold within 90 feet. Creatures in the cube must make a {@dc 22} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful.": "Le dragon crée un cube de froid intense de 25 pieds dans un rayon de 90 pieds. Les créatures dans le cube doivent effectuer un jet de sauvegarde de Constitution {@dc 22}. Les créatures qui échouent subissent 18 ({@damage 4d8}) dégâts de froid et sont {@condition restrained} pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition restrained}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet de {@condition paralyzed} s'il est réussi.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 22} Constitution saving throw. Creatures who fail take 54 ({@damage 12d8}) cold damage and are {@condition paralyzed} for one minute, creatures who succeed take half damage and are not {@condition paralyzed}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 90 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 22}. Les créatures qui échouent subissent 54 ({@damage 12d8}) de dégâts de froid et sont {@condition paralyzed} pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition paralyzed}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet de {@condition paralyzed} s'il est réussi. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"The dragon makes a tail attack.": "Le dragon fait une attaque de la queue.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 22} Strength saving throw, or be moved 10 feet in a direction chosen by the dragon.": "Chaque créature se trouvant dans l'aura catastrophique du dragon doit réussir un jet de sauvegarde de Force {@dc 22}, ou être déplacée de 10 pieds dans une direction choisie par le dragon.",
	"The dragon uses Deep Freeze.": "Le dragon utilise Deep Freeze.",
	"\"Blow, winds, and crack your cheeks! rage! blow! You cataracts and hurricanoes, spout Till you have drench'd our steeples, drown'd the cocks! You sulphurous and thought-executing fires, Vaunt-couriers to oak-cleaving thunderbolts, Singe my white head! And thou, all-shaking thunder, Smite flat the thick rotundity o' the world! Crack nature's moulds, an germens spill at once, That make ingrateful man!\"": "\"Soufflez, vents, et faites craquer vos joues ! ragez ! soufflez ! Cataractes et ouragans, crachez jusqu'à ce que vous ayez trempé nos clochers, noyé les coqs ! Vous, les feux sulfureux et destructeurs de pensées, Coursiers des foudres qui fendent les chênes, cinglez ma tête blanche ! Et toi, tonnerre qui secoue tout, Frappe à plat l'épaisse rotondité du monde ! Brise les moules de la nature, et que les germes se répandent à la fois, Qui font l'homme ingrat !\"",
	"Catastrophic dragons were once chromatic dragons who desired more than a hoard and a lair. For while others stole and hid from the humanoids over whom they claimed superiority, these dragons knew that all other life in the multiverse should be bowing to their will. Power is a far greater reward than any material possession and as the smartest and strongest in the land, dragons deserved to be in charge. Any thought other than this was impractical and stupid to those chromatics.": "Les dragons catastrophiques étaient autrefois des dragons chromatiques qui désiraient plus qu'un magot et une tanière. Car tandis que d'autres volaient et se cachaient des humanoïdes sur lesquels ils prétendaient être supérieurs, ces dragons savaient que toute autre vie dans le multivers devait se plier à leur volonté. Le pouvoir est une récompense bien plus grande que n'importe quelle possession matérielle et en tant que plus intelligents et plus forts de la terre, les dragons méritaient d'être aux commandes. Toute autre pensée que celle-ci était impraticable et stupide pour ces chromatiques.",
	"These dragons tried to convince their brethren to leave their caves and make the humanoids submit to their will. The other chromatic dragons did not like this sudden interest in the affairs of lesser beings and so with greater numbers they did come together. They banished their radical kin to the elemental planes. For hundreds of years these rebellious chromatic dragons were locked in seas of fire, ice, wind, and stone. Those who did not die were shaped by elemental forces and remade into catastrophic dragons.": "Ces dragons tentèrent de convaincre leurs frères de sortir de leurs cavernes et de soumettre les humanoïdes à leur volonté. Les autres dragons chromatiques n'ont pas apprécié cet intérêt soudain pour les affaires des êtres inférieurs, et c'est ainsi que, plus nombreux, ils se sont réunis. Ils ont banni leur parent radical dans les plans élémentaires. Pendant des centaines d'années, ces dragons chromatiques rebelles ont été enfermés dans des mers de feu, de glace, de vent et de pierre. Ceux qui ne sont pas morts ont été façonnés par les forces élémentaires et transformés en dragons catastrophiques.",
	"Each trapped catastrophic dragon has its imprisonment tied to the soul of a chromatic dragon on the material plane. If one of these gatekeeper chromatic dragon should die before it can pass the responsibility onto another, the catastrophic dragon can leave the plane of its imprisonment and wreak havoc on the world.": "Chaque dragon catastrophique piégé voit son emprisonnement lié à l'âme d'un dragon chromatique sur le plan matériel. Si l'un de ces dragons chromatiques gardiens meurt avant d'avoir pu transmettre sa responsabilité à un autre, le dragon catastrophique peut quitter le plan où il est emprisonné et causer des ravages dans le monde.",
	"Catastrophic dragons once wanted to dominate all life in the multiverse. After years of suffering the harsh terrain of the elemental planes, their minds are warped and they desire only to kill all those inferior to them, especially chromatic dragons whom they hate above all others. Their memories are long and catastrophic dragons do not forget their betrayal at the hands of their kin. If they escape their bonds, they may keep a hoard, but usually only for the purpose of attracting other dragons and killing them.": "Les dragons catastrophiques voulaient autrefois dominer toute vie dans le multivers. Après avoir souffert pendant des années du dur terrain des plans élémentaires, leur esprit est déformé et ils ne désirent plus que tuer tous ceux qui leur sont inférieurs, en particulier les dragons chromatiques qu'ils haïssent par-dessus tout. Leur mémoire est longue et les dragons catastrophiques n'oublient pas leur trahison aux mains de leurs semblables. S'ils s'échappent de leurs liens, ils peuvent conserver un magot, mais généralement dans le seul but d'attirer d'autres dragons et de les tuer.",
	"Some catastrophic dragons keep spellbooks, just like wizards. A young or older catastrophic dragon can cast and prepare a number of spells per day from its spellbook equal to its Intelligence modifier, requiring material components as usual. The spell's level can be no higher than one-third the dragon's challenge rating (rounded down). The dragon's bonus to hit with spell attacks is equal to its proficiency bonus + its Intelligence bonus. The dragon's spell save DC equals 8 + its proficiency bonus + its Intelligence modifier.": "Certains dragons catastrophiques tiennent des livres de sorts, tout comme les sorciers. Un jeune ou un vieux dragon catastrophique peut lancer et préparer un nombre de sorts par jour à partir de son livre de sorts égal à son modificateur d'Intelligence, en utilisant les composants matériels habituels. Le niveau du sort ne peut être supérieur à un tiers de la valeur de défi du dragon (arrondi à l'inférieur). Le bonus de réussite du dragon aux attaques par sorts est égal à son bonus de compétence + son bonus d'Intelligence. La valeur de sauvegarde des sorts du dragon est égale à 8 + son bonus de compétence + son modificateur d'intelligence.",
	"Blizzard dragons appear almost wraith-like. These creatures have thin hides of ice-covered snow which crackles and mists with elemental energy. Their eyes glow white and their frozen bones are visible through the tightly packed snow around their joints. Cold and storm follow a blizzard dragon wherever it goes. As one approaches the weather turns bitter and windy while snow heralds the blizzard dragon's arrival.": "Les dragons du blizzard ont une apparence presque enveloppante. Ces créatures ont une fine peau de neige couverte de glace qui crépite et s'embue d'énergie élémentaire. Leurs yeux brillent de blanc et leurs os gelés sont visibles à travers la neige serrée autour de leurs articulations. Le froid et la tempête suivent le dragon du blizzard partout où il va. À son approche, le temps devient glacial et venteux, tandis que la neige annonce l'arrivée du dragon blizzard.",
	"{@b Planners and Schemers.} Blizzard dragons are the most levelheaded of the rage-filled catastrophic dragons. This is not to say they are without anger, but they are more likely to work with other elemental creatures and formulate a plan before battle, rather than simply relying on their might to kill everything in sight.": "{@b Planners and Schemers.} Les dragons blizzard sont les plus raisonnables des dragons catastrophiques pleins de rage. Cela ne veut pas dire qu'ils sont sans colère, mais ils sont plus enclins à travailler avec d'autres créatures élémentaires et à formuler un plan avant la bataille, plutôt que de simplement compter sur leur puissance pour tuer tout ce qu'ils voient.",
	"{@b Friend of the Undead.} Blizzard dragons have been known to work alongside undead. They can related to the dead's hatred for life and desire for destruction and use that to mutual benefit for as long as a partnership will allow.": "{@b Friend of the Undead.} Les dragons de Blizzard sont connus pour travailler aux côtés des morts-vivants. Ils peuvent s'associer à la haine de la vie et au désir de destruction des morts et en tirer un bénéfice mutuel aussi longtemps qu'un partenariat le permet.",
	"Where other dragons carve lairs out of the earth, blizzard dragons often build theirs out of ice and packed snow, creating elaborate, twisting mazes with slick floors and walls. From the outside this mass of tunnels looks almost like an enormous forgotten ball of clear yarn.": "Alors que les autres dragons taillent leur repaire dans la terre, les dragons du blizzard le construisent souvent dans la glace et la neige tassée, créant ainsi des labyrinthes complexes et tortueux aux sols et aux murs glissants. De l'extérieur, cette masse de tunnels ressemble presque à une énorme pelote de laine transparente oubliée.",
	"These passages are riddled with holes, so the sleet can still pelt the dragon's enemies as they move through its home. The wind can carry the scent of intruders to the dragon deep within. The tunnels often take sudden turns or dips, creating slick, icy slides which take the dragon's enemy into some perilous trap.": "Ces passages sont criblés de trous, de sorte que la neige fondue peut encore frapper les ennemis du dragon lorsqu'ils se déplacent dans sa maison. Le vent peut transporter l'odeur des intrus jusqu'au dragon au plus profond de lui-même. Les tunnels prennent souvent des virages ou des pentes soudaines, créant des glissements glissants et glacés qui entraînent l'ennemi du dragon dans un piège périlleux.",
	"Legendary blizzard dragons often build their personal chambers with deep pits and ice spiked floors into which they move their enemies using their Catastrophic Aura. Blizzard dragons are crafty. As their aura grows they might cling to the walls or ceiling to use it to its fullest effect. They always have a secret escape tunnel in case events go awry, hidden by a thin sheet of ice and snow.": "Les dragons blizzard légendaires construisent souvent leurs chambres personnelles avec des fosses profondes et des sols hérissés de pics de glace dans lesquels ils déplacent leurs ennemis en utilisant leur Aura Catastrophique. Les dragons blizzard sont rusés. Lorsque leur aura augmente, ils peuvent s'accrocher aux murs ou au plafond pour l'utiliser au mieux. Ils ont toujours un tunnel de fuite secret au cas où les choses tourneraient mal, caché par une fine couche de glace et de neige.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 19} Strength saving throw or be moved 10 feet in a direction the dragon chooses.": "Une aura de 5 pieds de vents de blizzard fait rage autour du dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 19} ou être déplacée de 10 pieds dans la direction choisie par le dragon.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de froid.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants, plus 3 ({@damage 1d6}) dégâts de froid.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft., une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage, plus 3 ({@damage 1d6}) dégâts de froid.",
	"The dragon creates a 25 ft. cube of intense cold within 60 feet. Creatures in the cube must make a {@dc 19} Constitution saving throw. Creatures who fail take 13 ({@damage 3d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition paralyzed} effect if it is successful.": "Le dragon crée un cube de froid intense de 25 pieds dans un rayon de 60 pieds. Les créatures dans le cube doivent effectuer un jet de sauvegarde de Constitution {@dc 19}. Les créatures qui échouent subissent 13 ({@damage 3d8}) dégâts de froid et sont {@condition restrained} pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition restrained}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet de {@condition paralyzed} s'il est réussi.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 19} Constitution saving throw. Creatures who fail take 40 ({@damage 9d8}) cold damage and are {@condition stunned} for one minute, creatures who succeed take half damage and are not {@condition stunned}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition stunned} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 60 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 19}. Les créatures qui échouent subissent 40 ({@damage 9d8}) de dégâts de froid et sont {@condition stunned} pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition stunned}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet de {@condition stunned} s'il est réussi. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 19} Strength saving throw, or be moved 5 feet in a direction chosen by the dragon.": "Chaque créature se trouvant dans l'Aura Catastrophique du dragon doit réussir un jet de sauvegarde de Force {@dc 19}, ou être déplacée de 1,5 m dans une direction choisie par le dragon.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 15} Strength saving throw or be moved 5 feet in a direction the dragon chooses.": "Une aura de 5 pieds de vents de blizzard fait rage autour du dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 15} ou être déplacée de 1,5 m dans la direction choisie par le dragon.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de froid.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants, plus 3 ({@damage 1d6}) dégâts de froid.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 15} Constitution saving throw. Creatures who fail take 31 ({@damage 7d8}) cold damage and are {@condition restrained} for one minute, creatures who succeed take half damage and are not {@condition restrained}. A creature who failed can repeat this saving throw at the end of its turn, ending the {@condition restrained} effect if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 30 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 15}. Les créatures qui échouent subissent 31 ({@damage 7d8}) de dégâts de froid et sont {@condition restrained} pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition restrained}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet de {@condition restrained} s'il est réussi. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"A 5 ft. aura of blizzard winds rage around the dragon. Any creature which ends its turn within the aura must make a {@dc 12} Strength saving throw or be moved 5 feet in a direction the dragon chooses.": "Une aura de 5 pieds de vents de blizzard fait rage autour du dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 12} ou être déplacée de 1,5 m dans la direction choisie par le dragon.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de froid.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 23} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "Une aura de 1,5 m de sol tremblant et de vent émane du dragon. Toute créature non volante qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 23} ou tomber {@condition prone}. Les créatures volantes dans l'aura ne peuvent pas voler à plus de 20 pieds de hauteur.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage.": "{@atk mw} {@hit 16} pour toucher, portée de 15 ft, une cible. {@h}31 ({@damage 4d10 + 9}) dégâts perforants.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} pour toucher, portée de 10 ft, une cible. {@h}23 ({@damage 4d6 + 9}) dégâts tranchants.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} pour toucher, portée de 6 mètres, une cible. {@h}27 ({@damage 4d8 + 9}) dégâts de matraquage.",
	"The dragon targets one creature it can see within 10 feet. That creature must make a {@dc 23} Dexterity saving throw. A creature who fails is {@condition restrained} as stone begins to meld with its body. A creature who failed must repeat this saving throw at the end of its turn, ending the effect if it succeeds, or becoming {@condition petrified} if it fails.": "Le dragon cible une créature qu'il peut voir dans un rayon de 3 mètres. Cette créature doit effectuer un jet de sauvegarde de Dextérité {@dc 23}. Une créature qui échoue perd {@condition restrained} car la pierre commence à se mêler à son corps. Une créature qui a échoué doit répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet si elle réussit, ou devenant {@condition petrified} si elle échoue.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 23} Strength saving throw. Creatures who fail take 66 ({@damage 12d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 90 pieds du dragon doivent réussir un jet de sauvegarde de {@dc 23} de Force. Les créatures qui échouent subissent 66 ({@damage 12d10}) de dégâts de matraquage, tombent {@condition prone} et ne peuvent pas se relever pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas renversées {@condition prone}. Une créature qui a échoué peut répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet l'empêchant de se relever en cas de réussite. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 23} Strength saving throw or fall {@condition prone}.": "Chaque créature se trouvant dans l'aura catastrophique du dragon doit réussir un jet de sauvegarde de Force {@dc 23} ou tomber {@condition prone}.",
	"The dragon uses Earthen Maw.": "Le dragon utilise Earthen Maw.",
	"Mighty earthquake dragons appear to be hewn from great craggy mountains. Their skin looks like tightly packed boulders and their muscle is stone. Piercing, bright eyes promise hate and death. Those who dare to get close enough to an earthquake dragon can see its entire being quivering with rage and elemental energy.": "Les puissants dragons sismiques semblent être taillés dans de grandes montagnes escarpées. Leur peau ressemble à des rochers serrés et leurs muscles sont en pierre. Leurs yeux brillants et perçants promettent la haine et la mort. Ceux qui osent s'approcher d'un dragon séisme peuvent voir tout son être frémir de rage et d'énergie élémentaire.",
	"{@b Blunt and Brawn.} Short on patience for even their own kin earthquake dragons are always one wrong look or comment away from a murderous outburst. They have no time for lies or manipulation. Those who are in the dragon's way will be destroyed. The dragons rely on fear of their power to get the job done when they do work with minions, which is not often. Any who work with earthquake dragons know eventually their rage and hatred for all non-elemental life wins out. Partnerships with these beasts are short-lived and end in murder.": "{@b Blunt and Brawn.} Les dragons trembleurs de terre manquent de patience, même à l'égard de leur propre famille, et ne sont jamais à l'abri d'un regard ou d'un commentaire déplacé. Ils n'ont pas de temps pour les mensonges ou la manipulation. Ceux qui se trouvent sur le chemin du dragon seront détruits. Les dragons s'appuient sur la peur de leur pouvoir pour accomplir leur tâche lorsqu'ils travaillent avec des serviteurs, ce qui n'est pas fréquent. Ceux qui travaillent avec les dragons séismiques savent que leur rage et leur haine pour toute vie non élémentaire finissent par l'emporter. Les partenariats avec ces bêtes sont de courte durée et se terminent par un meurtre.",
	"{@b Everything Must Die.} It is said that earthquake dragons carry such rage in their hearts and they barely care for their own lives. Even in battle their attitude is grim, and they fight to the bitter end, destroying all that they can with their very last breaths. The anger they feel is compounded with the pain at being stuck in the Elemental Plane of Earth, constantly crushed and claustrophobic. Once free, most can only think about how they must inflict the same crushing anguish upon all living things.": "{@b Everything Must Die.} On dit que les dragons trembleurs de terre portent une telle rage dans leur cœur qu'ils se soucient à peine de leur propre vie. Même au combat, leur attitude est sinistre et ils se battent jusqu'au bout, détruisant tout ce qu'ils peuvent dans leur dernier souffle. À la colère qu'ils ressentent s'ajoute la douleur d'être coincés dans le plan élémentaire de la Terre, constamment écrasés et claustrophobes. Une fois libérés, la plupart d'entre eux ne peuvent que penser à la façon dont ils doivent infliger la même angoisse écrasante à tous les êtres vivants.",
	"Earthquake dragons make their lairs underground in mazes of tight, twisting tunnels in which they can trap intruders with a well-placed collapse. Amidst these tunnels are usually huge caverns where a dragon and its elemental minions might confront threats head on. Earthquake dragons tend to leave their kills wherever they happen to fall, letting them serve as warnings and signs of the dragon's might to any who dare enter.": "Les dragons trembleurs de terre font leur repaire sous terre dans des labyrinthes de tunnels étroits et tortueux dans lesquels ils peuvent piéger les intrus avec un effondrement bien placé. Au milieu de ces tunnels se trouvent généralement d'immenses cavernes où un dragon et ses serviteurs élémentaires peuvent affronter les menaces de front. Les dragons trembleurs de terre ont tendance à laisser leurs victimes là où elles tombent, les laissant servir d'avertissements et de signes de la puissance du dragon à tous ceux qui osent y entrer.",
	"The entrance of an earthquake dragon's lair is usually deep within a canyon or fissure filled with all manner of elemental guardians. The entrance of the lair is often blocked by a collapse, which the earthquake dragon can easily clear, but serves as a more difficult obstacle for smaller creatures. Sometimes the dragons will block several tunnels, most of which are decoys meant to throw off any would-be intruders. These decoy tunnels are trapped dead ends.": "L'entrée du repaire d'un dragon sismique se trouve généralement au fond d'un canyon ou d'une fissure rempli de toutes sortes de gardiens élémentaires. L'entrée du repaire est souvent bloquée par un effondrement, que le dragon sismique peut facilement franchir, mais qui constitue un obstacle plus difficile pour les créatures plus petites. Parfois, les dragons bloquent plusieurs tunnels, dont la plupart sont des leurres destinés à déconcerter tout intrus potentiel. Ces tunnels leurres sont des impasses piégées.",
	"Earthquake dragons lack finesse and prefer to face any threat directly, using all their brawn. They normally face foes in large rooms with plenty of loose rock structures they can topple over to hinder enemies. Earthquake dragons rarely form an escape plan. Their rage forces them to fight until the bitter end.": "Les dragons tremblements de terre manquent de finesse et préfèrent affronter directement toute menace, en utilisant toute leur force. Ils affrontent généralement leurs ennemis dans de grandes pièces où se trouvent de nombreuses structures rocheuses qu'ils peuvent renverser pour les gêner. Les dragons séismiques ont rarement un plan de fuite. Leur rage les pousse à se battre jusqu'au bout.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 19} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "Une aura de 1,5 m de sol tremblant et de vent émane du dragon. Toute créature non volante qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 19} ou tomber {@condition prone}. Les créatures volantes dans l'aura ne peuvent pas voler à plus de 20 pieds de hauteur.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) piercing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 10 ft, une cible. {@h}23 ({@damage 3d10 + 7}) dégâts perforants.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 3d6 + 7}) dégâts tranchants.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} pour toucher, portée de 15 ft., une cible. {@h}20 ({@damage 3d8 + 7}) dégâts de matraquage.",
	"The dragon targets one creature it can see within 10 feet. That creature must make a {@dc 19} Dexterity saving throw. A creature who fails is {@condition restrained} as stone begins to meld with its body. A creature who failed must repeat this saving throw at the end of its turn, ending the effect if it succeeds, or becoming {@condition petrified} if it fails.": "Le dragon cible une créature qu'il peut voir dans un rayon de 3 mètres. Cette créature doit effectuer un jet de sauvegarde de Dextérité {@dc 19}. Une créature qui échoue perd {@condition restrained} car la pierre commence à se mêler à son corps. Une créature qui a échoué doit répéter ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet si elle réussit, ou devenant {@condition petrified} si elle échoue.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 19} Strength saving throw. Creatures who fail take 49 ({@damage 9d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 60 pieds du dragon doivent réussir un jet de sauvegarde de {@dc 19} de Force. Les créatures qui échouent subissent 49 ({@damage 9d10}) de dégâts de matraquage, tombent {@condition prone} et ne peuvent pas se relever pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas renversées {@condition prone}. Une créature qui a échoué peut renouveler ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet l'empêchant de se relever en cas de réussite. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"The dragon makes a tail attack": "Le dragon fait une attaque de la queue",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 19} Strength saving throw or fall {@condition prone}.": "Chaque créature se trouvant dans l'aura catastrophique du dragon doit réussir un jet de sauvegarde de Force {@dc 19} ou tomber {@condition prone}.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 16} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "Une aura de 1,5 m de sol tremblant et de vent émane du dragon. Toute créature non volante qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 16} ou tomber {@condition prone}. Les créatures volantes dans l'aura ne peuvent pas voler à plus de 20 pieds de hauteur.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) piercing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft., une cible. {@h}21 ({@damage 3d10 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 3d6 + 5}) dégâts tranchants.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 16} Strength saving throw. Creatures who fail take 39 ({@damage 7d10}) bludgeoning damage, fall {@condition prone}, and cannot get up for one minute, creatures who succeed take half damage and are not knocked {@condition prone}. A creature who failed can repeat this saving throw at the end of its turn, ending the effect stopping it from standing if it is successful. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 30 pieds du dragon doivent réussir un jet de sauvegarde de {@dc 16} de Force. Les créatures qui échouent subissent 39 ({@damage 7d10}) de dégâts de matraquage, tombent {@condition prone} et ne peuvent pas se relever pendant une minute, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas renversées {@condition prone}. Une créature qui a échoué peut renouveler ce jet de sauvegarde à la fin de son tour, mettant fin à l'effet l'empêchant de se relever en cas de réussite. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"A 5 ft. aura of shaking ground and wind emanates from the dragon. Any non-flying creature which ends its turn within the aura must make a {@dc 12} Strength saving throw or fall {@condition prone}. Flying creatures in the aura cannot fly higher than 20 feet.": "Une aura de 1,5 m de sol tremblant et de vent émane du dragon. Toute créature non volante qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Force {@dc 12} ou tomber {@condition prone}. Les créatures volantes dans l'aura ne peuvent pas voler à plus de 20 pieds de hauteur.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d10 + 3}) dégâts perforants.",
	"A 5 ft. aura of whirling winds surrounds the dragon. Creatures within the aura have disadvantage on attack rolls against the dragon.": "Une aura de vents tourbillonnants de 1,5 m entoure le dragon. Les créatures situées dans l'aura ont un désavantage aux jets d'attaque contre le dragon.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 9 ({@damage 2d8}) lightning damage.": "{@atk mw} {@hit 15} pour toucher, portée de 15 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants, plus 9 ({@damage 2d8}) dégâts de foudre.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts tranchants, plus 5 ({@damage 1d10}) dégâts de foudre.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage, plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} pour toucher, portée de 6 mètres, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts tranchants, plus 5 ({@damage 1d10}) dégâts de foudre.",
	"Blinding Wind. The tornado dragon creates a windy storm in a 25-foot cube originating from the dragon. Each creature within the cube must succeed on a {@dc 22} Constitution saving throw. Creatures who fail take 22 ({@damage 4d10}) lightning damage and are {@condition blinded} until the end of their next turn, creatures who succeed take half damage.": "Vent aveuglant. Le dragon tornade crée une tempête de vent dans un cube de 25 pieds partant du dragon. Chaque créature à l'intérieur du cube doit réussir un jet de sauvegarde de Constitution {@dc 22}. Les créatures qui échouent subissent 22 ({@damage 4d10}) dégâts de foudre et sont {@condition blinded} jusqu'à la fin de leur prochain tour, les créatures qui réussissent subissent la moitié des dégâts.",
	"The tornado dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 25 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon tornade étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et met immédiatement fin à tout effet qui a le dragon {@condition grappled} ou {@condition restrained}. Le dragon peut alors se déplacer à sa vitesse. Pendant ce mouvement, il peut traverser des espaces ennemis sans provoquer d'attaques d'opportunité. Chaque fois que le dragon traverse un espace ennemi pour la première fois, il peut utiliser son attaque de morsure contre cet ennemi. Si le dragon touche avec son attaque de morsure, il peut déplacer cet ennemi de 25 pieds et le frapper {@condition prone}. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"The dragon can move its speed without provoking opportunity attacks.": "Le dragon peut déplacer sa vitesse sans provoquer d'attaques d'opportunité.",
	"The dragon uses Blinding Wind.": "Le dragon utilise le vent aveuglant.",
	"A solid mass of tearing, howling wind creates the body of the tornado dragon. Its form is constantly moving, and the dragon itself can barely sit still. If one comes across a calm tornado dragon, be wary indeed! For surely their rage is approaching a boiling point which cannot be contained.": "Le corps du dragon tornade est une masse solide de vent déchirant et hurlant. Sa forme est constamment en mouvement, et le dragon lui-même peut à peine rester immobile. Si vous rencontrez un dragon tornade calme, méfiez-vous ! Car sa rage est certainement en train d'atteindre un point d'ébullition qui ne peut être contenu.",
	"{@b Restless Rage.} Tornado dragons are constantly on the move in search of something new to destroy. Being idle gives them time to reflect on their pain and suffering in the elemental planes so they distract themselves with their labor of devastating all life. Tornado dragons use every ounce of energy they have wreaking havoc on the world and then retire to their lairs for long periods of time to restore their bodies and heal their wounds. During these rests, the rage boils in tornado dragons' hearts and it is only a matter of time before they explode forth, eager to ravage the land once again.": "{@b Restless Rage.} Les dragons Tornade sont constamment en mouvement à la recherche de quelque chose de nouveau à détruire. L'oisiveté leur donne le temps de réfléchir à la douleur et à la souffrance qu'ils ont endurées dans les plans élémentaires, alors ils se distraient avec leur travail de destruction de toute vie. Les dragons Tornade utilisent chaque once d'énergie qu'ils ont pour ravager le monde, puis se retirent dans leurs repaires pendant de longues périodes pour restaurer leurs corps et guérir leurs blessures. Pendant ces périodes de repos, la rage bout dans le cœur des dragons tornades et ce n'est qu'une question de temps avant qu'ils n'explosent, impatients de ravager la terre une fois de plus.",
	"{@b Angry Liberators.} More than any other catastrophic dragon tornado dragons are driven to find gatekeeper chromatic dragons and slay them to free their catastrophic brothers. Often while resting they perform divination rituals to find the closest gatekeeper chromatic dragons. These rituals determine which direction their next swath of destruction will travel.": "{@b Angry Liberators.} Plus que tout autre dragon catastrophique, les dragons tornades sont poussés à trouver les dragons chromatiques gardiens et à les tuer pour libérer leurs frères catastrophiques. Souvent, lorsqu'ils se reposent, ils effectuent des rituels de divination pour trouver les dragons chromatiques gardiens les plus proches. Ces rituels déterminent la direction que prendra leur prochaine vague de destruction.",
	"Tornado dragons prefer to be outside wreaking havoc and destruction as often as possible but they do claim lairs as sanctuaries where they can rest and heal. Usually a tornado dragon's lair is a great ruined structure, possibly destroyed by the dragon itself. Pyramids, arenas, castles, and palaces are the kind of enormous ruin a tornado dragon might claim. They prefer structures on wide-open flat planes. The ruins are concealed with illusion magic, and guarded by elemental creatures.": "Les dragons tornades préfèrent être à l'extérieur pour semer le chaos et la destruction aussi souvent que possible, mais ils revendiquent des tanières comme sanctuaires où ils peuvent se reposer et se soigner. Habituellement, le repaire d'un dragon tornade est une grande structure en ruine, peut-être détruite par le dragon lui-même. Pyramides, arènes, châteaux et palais sont le genre d'énormes ruines qu'un dragon tornade peut revendiquer. Ils préfèrent les structures sur des plans larges et plats. Les ruines sont dissimulées par la magie de l'illusion et gardées par des créatures élémentaires.",
	"The inside of a tornado dragon's lair is littered with all manner of magic and mechanical alarms which alert the dragon to an intruder's presence. If the dragon is inclined, it will seek out the intruder itself to fight in the halls, or it may trigger one of its devious traps, which often involve the collapsing of a room, or the entire floor of a structure.": "L'intérieur du repaire d'un dragon tornade est parsemé de toutes sortes d'alarmes magiques et mécaniques qui alertent le dragon de la présence d'un intrus. Si le dragon est enclin à le faire, il cherchera lui-même l'intrus pour le combattre dans les couloirs, ou bien il déclenchera l'un de ses pièges sournois, qui impliquent souvent l'effondrement d'une pièce ou du sol entier d'une structure.",
	"When the dragon does face foes in its lair, it prefers to confront them in an area with plenty of space, to make the most of its Catastrophic Aura. These open spaces often have flimsy barriers, made to look sturdy. Intruders may hide behind these structures, thinking themselves safe right before the dragon's wind rips it apart.": "Lorsque le dragon affronte des ennemis dans sa tanière, il préfère les affronter dans une zone très spacieuse, afin de tirer le meilleur parti de son aura catastrophique. Ces espaces ouverts sont souvent équipés de barrières fragiles, faites pour paraître solides. Les intrus peuvent se cacher derrière ces structures, se croyant en sécurité juste avant que le vent du dragon ne les détruise.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft., une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"The dragon creates a windy storm in a 25- foot cube originating from the dragon. Each creature within the cube must succeed on a {@dc 18} Constitution saving throw. Creatures who fail take 17 ({@damage 3d10}) lightning damage and are {@condition blinded} until the end of their next turn, creatures who succeed take half damage.": "Le dragon crée une tempête de vent dans un cube de 25 pieds partant du dragon. Chaque créature à l'intérieur du cube doit réussir un jet de sauvegarde de {@dc 18} Constitution. Les créatures qui échouent subissent 17 ({@damage 3d10}) dégâts de foudre et sont {@condition blinded} jusqu'à la fin de leur prochain tour, les créatures qui réussissent subissent la moitié des dégâts.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 20 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "L'Aura Catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et met immédiatement fin à tout effet qui a le dragon {@condition grappled} ou {@condition restrained}. Le dragon peut alors se déplacer à sa vitesse. Pendant ce mouvement, il peut traverser des espaces ennemis sans provoquer d'attaques d'opportunité. Chaque fois que le dragon traverse un espace ennemi pour la première fois, il peut utiliser son attaque de morsure contre cet ennemi. Si le dragon touche avec son attaque de morsure, il peut déplacer cet ennemi de 20 pieds et le frapper {@condition prone}. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and immediately ends any effect which has the dragon {@condition grappled} or {@condition restrained}. The dragon can then move its speed. During this movement it can move through enemy spaces without provoking opportunity attacks. Each time the dragon moves through an enemy space for the first time it can use its bite attack against that enemy. If the dragon hits with its bite attack, it can move that enemy 15 feet and knock it {@condition prone}. Once dragon's aura explodes with energy it resets to 5 feet.": "L'Aura Catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et met immédiatement fin à tout effet qui a le dragon {@condition grappled} ou {@condition restrained}. Le dragon peut alors se déplacer à sa vitesse. Pendant ce mouvement, il peut traverser des espaces ennemis sans provoquer d'attaques d'opportunité. Chaque fois que le dragon traverse un espace ennemi pour la première fois, il peut utiliser son attaque de morsure contre cet ennemi. Si le dragon touche avec son attaque de morsure, il peut déplacer cet ennemi de 15 pieds et le frapper {@condition prone}. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"A 5 ft. aura of whirling winds surrounds the tornado dragon. Creatures within the aura have disadvantage on attack rolls against the dragon.": "Une aura de vents tourbillonnants de 1,5 m entoure le dragon tornade. Les créatures situées dans l'aura ont un désavantage aux jets d'attaque contre le dragon.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de foudre.",
	"The dragon can breathe air and water.": "Le dragon peut respirer de l'air et de l'eau.",
	"A 5 ft. aura of raging winds and rain surrounds the dragon. Area within the aura is treated as difficult terrain and creatures within the aura cannot use their action to disengage.": "Une aura de 5 pieds de vent et de pluie déchaînés entoure le dragon. La zone comprise dans l'aura est traitée comme un terrain difficile et les créatures qui s'y trouvent ne peuvent pas utiliser leur action pour se désengager.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 11 ({@damage 2d10}) thunder damage.": "{@atk mw} {@hit 15} pour toucher, portée de 15 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants, plus 11 ({@damage 2d10}) dégâts de tonnerre.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 15} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts tranchants, plus 5 ({@damage 1d10}) dégâts de tonnerre.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 15} pour toucher, portée de 6 mètres, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts de matraquage, plus 5 ({@damage 1d10}) dégâts de tonnerre.",
	"The dragon creates a raging storm in a 25-foot cube originating from the dragon. Each creature within the cube must make a {@dc 22} Constitution saving throw. Creatures who fail take 22 ({@damage 5d8}) thunder damage and be pulled 20 feet towards the typhoon dragon, creatures who succeed take half damage and are not pulled.": "Le dragon crée une tempête furieuse dans un cube de 25 pieds partant du dragon. Chaque créature à l'intérieur du cube doit effectuer un jet de sauvegarde de Constitution {@dc 22}. Les créatures qui échouent subissent 22 ({@damage 5d8}) dégâts de tonnerre et sont tirées à 20 pieds vers le dragon typhon, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas tirées.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 22} Constitution saving throw. Creatures who fail take 33 ({@dice 6d10}) lightning and 27 ({@damage 6d8}) thunder damage and are moved 20 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 90 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 22}. Les créatures qui échouent subissent 33 ({@dice 6d10}) dégâts de foudre et 27 ({@damage 6d8}) dégâts de tonnerre et sont déplacées de 20 pieds dans une direction choisie par le dragon, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas déplacées. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 22} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) thunder damage and the dragon has advantage on attacks against those creatures until the end of the dragon's next turn, creatures who succeed take half damage and the dragon does not have advantage on attacks against them.": "Chaque créature se trouvant dans l'Aura Catastrophique du dragon doit réussir un jet de sauvegarde de {@dc 22} Constitution. Les créatures qui échouent subissent 18 ({@damage 4d8}) dégâts de tonnerre et le dragon a l'avantage sur les attaques contre ces créatures jusqu'à la fin du prochain tour du dragon, les créatures qui réussissent subissent la moitié des dégâts et le dragon n'a pas l'avantage sur les attaques contre elles.",
	"The dragon uses Cyclone's Pull.": "Le dragon utilise la force de traction de Cyclone.",
	"Typhoon dragons are made of swirling winds and water. When they swim on the surface of the ocean, they almost appear to be angry, dragon-shaped waves seeking boats to destroy. On land they are terrible, swirling, dragon-shaped rainstorms promising to drown any living creature in its random path of death.": "Les dragons des typhons sont faits de vents et d'eau tourbillonnants. Lorsqu'ils nagent à la surface de l'océan, ils ressemblent presque à des vagues en colère, en forme de dragon, qui cherchent des bateaux à détruire. Sur terre, ce sont de terribles tempêtes de pluie tourbillonnantes en forme de dragon, qui promettent de noyer toute créature vivante sur leur chemin de mort aléatoire.",
	"{@b Sadistic and Cruel.} A typhoon dragon's imprisonment and rage has twisted its mind beyond normal anger. Their desire is worse than the death and destruction of their enemies. They wish to see the world tortured and suffering as they were for centuries in the chaotic elemental planes. These sadists take pleasure capturing live victims and torturing them with wind and water for weeks before actually ending their lives. Typhoon dragons will make other prisoners watch as they drown and wind whip a victim over and over until death is begged for.": "{@b Sadistic and Cruel.} L'emprisonnement et la rage d'un dragon typhon a tordu son esprit au-delà de la colère normale. Leur désir est pire que la mort et la destruction de leurs ennemis. Ils souhaitent voir le monde torturé et souffrir comme ils l'ont fait pendant des siècles dans les plans élémentaires chaotiques. Ces sadiques prennent plaisir à capturer des victimes vivantes et à les torturer avec du vent et de l'eau pendant des semaines avant de mettre fin à leur vie. Les dragons typhons obligent les autres prisonniers à les regarder se noyer et fouetter leur victime à plusieurs reprises jusqu'à ce qu'elle les supplie de mourir.",
	"{@b Mortal Enemies of Black Dragons.} When it comes to their hatred for non-elemental creatures, typhoon dragons hate black dragons more than any other. They see the black dragon's choice of swamp habitat as the coward's choice. Why take the putrid, stagnant waters of the swamp when one could live in the glorious, ever-changing tides of the sea? Black dragons hide in their holes, while typhoon dragons rage up and down the shoreline, leveling coastal cities and scouring swamps they come across for black dragon foes.": "{@b Mortal Enemies of Black Dragons.} Lorsqu'il s'agit de leur haine pour les créatures non élémentaires, les dragons typhons détestent les dragons noirs plus que tout autre. Ils considèrent le choix de l'habitat marécageux du dragon noir comme le choix d'un lâche. Pourquoi choisir les eaux putrides et stagnantes des marais quand on peut vivre dans les glorieuses marées changeantes de la mer ? Les dragons noirs se cachent dans leurs trous, tandis que les dragons typhons se déchaînent sur le littoral, rasant les villes côtières et parcourant les marais qu'ils rencontrent à la recherche d'ennemis dragons noirs.",
	"Typhoon dragons make their lairs under the waves, close to shorelines, but deep enough that land-dwelling creatures have a difficult time making their way there. The entrance to these lairs are often hidden by mud storms which form on the ocean floor around the lair, driven by the harsh wind magic of the dragon.": "Les dragons typhons font leur repaire sous les vagues, près des côtes, mais suffisamment profond pour que les créatures terrestres aient du mal à s'y rendre. L'entrée de ces repaires est souvent cachée par des tempêtes de boue qui se forment au fond de l'océan autour du repaire, sous l'effet de la rude magie éolienne du dragon.",
	"These lairs are twisting tunnels flooded with seawater, so traveling through one requires swimming. Some chambers might have areas where a non-water breathing creature could take a breath or even get out and walk around, but even rooms that aren't fully submerged are still salty and wet.": "Ces repaires sont des tunnels tortueux inondés d'eau de mer, et il faut donc nager pour les traverser. Certaines chambres peuvent comporter des zones où une créature ne respirant pas l'eau peut prendre une respiration ou même sortir et se promener, mais même les pièces qui ne sont pas entièrement submergées sont toujours salées et humides.",
	"Typhoon dragons often take on intruders in chambers with craggy peaks sticking above the surface of the water. This allows the typhoon dragon to dive into the waves to make melee attacks, or fight above them, using its aura to the fullest advantage. It also makes life difficult for any non-aquatic enemies who enter the lair, since they have very few places to stand.": "Les dragons typhons affrontent souvent les intrus dans des chambres dont les sommets escarpés dépassent de la surface de l'eau. Cela permet au dragon typhon de plonger dans les vagues pour effectuer des attaques de mêlée, ou de combattre au-dessus d'elles, en utilisant au mieux son aura. Cela rend également la vie difficile aux ennemis non aquatiques qui entrent dans le repaire, car ils ont très peu d'endroits où se tenir.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants, plus 5 ({@damage 1d10}) dégâts de tonnerre.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants, plus 4 ({@damage 1d8}) dégâts de tonnerre.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft., une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage, plus 4 ({@damage 1d8}) dégâts de tonnerre.",
	"The dragon creates a raging storm in a 25-foot cube originating from the dragon. Each creature within the cube must make a {@dc 18} Constitution saving throw. Creatures who fail take 18 ({@damage 4d8}) thunder damage and be pulled 15 feet towards the typhoon dragon, creatures who succeed take half damage and are not pulled.": "Le dragon crée une tempête furieuse dans un cube de 25 pieds partant du dragon. Chaque créature à l'intérieur du cube doit effectuer un jet de sauvegarde de Constitution {@dc 18}. Les créatures qui échouent subissent 18 ({@damage 4d8}) dégâts de tonnerre et sont tirées à 15 pieds vers le dragon typhon, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas tirées.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 18} Constitution saving throw. Creatures who fail take 22 ({@dice 4d10}) lightning and 18 ({@damage 4d8}) thunder damage and are moved 15 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 60 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 18}. Les créatures qui échouent subissent 22 ({@dice 4d10}) dégâts de foudre et 18 ({@damage 4d8}) dégâts de tonnerre et sont déplacées de 15 pieds dans la direction choisie par le dragon, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas déplacées. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 18} Constitution saving throw. Creatures who fail take 13 ({@damage 3d8}) thunder damage and the dragon has advantage on attacks against those creatures until the end of the dragon's next turn, creatures who succeed take half damage and the dragon does not have advantage on attacks against them.": "Chaque créature se trouvant dans l'Aura Catastrophique du dragon doit réussir un jet de sauvegarde de {@dc 18} Constitution. Les créatures qui échouent subissent 13 ({@damage 3d8}) dégâts de tonnerre et le dragon a l'avantage sur les attaques contre ces créatures jusqu'à la fin du prochain tour du dragon, les créatures qui réussissent subissent la moitié des dégâts et le dragon n'a pas l'avantage sur les attaques contre elles.",
	"The dragon can breathe air and water. ": "Le dragon peut respirer de l'air et de l'eau.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage, plus 5 ({@damage 1d10}) thunder damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants, plus 5 ({@damage 1d10}) dégâts de tonnerre.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants, plus 4 ({@damage 1d8}) dégâts de tonnerre.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 14} Constitution saving throw. Creatures who fail take 16 ({@dice 3d10}) lightning and 14 ({@damage 3d8}) thunder damage and are moved 10 feet in a direction of the dragon's choice, creatures who succeed take half damage and are not moved. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura Catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 30 pieds du dragon doivent réussir un jet de sauvegarde de Constitution {@dc 14}. Les créatures qui échouent subissent 16 ({@dice 3d10}) dégâts de foudre et 14 ({@damage 3d8}) dégâts de tonnerre et sont déplacées de 10 pieds dans la direction choisie par le dragon, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas déplacées. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 5 pieds.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants, plus 4 ({@damage 1d8}) dégâts de tonnerre.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 24} Constitution saving throw or take 28 ({@damage 8d6}) poison damage.": "Une aura de fumées nocives de 1,5 m entoure le dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Constitution {@dc 24} ou subir 28 ({@damage 8d6}) dégâts de poison.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage, plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} pour toucher, portée de 15 ft, une cible. {@h}21 ({@damage 2d10 + 10}) dégâts perforants, plus 14 ({@damage 4d6}) dégâts de feu.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 17} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d6 + 10}) dégâts tranchants, plus 7 ({@damage 2d6}) dégâts de feu.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 17} pour toucher, portée de 6 mètres, une cible. {@h}19 ({@damage 2d8 + 10}) dégâts tranchants, plus 7 ({@damage 2d6}) dégâts de feu.",
	"The dragon opens a 30-foot continuous lava-filled fissure anywhere in the ground within 60 feet of it. An enemy that enters or starts its turn in the fissure takes 36 ({@damage 8d8}) fire damage. The fissure is difficult terrain. This fissure lasts for one minute or until the dragon uses this power to create a new fissure.": "Le dragon ouvre une fissure de 30 pieds continue remplie de lave n'importe où dans le sol dans un rayon de 60 pieds autour de lui. Un ennemi qui entre ou commence son tour dans la fissure subit 36 ({@damage 8d8}) de dégâts de feu. La fissure est un terrain difficile. Cette fissure dure une minute ou jusqu'à ce que le dragon utilise ce pouvoir pour créer une nouvelle fissure.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 90 feet of the dragon must make a {@dc 24} Dexterity saving throw. Creatures who fail take 77 ({@damage 22d6}) fire damage and are on fire, taking 6 ({@damage 1d12}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 15} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 90 pieds du dragon doivent réussir un jet de sauvegarde de Dextérité {@dc 24}. Les créatures qui échouent subissent 77 ({@damage 22d6}) de dégâts de feu et sont en feu, subissant 6 ({@damage 1d12}) de dégâts de feu au début de leurs tours, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas en feu. Une créature qui a échoué à la sauvegarde et qui est en feu peut éteindre le feu en utilisant son action pour réussir un jet de sauvegarde de Dextérité {@dc 15} à son tour. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 24} Reflex saving throw. Creatures who fail take 21 ({@damage 6d6}) fire damage, creatures who succeed take half damage.": "Chaque créature se trouvant dans l'Aura Catastrophique du dragon doit réussir un jet de sauvegarde contre les Réflexes {@dc 24}. Les créatures qui échouent subissent 21 ({@damage 6d6}) de dégâts de feu, les créatures qui réussissent subissent la moitié des dégâts.",
	"The dragon uses Fiery Fissure.": "Le dragon utilise Fiery Fissure.",
	"Volcanic dragons have skin made of barely cooled molten rock. Cracks in their scales large and small show off the dragon's glowing lava insides, which grow brighter as the dragon becomes more agitated. Heat and embers radiate from the dragon's form and getting too close can result in a toxic death before the dragon ever lays claws onto a victim. A dry heat wave heralds the volcanic dragon's approach.": "Les dragons volcaniques ont une peau faite de roche fondue à peine refroidie. Les fissures dans leurs écailles, grandes et petites, laissent apparaître les entrailles de lave rougeoyantes du dragon, qui deviennent plus brillantes à mesure que le dragon s'agite. La chaleur et les braises rayonnent de la forme du dragon et s'en approcher trop près peut entraîner une mort toxique avant même que le dragon ne pose ses griffes sur une victime. Une vague de chaleur sèche annonce l'approche du dragon volcanique.",
	"{@b Righteous Rage.} Like all catastrophic dragons, rage constantly simmers in the heart of the volcanic dragon. The rage of the volcanic is one of a wronged creature out for justice. These dragons see the destruction of life as their righteous mission. As the multiverse's superior beings they must destroy any non-elemental they come across as just punishment for their imprisonment. Most carry this twisted belief in their heart until the end of their days.": "{@b Righteous Rage.} Comme tous les dragons catastrophiques, la rage couve constamment dans le cœur du dragon volcanique. La rage du dragon volcanique est celle d'une créature lésée qui réclame justice. Ces dragons considèrent la destruction de la vie comme leur juste mission. En tant qu'êtres supérieurs du multivers, ils doivent détruire tous les non-élémentaires qu'ils rencontrent comme une juste punition pour leur emprisonnement. La plupart portent cette croyance tordue dans leur cœur jusqu'à la fin de leurs jours.",
	"{@b Chromatic Hunters.} With a warped idea of justice in their minds, volcanic dragons are most likely to hunt and kill any and all chromatic dragons. Since they share a love of volcano lairs, volcanic dragons will often challenge an established red dragon and try to take its home. These battles are brutal, as both creatures are unaffected by fire and must use claws and jaws to battle.": "{@b Chromatic Hunters.} Avec une idée déformée de la justice dans leur esprit, les dragons volcaniques sont les plus susceptibles de chasser et de tuer tous les dragons chromatiques. Comme ils partagent l'amour des volcans, les dragons volcaniques défient souvent un dragon rouge établi et tentent de s'emparer de sa maison. Ces combats sont brutaux, car les deux créatures ne sont pas affectées par le feu et doivent utiliser des griffes et des mâchoires pour se battre.",
	"Volcanic dragons tend to create lairs in their namesake. Since many volcano lairs are occupied by red dragons, volcanic dragons do not build their own, but rather siege the lair of a red dragon, kill the host, and claim the new home.": "Les dragons volcaniques ont tendance à créer des repaires dans leur homonyme. Comme de nombreux repaires de volcans sont occupés par des dragons rouges, les dragons volcaniques ne construisent pas les leurs, mais assiègent le repaire d'un dragon rouge, tuent l'hôte et revendiquent leur nouvelle demeure.",
	"Volcanic dragons do make modifications to their stolen homes. They open cracks in the walls of the tunnels, allowing even more lava and noxious fumes inside to make the place habitable only by creatures who fear neither fire nor poison. Pieces of the defeated red dragon's corpse are mounted here and there as a show of the volcanic dragon's dominance.": "Les dragons volcaniques apportent des modifications à leurs maisons volées. Ils ouvrent des fissures dans les murs des tunnels, laissant entrer encore plus de lave et de fumées nocives pour rendre l'endroit habitable uniquement par des créatures qui ne craignent ni le feu ni le poison. Des morceaux du cadavre du dragon rouge vaincu sont montés ici et là pour montrer la domination du dragon volcanique.",
	"The cunning volcanic dragons rig their lairs with all manner of unexpected traps as well. Knowing their opponents may have prepared with spells and items to help them resist flames, volcanic dragons arm magic traps which deal acid, cold, and lightning, to show any who might think themselves clever that they cannot hope to outsmart a cunning master in its home.": "Les rusés dragons volcaniques équipent également leurs repaires de toutes sortes de pièges inattendus. Sachant que leurs adversaires ont peut-être préparé des sorts et des objets pour les aider à résister aux flammes, les dragons volcaniques arment des pièges magiques qui distribuent de l'acide, du froid et de la foudre, pour montrer à ceux qui se croient intelligents qu'ils ne peuvent pas espérer être plus malins qu'un maître rusé dans sa maison.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 21} Constitution saving throw or take 21 ({@damage 6d6}) poison damage.": "Une aura de fumées nocives de 1,5 m entoure le dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Constitution {@dc 21} ou subir 21 ({@damage 6d6}) dégâts de poison.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants, plus 7 ({@damage 2d6}) dégâts de feu.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts tranchants, plus 3 ({@damage 1d6}) dégâts de feu.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts de matraquage, plus 3 ({@damage 1d6}) dégâts de feu.",
	"The dragon opens a 30-foot continuous lava- filled fissure anywhere in the ground within 60 feet of it. An enemy that enters or starts its turn in the fissure takes 22 ({@damage 5d8}) fire damage. The fissure is difficult terrain. This fissure lasts for one minute or until the dragon uses this power to create a new fissure.": "Le dragon ouvre une fissure continue de 30 pieds remplie de lave n'importe où dans le sol dans un rayon de 60 pieds autour de lui. Un ennemi qui entre ou commence son tour dans la fissure subit 22 ({@damage 5d8}) de dégâts de feu. La fissure est un terrain difficile. Cette fissure dure une minute ou jusqu'à ce que le dragon utilise ce pouvoir pour créer une nouvelle fissure.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 60 feet of the dragon must make a {@dc 21} Dexterity saving throw. Creatures who fail take 56 ({@damage 16d6}) fire damage and are on fire, taking 4 ({@damage 1d8}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 15} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 60 pieds du dragon doivent réussir un jet de sauvegarde de {@dc 21} de Dextérité. Les créatures qui échouent subissent 56 ({@damage 16d6}) dégâts de feu et sont en feu, subissant 4 ({@damage 1d8}) dégâts de feu au début de leur tour, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas en feu. Une créature qui a échoué à la sauvegarde et qui est en feu peut éteindre le feu en utilisant son action pour réussir un jet de sauvegarde de Dextérité {@dc 15} à son tour. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"Each creature in the dragon's Catastrophic Aura must succeed on a {@dc 21} Reflex saving throw. Creatures who fail take 14 ({@damage 4d6}) fire damage, creatures who succeed take half damage.": "Chaque créature se trouvant dans l'Aura Catastrophique du dragon doit réussir un jet de sauvegarde contre les Réflexes {@dc 21}. Les créatures qui échouent subissent 14 ({@damage 4d6}) dégâts de feu, les créatures qui réussissent subissent la moitié des dégâts.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 17} Constitution saving throw or take 14 ({@damage 4d6}) poison damage. ": "Une aura de fumées nocives de 1,5 m entoure le dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Constitution {@dc 17} ou subir 14 ({@damage 4d6}) dégâts de poison.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants, plus 7 ({@damage 2d6}) dégâts de feu.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants, plus 3 ({@damage 1d6}) dégâts de feu.",
	"The dragon's Catastrophic Aura expands its radius 10 feet. If the dragon uses this ability when its Catastrophic Aura is 25 feet, the dragon's aura explodes with energy and all creatures within 30 feet of the dragon must make a {@dc 17} Dexterity saving throw. Creatures who fail take 42 ({@damage 12d6}) fire damage and are on fire, taking 2 ({@damage 1d4}) fire damage at the start of their turns, creatures who succeed take half damage and are not on fire. A creature who failed the save and is on fire can extinguish the fire by using their action to make a successful {@dc 10} Dexterity saving throw on its turn. Once the dragon's aura explodes with energy it resets to 5 feet.": "L'Aura catastrophique du dragon étend son rayon de 10 pieds. Si le dragon utilise cette capacité alors que son Aura catastrophique est à 25 pieds, l'aura du dragon explose d'énergie et toutes les créatures situées à 30 pieds du dragon doivent réussir un jet de sauvegarde de {@dc 17} de Dextérité. Les créatures qui échouent subissent 42 ({@damage 12d6}) dégâts de feu et sont en feu, subissant 2 ({@damage 1d4}) dégâts de feu au début de leur tour, les créatures qui réussissent subissent la moitié des dégâts et ne sont pas en feu. Une créature qui a échoué à la sauvegarde et qui est en feu peut éteindre le feu en utilisant son action pour réussir un jet de sauvegarde de Dextérité {@dc 10} à son tour. Une fois que l'aura du dragon explose d'énergie, elle se réinitialise à 1,5 mètre.",
	"A 5 ft. aura of noxious fumes wafts around the dragon. Any creature which ends its turn within the aura must make a {@dc 13} Constitution saving throw or take 7 ({@damage 2d6}) poison damage.": "Une aura de fumées nocives de 1,5 m entoure le dragon. Toute créature qui termine son tour dans l'aura doit effectuer un jet de sauvegarde de Constitution {@dc 13} ou subir 7 ({@damage 2d6}) dégâts de poison.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts perforants, plus 7 ({@damage 2d6}) dégâts de feu."
}