{
	"Though many of the worlds of Dungeons and Dragons are filled with strife, from dragon attacks, to bandit attacks, to evil liches luring the living into their lairs to join their undead armies, it's important to remember that there are still times of joy and revelry. Calendars are dotted with holidays to honor deities or celebrate important historic events. Carnivals travel between cities and towns across the land, bringing performers, games, and attractions for all manner of folk to enjoy.": "Bien que de nombreux mondes de Donjons et Dragons soient en proie à des conflits, qu'il s'agisse d'attaques de dragons, de bandits ou de liches maléfiques attirant les vivants dans leurs repaires pour rejoindre leurs armées de morts-vivants, il est important de se rappeler qu'il existe toujours des moments de joie et de réjouissance. Les calendriers sont parsemés de jours fériés pour honorer les divinités ou célébrer des événements historiques importants. Les carnavals voyagent entre les villes et les villages à travers le pays, apportant des artistes, des jeux et des attractions pour le plus grand plaisir des gens.",
	"Festivals, Feasts & Fairs is intended to help you turn your \"pleasant downtime\" into a fully interactive experience for your adventuring party. Instead of rolling a dice on a simple chart to see if they got sick from eating fair food or won a pet goldfish in a game, you can create a colorful environment full of activities, NPCs, and plot hooks.": "Festivals, fêtes et foires est conçu pour vous aider à transformer votre \"agréable temps d'arrêt\" en une expérience totalement interactive pour votre groupe d'aventuriers. Au lieu de lancer un dé sur un simple tableau pour voir s'ils sont tombés malades en mangeant de la nourriture de foire ou s'ils ont gagné un poisson rouge de compagnie dans un jeu, vous pouvez créer un environnement coloré plein d'activités, de PNJ et d'accroches.",
	"A festival or holiday can help introduce your players to a new town or culture. You can learn a lot about people by observing what, why, and how they celebrate. Instead of waiting for the party to poke and prod at NPCs to learn about their surroundings, much of it is proudly on display, or even shoved directly in front of them.": "Un festival ou une fête peut aider vos joueurs à découvrir une nouvelle ville ou une nouvelle culture. Vous pouvez en apprendre beaucoup sur les gens en observant ce qu'ils célèbrent, pourquoi et comment. Au lieu d'attendre que les joueurs se renseignent auprès des PNJ pour en savoir plus sur leur environnement, une grande partie de ces informations est exposée fièrement, voire directement sous leurs yeux.",
	"Holidays mean a lot of different things to a lot of different people. In a modern age, it can become easy to be soured by ideas of commercialism, unpleasant social obligation, and working through the holiday. It's important to remember that in \"simpler times\", holidays carried a very different meaning for most folk who celebrated them. Though you can include a grumpy \"bah, humbug\" misanthrope or two in your setting, holidays and festivals are celebrated because they are loved by the masses, and they should be described with as much positive language as you can muster. Even if you have a scrooge or two at your table, you can still draw them into the spirit of the event.": "Les vacances signifient beaucoup de choses différentes pour beaucoup de personnes différentes. À notre époque moderne, il peut être facile de se laisser gagner par des idées de mercantilisme, d'obligations sociales désagréables et de travail pendant les vacances. Il est important de se rappeler que dans des \"temps plus simples\", les fêtes avaient une signification très différente pour la plupart des gens qui les célébraient. Bien que vous puissiez inclure un ou deux misanthropes grincheux du type \"bah, humbug\" dans votre décor, les fêtes et les festivals sont célébrés parce qu'ils sont aimés par les masses, et ils doivent être décrits avec autant de langage positif que possible. Même s'il y a un ou deux scrooge à votre table, vous pouvez toujours les faire participer à l'esprit de l'événement.",
	"Throughout this guide, you'll find infoboxes. Two boxes in particular are the \"Rule Of Cool\" and the \"Rule Of Good Taste.\"": "Tout au long de ce guide, vous trouverez des infoboxes. Deux boîtes en particulier sont la \"Règle du cool\" et la \"Règle du bon goût\".",
	"{@b Rule Of Cool} infoboxes highlight opportunities in which you can help your players feel as though they've achieved something especially awesome. Sometimes it's a note to let you plan ahead in case they go an unexpected direction, and sometimes it's a hidden mechanic of a contest or game that they may unknowingly stumbleupon. These \"cinematic\" moments in which a character gets to appear \"cool\" can turn into the moments your players will always remember.": "Les infoboxes {@b Rule Of Cool} mettent en évidence les occasions où vous pouvez aider vos joueurs à avoir le sentiment d'avoir accompli quelque chose de particulièrement génial. Parfois, il s'agit d'une note vous permettant d'anticiper au cas où ils prendraient une direction inattendue, et parfois d'une mécanique cachée d'un concours ou d'un jeu sur laquelle ils pourraient tomber sans le savoir. Ces moments \"cinématiques\" au cours desquels un personnage apparaît \"cool\" peuvent devenir des moments dont vos joueurs se souviendront toujours.",
	"{@b Rule Of Good Taste} infoboxes highlight stumbling blocks that may trip up some DMs. History is fraught with failings of basic human decency, and many \"classic\" features of carnivals and circuses that may come to mind can be considered terribly offensive today, including but not limited to the concept of \"freak shows\".": "Les infoboxes {@b Rule Of Good Taste} mettent en évidence les points d'achoppement qui peuvent faire trébucher certains DM. L'histoire est truffée de manquements à la décence humaine de base, et de nombreuses caractéristiques \"classiques\" des carnavals et des cirques qui peuvent venir à l'esprit peuvent être considérées comme terriblement offensantes aujourd'hui, y compris, mais sans s'y limiter, le concept de \"freak shows\".",
	"We'll be using a lot of terms for different kinds of celebrations and communal activities. Though some terms can be used interchangeably, some also carry specific connotations.": "Nous utiliserons de nombreux termes pour désigner différents types de célébrations et d'activités communautaires. Bien que certains termes puissent être utilisés de manière interchangeable, d'autres ont des connotations spécifiques.",
	"A collection of amusement shows and activities, often of the transient variety. A travelling carnival moves from location to location, setting up in a new place for a few days or a few weeks. Often, carnivals strike deals with towns and cities in order to set up carnivals during locally recognized celebrations or holidays. Carnivals often include food and merchandise vendors, games of luck, competitions of skill, and acts by humanoid or animal performers.": "Un ensemble de spectacles et d'activités de divertissement, souvent de nature éphémère. Une fête foraine itinérante se déplace d'un endroit à l'autre, s'installant dans un nouveau lieu pour quelques jours ou quelques semaines. Souvent, les carnavals concluent des accords avec les villes afin d'organiser des carnavals pendant les célébrations ou les fêtes locales. Les carnavals comprennent souvent des vendeurs de nourriture et de marchandises, des jeux de hasard, des concours d'adresse et des spectacles d'humanoïdes ou d'animaux.",
	"A circus is focused on a performance within a large tent, rather than a variety of tents and booths. Sometimes a part of a carnival, and sometimes an independent act, a circus features performances by humanoids and animals in a wide variety of forms. Though a circus may set up and perform for several days or even weeks, they will have scheduled shows rather than nonstop entertainment.": "Un cirque se concentre sur un spectacle sous une grande tente, plutôt que sur une variété de tentes et de stands. Parfois intégré à une fête foraine, parfois indépendant, le cirque présente des spectacles d'humanoïdes et d'animaux sous des formes très variées. Bien qu'un cirque puisse s'installer et se produire pendant plusieurs jours, voire plusieurs semaines, il propose des spectacles programmés plutôt qu'un divertissement ininterrompu.",
	"Unlike a carnival or circus, a fair is usually put together by the local population of a town or city without contracting outside performers. As such, it will take on a much more \"homey\" feel, focusing on agriculture, animal husbandry, and local crafts and talents.": "Contrairement à une fête foraine ou à un cirque, une foire est généralement organisée par la population locale d'une ville sans faire appel à des artistes extérieurs. Elle est donc beaucoup plus \"familiale\" et met l'accent sur l'agriculture, l'élevage, l'artisanat et les talents locaux.",
	"A large meal or banquet held on a holiday in celebration. Though not every group of people has the economic freedom to throw a banquet, \"feasting\" for some could simply mean a communal meal or a special dish associated with the holiday. In some parlance, a \"feast day\" may not even involve food, and instead is related more closely to the term festival.": "Un grand repas ou un banquet organisé à l'occasion d'une fête pour célébrer. Bien que tous les groupes de personnes n'aient pas la liberté économique d'organiser un banquet, le terme \"festin\" pour certains peut simplement signifier un repas commun ou un plat spécial associé à la fête. Dans certaines langues, un \"jour de fête\" peut même ne pas impliquer de nourriture, et se rapproche plutôt du terme \"festival\".",
	"A communal celebration. Not strictly limited to holidays, festivals may also be held to celebrate events such as the birth of a royal heir, the changing of seasons, troops returning home from war, or the homecoming of a famed local figure after a journey.": "Une célébration communautaire. Les festivals ne se limitent pas strictement aux jours fériés, ils peuvent également être organisés pour célébrer des événements tels que la naissance d'un héritier royal, le changement de saison, le retour des troupes après la guerre ou le retour d'un personnage local célèbre après un voyage.",
	"Derived from the term \"holy day\", a holiday is any day or period of time in which most people are released from work obligations. Holidays need not always have a religious background, and may be of secular nature, or held in remembrance of historical events or mortal figures. Feel free to mix-and-match the materials in this book. A local agricultural fair could still host a fun house, set up by the local craftsmen. A circus might still host a strongman contest, to entertain their audience outside of the tent before the show lets in. A holiday celebration might hold a drinking contest or a pie eating contest as part of the practice of communal feasting. If you're the one designing your celebrations, then there are no limits to them.": "Dérivé du terme \"jour saint\", un jour férié est un jour ou une période de temps pendant laquelle la plupart des gens sont libérés de leurs obligations professionnelles. Les jours fériés n'ont pas toujours un fondement religieux, ils peuvent être de nature séculaire ou être célébrés en souvenir d'événements historiques ou de personnages mortels. N'hésitez pas à mélanger les matériaux de ce livre. Une foire agricole locale peut toujours accueillir une fête foraine, montée par les artisans locaux. Un cirque peut toujours organiser un concours d'hommes forts, pour divertir son public à l'extérieur du chapiteau avant le début du spectacle. Lors d'une fête, un concours de boisson ou de tartes peut être organisé dans le cadre d'un festin collectif. Si vous êtes celui qui conçoit vos célébrations, alors il n'y a pas de limites à celles-ci.",
	"There are no limits on scale. You could run a city-wide carnival in a metropolis like Waterdeep, with entire streets dedicated to festivities. You could also create a holiday celebrated only in a small town (Chapter 10, Designing Custom Holidays). You might also simply set up a roadside tent with a fortune teller, to provide a touch of foreshadowing to your party, and give them some guidance to get their meandering back on track (Chapter 6, Visiting The Fortune Teller). While this guide is primarily written with the Dungeon Master in mind, there are useful player resources to be had within. Chapter 9 focuses on backgrounds, allowing DMs and players alike to construct characters who have lived their lives embedded in the culture of carnivals, circuses, and performing.": "Il n'y a aucune limite d'échelle. Vous pourriez organiser un carnaval à l'échelle de la ville dans une métropole comme Waterdeep, avec des rues entières consacrées aux festivités. Vous pouvez également créer une fête célébrée uniquement dans une petite ville (Chapitre 10, Créer des fêtes personnalisées). Vous pouvez aussi simplement installer une tente au bord de la route avec une diseuse de bonne aventure, pour apporter une touche de présage à votre groupe et lui donner quelques conseils pour remettre ses méandres sur la bonne voie (Chapitre 6, Visiter la diseuse de bonne aventure). Bien que ce guide ait été rédigé principalement à l'intention du maître du donjon, il contient également des ressources utiles pour les joueurs. Le chapitre 9 se concentre sur le background, permettant aux DM et aux joueurs de construire des personnages qui ont vécu leur vie dans la culture des carnavals, des cirques et des spectacles.",
	"There are a million methods of merry-making to be made, and while they can't all be covered in a single book, the hope is that this document will give you enough inspiration to create holidays, festivals, and events that seem to overflow with culture and excitement. Festivals, Feasts & Fairs is not an adventure or a package of pre-made NPCs and dungeons. Instead, it is a collection of resources designed to inspire you. No one knows your players and their needs better than you do, so think about what they would most enjoy out of this book. Have fun!": "Il y a un million de façons de faire des réjouissances, et bien qu'il soit impossible de les couvrir toutes dans un seul livre, nous espérons que ce document vous donnera suffisamment d'inspiration pour créer des fêtes, des festivals et des événements qui semblent déborder de culture et d'excitation. Festivals, Feasts & Fairs n'est pas une aventure ou un paquet de PNJ et de donjons préfabriqués. Il s'agit plutôt d'une collection de ressources conçues pour vous inspirer. Personne ne connaît mieux que vous vos joueurs et leurs besoins, alors pensez à ce qu'ils apprécieraient le plus dans ce livre. Amusez-vous bien !",
	"Adventurers live very unique lives, in that they have more opportunities to travel and visit new lands than average folk. Even nobles may travel in a limited scope, and only see a small picture view of the lands and cultures they encounter. For most people, the only opportunity to travel and see the world without the dangers and demands of adventuring, is to join the circus.": "Les aventuriers vivent une vie unique, dans la mesure où ils ont plus d'occasions de voyager et de visiter de nouvelles terres que le commun des mortels. Même les nobles ne peuvent voyager que dans un cadre limité, et ne voient qu'une petite image des terres et des cultures qu'ils rencontrent. Pour la plupart des gens, la seule possibilité de voyager et de voir le monde sans les dangers et les exigences de l'aventure, c'est de rejoindre le cirque.",
	"Many circus performances throughout history have relied on the exhibition of \"freaks\", or rather, people with unusual appearances. Often, this included people who were exceptionally tall or exceptionally short, fat people, people of different ethnicities, or people who suffered some sort of physical deformity. As modern sensitivities have developed, we've accepted that this can be a very harmful mistreatment of people who suffer from disability or deformity, and the practice of paying to view a \"freak\" contributed to their dehumanization.": "Au cours de l'histoire, de nombreux spectacles de cirque ont reposé sur l'exhibition de \"monstres\", ou plutôt de personnes à l'apparence inhabituelle. Il s'agissait souvent de personnes exceptionnellement grandes ou petites, de personnes obèses, de personnes d'ethnies différentes ou de personnes souffrant d'une déformation physique quelconque. Avec le développement des sensibilités modernes, nous avons accepté que cela pouvait être un mauvais traitement très préjudiciable pour les personnes souffrant d'un handicap ou d'une déformation, et que la pratique consistant à payer pour voir un \"monstre\" contribuait à leur déshumanisation.",
	"If you want to keep your carnival setting tasteful, try to avoid classic characters like \"the fat lady\", \"the giant\", \"conjoined twins\" or \"the bearded lady\" (who may not even be out of the ordinary depending on how your setting handles dwarven physiology). Instead focus on performers who actively do things, or capitalize on an appearance that they chose for themselves, such as extreme body modification. Giving a person agency in their lives can make a big difference in the way they are portrayed.": "Si vous voulez que votre carnaval soit de bon goût, essayez d'éviter les personnages classiques tels que \"la grosse dame\", \"le géant\", \"les jumeaux conjoints\" ou \"la femme à barbe\" (qui peuvent même ne pas sortir de l'ordinaire, selon la façon dont votre scénario traite la physiologie naine). Concentrez-vous plutôt sur les artistes qui agissent activement ou qui tirent profit d'une apparence qu'ils ont choisie pour eux-mêmes, comme les modifications corporelles extrêmes. Donner à une personne un rôle dans sa vie peut faire une grande différence dans la façon dont elle est représentée.",
	"From tightrope walking, to tumbling, to trapeze, and any other variety of dextrous bodily performance, acrobats steal the show. The earliest recorded performances involved acrobats performing feats of limberness and balance while riding on the backs of bulls, or balancing on their hands while firing bows and arrows with their feet. Today, ingenuity and creativity have lead to acrobats performing on rings, ropes, or swaths of silk suspended from ceilings, tree limbs, and tent posts, high above the heads of an awe-struck audience.": "Qu'il s'agisse de funambulisme, de culbute, de trapèze ou de toute autre forme de performance corporelle, les acrobates volent la vedette. Les premières performances enregistrées impliquaient des acrobates réalisant des prouesses de souplesse et d'équilibre en chevauchant des taureaux ou en se tenant en équilibre sur leurs mains tout en tirant des arcs et des flèches avec leurs pieds. Aujourd'hui, l'ingéniosité et la créativité ont permis aux acrobates de se produire sur des anneaux, des cordes ou des bandes de soie suspendus aux plafonds, aux branches d'arbres et aux poteaux de tentes, au-dessus de la tête d'un public ébahi.",
	"The best performers are the ones the onlookers don't realize are putting on a show. Carnies, or \"showies\" as some may call them, are responsible for setting up equipment, running games, vending food and toys, and every other requirement of making the carnival actually work. They may make themselves obvious by calling passersbys to try their hand at games or competitions, or keep themselves scarce when setting up equipment, props, and decor for upcoming performances. Carnies are the backbone of the carnival, and are also a playable background (see pg. 22).": "Les meilleurs artistes sont ceux dont les spectateurs ne se rendent pas compte qu'ils font un spectacle. Les forains, ou \"showies\" comme certains les appellent, sont chargés d'installer le matériel, de faire fonctionner les jeux, de distribuer la nourriture et les jouets, et de s'occuper de toutes les autres tâches nécessaires au bon fonctionnement de la fête foraine. Ils peuvent se faire remarquer en appelant les passants à s'essayer aux jeux ou aux concours, ou se faire discrets en installant le matériel, les accessoires et le décor pour les spectacles à venir. Les forains sont l'épine dorsale de la fête foraine et constituent également un arrière-plan jouable (voir p. 22).",
	"Though perhaps not as eye-catching as many of the other performers, the ringmaster has an extremely important duty. Functioning as the \"master of ceremonies\", they are essentially using their charisma to pull off a massive feat of \"sleight of hand\". Though a performance may come across as snappy or explosive, most performances require some degree of setup to perform properly and safely. Thus, the ringmaster guides the audience's attention away from a trick being set up or broken down, and toward a new highlight of entertainment.": "Même s'il n'attire pas autant l'attention que la plupart des autres artistes, le maître de piste a un rôle extrêmement important à jouer. En tant que \"maître de cérémonie\", il utilise essentiellement son charisme pour réaliser un tour de passe-passe. Bien qu'un spectacle puisse être perçu comme vif ou explosif, la plupart des spectacles nécessitent un certain degré de préparation pour être exécutés correctement et en toute sécurité. Ainsi, le maître de piste détourne l'attention du public d'un tour en cours de montage ou de démontage pour la diriger vers un nouveau moment fort du spectacle.",
	"While acrobats and gymnasts may perform feats that require flexibility, a contortionist specializes in being able to twist their body into knots. Most contortionists specialize in frontbending or back-bending, and some may also practice displays of contorting to fit within small spaces (like a box or trunk), or dislocating joints (\"bone-breaking\" to the uninformed).": "Alors que les acrobates et les gymnastes peuvent réaliser des exploits qui exigent de la souplesse, un contorsionniste se spécialise dans la capacité à tordre son corps dans des nœuds. La plupart des contorsionnistes se spécialisent dans la flexion avant ou arrière, et certains peuvent également se contorsionner pour tenir dans de petits espaces (comme une boîte ou un coffre), ou disloquer des articulations (\"briser des os\" pour les non-initiés).",
	"In a world where \"breathing fire\" is relegated to the realms of Dragonborn or magic (Potion of Fire Breath, DMG pg. 187), fire breathers and fire eaters must draw particular attention to the fact that they utilize no magic in the performing of their arts. Furthermore, while a Dragonborn may utilize breath weapons, even a fire-breathing sort is not immune to fire, making the supposed \"eating\" of flame still impressive. In reality, what they do requires very little special equipment, but instead a great deal of practice and a slightly more advanced knowledge of the sciences than most people (IE \"heat rises\", \"fire requires oxygen\", and so on).": "Dans un monde où \"cracher du feu\" est relégué aux domaines des Dragonborn ou de la magie (Potion de souffle de feu, DMG pg. 187), les cracheurs et mangeurs de feu doivent attirer l'attention sur le fait qu'ils n'utilisent aucune magie dans l'exercice de leur art. De plus, bien qu'un Dragonborn puisse utiliser des armes à souffle, même un cracheur de feu n'est pas immunisé contre le feu, ce qui rend la prétendue \"consommation\" de flammes encore impressionnante. En réalité, ce qu'ils font ne nécessite que très peu d'équipement spécial, mais plutôt beaucoup de pratique et une connaissance des sciences un peu plus avancée que la plupart des gens (par exemple, \"la chaleur monte\", \"le feu a besoin d'oxygène\", et ainsi de suite).",
	"Generally speaking, a magician by themselves is not going to be particularly interesting in most settings. Unless you're working from a \"low magic\" setting in which common folk know of the existence of magic and yet rarely ever see it, your magicians will either have to pull off extraordinary feats, or appear to break known laws of magic.": "D'une manière générale, un magicien seul ne sera pas particulièrement intéressant dans la plupart des contextes. À moins que vous ne travailliez dans un environnement \"peu magique\", dans lequel les gens du peuple connaissent l'existence de la magie mais la voient rarement, vos magiciens devront soit réaliser des exploits extraordinaires, soit sembler enfreindre les lois connues de la magie.",
	"Shabbily dressed performers who carry on simple plays. The most classic play revolves around two combatants fighting each other to the death, such as a knight and a dragon, and a quack doctor who comes along to revive the fallen loser. Mummers deliver their narratives in rhyming couplets, and the plays generally do not require any special scenery or props beyond what the actors can carry on their person. This form of amateur acting is so popular and widespread that mummers are also a playable background (see pg. 23).": "Des artistes vêtus de façon médiocre qui jouent des pièces de théâtre simples. La pièce la plus classique tourne autour de deux combattants qui s'affrontent jusqu'à la mort, comme un chevalier et un dragon, et d'un médecin charlatan qui vient ranimer le perdant. Les mummers racontent leur histoire en couplets rimés et les pièces ne nécessitent généralement pas de décors ou d'accessoires spéciaux autres que ceux que les acteurs peuvent porter sur eux. Cette forme de jeu amateur est si populaire et si répandue que les mummers constituent également un décor jouable (voir p. 23).",
	"Large, muscular men (or women, or anything really) who perform great feats of strength before an audience. Though extraordinarily strong creatures exist in the world, the strongman's performance hinges on convincing their audience that no ordinary person could do what they do. They most often secure this point by inviting a member of the audience to attempt the feat of strength first, and fail at it. Sometimes, the audience member is a \"plant\" (a carnie pretending to be an ordinary commoner) who is in on the gimmick, and knows how to fail spectacularly enough in front of an audience that even a rigged \"feat of strength\" could appear convincing.": "Des hommes (ou des femmes, ou n'importe quoi d'autre) grands et musclés qui réalisent de grands tours de force devant un public. Bien que des créatures extraordinairement fortes existent dans le monde, la performance de l'homme fort repose sur la conviction du public qu'aucune personne ordinaire ne pourrait faire ce qu'il fait. Pour ce faire, ils invitent le plus souvent un membre du public à tenter le tour de force en premier et à échouer. Parfois, le membre du public est une \"plante\" (un artiste se faisant passer pour un simple roturier) qui participe à l'astuce et sait comment échouer de manière suffisamment spectaculaire devant un public pour que même un \"tour de force\" truqué puisse paraître convaincant.",
	"Humanoid talents are not the only attraction of a circus or carnival. Though most people live in relatively close proximity to animals (dogs, cats, horses, etc), their pets or beasts of burden are generally trained only for specific tasks. Thus, the draw of \"a dog who can count\" or a horse who performs tricks can draw many to buy a ticket.": "Les talents humanoïdes ne sont pas la seule attraction d'un cirque ou d'une fête foraine. Bien que la plupart des gens vivent à proximité d'animaux (chiens, chats, chevaux, etc.), leurs animaux de compagnie ou leurs bêtes de somme ne sont généralement dressés que pour des tâches spécifiques. Ainsi, le tirage au sort d'un \"chien qui sait compter\" ou d'un cheval qui fait des tours peut inciter de nombreuses personnes à acheter un billet.",
	"Performances of trained animals can take on many forms. The most classic examples may consist of dogs playing leapfrog, lions jumping through hoops, or elephants lifting humanoid gymnastic performers on their trunks. However, in a magical world, these marvelous feats of training might take on entirely different connotations. Druids using Speak With Animals can simply ask a bear to stand up and hold still while they balance a stack of spinning plates on his head. Animal training now becomes more of a matter of making friends and building trust, without having to worry about communicating what you want to a creature that can't understand.": "Les performances d'animaux dressés peuvent prendre de nombreuses formes. Les exemples les plus classiques sont les chiens qui jouent à saute-mouton, les lions qui sautent dans des cerceaux ou les éléphants qui soulèvent des gymnastes humanoïdes sur leur trompe. Cependant, dans un monde magique, ces merveilleuses prouesses de dressage peuvent prendre des connotations totalement différentes. Les druides qui utilisent Parler aux animaux peuvent simplement demander à un ours de se lever et de rester immobile pendant qu'ils font tenir en équilibre une pile d'assiettes tournantes sur sa tête. Le dressage des animaux devient alors plus une question d'amitié et de confiance, sans avoir à se soucier de communiquer ce que l'on veut à une créature qui ne peut pas comprendre.",
	"On the other hand, a polymorph spell could simply allow a humanoid who's learned their choreography to appear to be an especially well-trained animal. Keep in mind that, depending on how \"low magic\" or \"high magic\" your setting is, commoners may be considerably more impressed with animal tricks than an adventurer who's aware of such spells might be. If magic is commonplace in your setting, your circus performers may have to pull off considerably more impressive feats of animal training in order to wow their crowds.": "D'un autre côté, un sort de polymorphie pourrait simplement permettre à un humanoïde qui a appris leur chorégraphie d'apparaître comme un animal particulièrement bien entraîné. Gardez à l'esprit que, selon le degré de \"basse magie\" ou de \"haute magie\" de votre environnement, les roturiers peuvent être considérablement plus impressionnés par les tours d'animaux qu'un aventurier qui connaît ces sorts. Si la magie est monnaie courante dans votre environnement, vos artistes de cirque devront peut-être réaliser des prouesses de dressage d'animaux beaucoup plus impressionnantes afin d'épater leur public.",
	"Sometimes, it's not what an animal can do that is impressive, but merely their presence that can inspire awe and wonder in onlookers. Many common folk with live their entire lives within a relatively short distance of where they were born, and will never have the opportunity to travel abroad and see exotic creatures. When the menagerie comes into town, they'll be able to see all manner of wild creatures that they've only ever heard of in stories.": "Parfois, ce n'est pas ce qu'un animal peut faire qui est impressionnant, mais simplement sa présence qui peut susciter l'admiration et l'émerveillement des spectateurs. Beaucoup de gens ordinaires vivent toute leur vie à une distance relativement courte de leur lieu de naissance et n'auront jamais l'occasion de voyager à l'étranger et de voir des créatures exotiques. Lorsque la ménagerie vient en ville, ils peuvent voir toutes sortes de créatures sauvages dont ils n'ont entendu parler que dans des histoires.",
	"There's a significant difference between a travelling menagerie and one that is stationary. A single location (sometimes called an animal park or zoological garden) will often make efforts to display animals in environments similar to their native homes. Various feats of magic, technology, or simply importing flora from the animal's place of origin, may be used to accomplish this. Travelling menageries, however, are often limited to placing animals in cages small enough to be transported on wagons.": "Il y a une différence importante entre une ménagerie itinérante et une ménagerie fixe. Un lieu unique (parfois appelé parc animalier ou jardin zoologique) s'efforcera souvent de présenter les animaux dans un environnement similaire à celui de leur lieu d'origine. Diverses prouesses de magie, de technologie, ou simplement l'importation de la flore du lieu d'origine de l'animal, peuvent être utilisées pour y parvenir. Les ménageries itinérantes, cependant, se limitent souvent à placer les animaux dans des cages suffisamment petites pour être transportées sur des chariots.",
	"Whatever form a menagerie takes, it generally is not as ideal as letting animals roam comfortably in their wild homes. For this reason, some people (especially those of the druidic persuasion) may be opposed to the practice of keeping animals captive for the amusement of humanoids. On the other hand, some menageries may fake their exotic display by utilizing magic, ranging from illusions to polymorphed entertainers.": "Quelle que soit la forme que prend une ménagerie, elle n'est généralement pas aussi idéale que de laisser les animaux se promener confortablement dans leur habitat sauvage. C'est pourquoi certaines personnes (notamment celles de confession druidique) peuvent s'opposer à la pratique consistant à garder des animaux en captivité pour le divertissement des humanoïdes. D'un autre côté, certaines ménageries peuvent simuler leur spectacle exotique en utilisant la magie, allant des illusions aux artistes polymorphes.",
	"Though seeing an exotic animal from afar can be an amazing experience for many common folk, nothing quite beats being able to touch, feed, and pet an animal. However, putting wild animals and untrained people in close proximity to one another can be a dangerous gamble. For this reason, petting zoos often have to strike a balance between wild animals and safe animals. Interestingly enough, petting zoos can be more interesting to noble children than they would be to commoner children. Nobles will have more opportunities to travel and see exotic animals that a commoner would never see, but most commoners will deal with livestock on a relatively regular basis. Thus, a noble child may be enamoured with the opportunity to pet a pig or feed a goat, whereas a child raised on a farm would find nothing special about it.": "Bien que l'observation d'un animal exotique de loin puisse être une expérience extraordinaire pour beaucoup de gens ordinaires, rien ne vaut le fait de pouvoir toucher, nourrir et caresser un animal. Cependant, mettre des animaux sauvages et des personnes non formées à proximité les uns des autres peut être un pari dangereux. C'est pourquoi les zoos pour enfants doivent souvent trouver un équilibre entre animaux sauvages et animaux sûrs. Il est intéressant de noter que les zoos pour enfants peuvent être plus intéressants pour les enfants de la noblesse que pour les enfants du peuple. Les nobles ont plus d'occasions de voyager et de voir des animaux exotiques qu'un roturier ne verrait jamais, mais la plupart des roturiers ont affaire au bétail de façon relativement régulière. Ainsi, un enfant noble peut être enchanté de pouvoir caresser un cochon ou nourrir une chèvre, alors qu'un enfant élevé dans une ferme n'y trouvera rien de spécial.",
	"Inspired by the \"carosella\", meaning \"little battle\", which originated as a cavalry training exercise. Originally, mounted soldiers would gallop in circles while tossing balls to one another, forcing them to sharpen their riding skills. The sight of armored knights on horseback was so enthralling to children, that the concept of the carousel was born. At a carousel, horses are tethered to a center post, so that they can only walk in a circular track. The horses may be covered in ornate finery, displaying colorful bridles and barding, and some horses may be ridden by costumed performers to carry on the illusion that children are riding among nobles or knights. Always seeking to stand out from the crowd, some carousel proprietors experiment with other creatures, such as camels, elephants, or riding mastiffs. The creativity of their mounts is limited only by the safety of the wild creatures they're dealing with. Some have also been known to affix fake horns to a horse's ornate head tack, in order to market themselves as having a carousel of unicorns. ": "Inspiré de la \"carosella\", qui signifie \"petite bataille\", qui était à l'origine un exercice d'entraînement de la cavalerie. À l'origine, les soldats montés galopaient en cercle tout en se lançant des balles, ce qui les obligeait à aiguiser leurs talents de cavaliers. La vue de chevaliers en armure à cheval était si fascinante pour les enfants que le concept du carrousel est né. Dans un carrousel, les chevaux sont attachés à un poteau central, de sorte qu'ils ne peuvent marcher que sur une piste circulaire. Les chevaux peuvent être couverts d'ornements, de brides et de protections colorées, et certains chevaux peuvent être montés par des artistes costumés pour donner l'illusion aux enfants qu'ils se trouvent parmi des nobles ou des chevaliers. Cherchant toujours à se démarquer, certains propriétaires de manèges expérimentent d'autres créatures, comme des chameaux, des éléphants ou des mastiffs à cheval. La créativité de leurs montures n'est limitée que par la sécurité des créatures sauvages auxquelles ils ont affaire. Certains sont également connus pour fixer de fausses cornes à la sellerie ornementale de leur cheval, afin de faire croire qu'ils ont un carrousel de licornes.",
	"Among the many structures set up at a carnival, the funhouse is perhaps the most eclectic of all. The entire premise of a funhouse is that it's fully enclosed, and people on the outside will pay to sate their curiosity of whatever lays within. The interior of a funhouse can take on many themes or present many experiences.": "Parmi les nombreuses structures installées dans une fête foraine, la fête foraine est peut-être la plus éclectique de toutes. Le principe de base d'une fête foraine est qu'elle est entièrement fermée et que les personnes à l'extérieur paient pour satisfaire leur curiosité à l'égard de ce qui s'y trouve. L'intérieur d'une fête foraine peut revêtir de nombreux thèmes ou présenter de nombreuses expériences.",
	"{@b Hall Of Mirrors} - A simple \"maze\" of mirrored walls, presenting a challenge of traversal simply by the fact there are so many optical illusions. Many of the mirrors are warped, and will present the illusion that people are taller, shorter, thinner, or broader in their reflection. More wealthy carnivals may be able to afford magic mirrors that present more elaborate reflections, such as showing the viewer what they looked like in their youth, or what they might look like as a warrior, a royal, etc.": "{@b Hall Of Mirrors} - Un simple \"labyrinthe\" de murs miroirs, présentant un défi de traversée simplement par le fait qu'il y a tant d'illusions d'optique. De nombreux miroirs sont déformés et donnent l'illusion que les gens sont plus grands, plus petits, plus minces ou plus larges dans leur reflet. Les carnavals plus riches peuvent s'offrir des miroirs magiques qui présentent des reflets plus élaborés, par exemple en montrant au spectateur à quoi il ressemblait dans sa jeunesse, ou à quoi il pourrait ressembler en tant que guerrier, roi, etc.",
	"{@b Haunted House} - A themed funhouse that is presented as being \"haunted\", in which various contraptions or costumed actors attempt to scare or startle those passing through. Though still fully enclosed, a \"haunted\" funhouse will have many darkened windows or thinner walls, to allow the screams of the horrified audience to echo outward, drawing more curious viewers to purchase a ticket. Sometimes, carnies will disguise themselves as ordinary attendees in order to be abducted by a \"ghost\" or \"monster\" in front of others, presenting the illusion of danger.": "{@b Haunted House} - Une fête foraine à thème présentée comme \"hantée\", dans laquelle divers engins ou acteurs costumés tentent d'effrayer ou de faire sursauter ceux qui la traversent. Bien qu'elle soit entièrement fermée, une fête foraine \"hantée\" comporte de nombreuses fenêtres sombres ou des murs plus minces, afin de permettre aux cris du public horrifié de se répercuter à l'extérieur et d'inciter les curieux à acheter un billet. Parfois, les forains se déguisent en spectateurs ordinaires pour se faire enlever par un \"fantôme\" ou un \"monstre\" devant les autres, donnant ainsi l'illusion du danger.",
	"{@b Barrel Roll} - A tunnel section of the funhouse is in fact a large barrel on its side, which is spun by workers on the outside. Guests attempting to traverse the hall must try to walk at an angle in order to not be sent tumbling.": "{@b Barrel Roll} - Une section du tunnel de la funhouse est en fait un grand baril sur le côté, qui est tourné par des travailleurs à l'extérieur. Les invités qui tentent de traverser le hall doivent essayer de marcher en biais afin de ne pas être envoyés en chute libre.",
	"Maintaining funhouses can be a never-ending \"arms race\" between different carnival groups, or between neighboring towns with competing festivals, to try to provide the most fun experience. Let your creativity run wild and come up with different funhouse activities and attractions that work with your own settings and themes.": "L'entretien des fêtes foraines peut être une \"course aux armements\" sans fin entre les différents groupes de carnaval, ou entre des villes voisines avec des festivals concurrents, pour essayer de fournir l'expérience la plus amusante. Laissez libre cours à votre créativité et proposez des activités et des attractions différentes qui s'intègrent dans votre environnement et vos thèmes.",
	"Though often too difficult to set up on demand, a log flume ride can be a charming part of an agricultural fair. Many lumber mills construct \"flumes\", long troughs that carry flowing water downhill, in order to transport cut logs for further processing. Depending on how far a log must be carried, a log flume may follow a very scenic route, or even be elevated by trestle over gorges and down steep hills.": "Bien qu'il soit souvent trop difficile à mettre en place sur demande, un manège de type \"flume\" peut être un élément charmant d'une foire agricole. De nombreuses scieries construisent des \"canaux\", de longues auges qui transportent de l'eau en descente, afin de transporter les grumes coupées pour un traitement ultérieur. En fonction de la distance à parcourir, le canal peut suivre un itinéraire très pittoresque, ou même être surélevé par des tréteaux pour franchir des gorges et descendre des collines abruptes.",
	"During a fair, the lumber mill will often be shut down to allow workers time off to celebrate and relax. However, the natural water flow of the log flume never stops, so enterprising entertainers will replace the logs with small boats, or even hollowed out logs, and offer log rides to visitors.": "Pendant une foire, la scierie est souvent fermée pour permettre aux travailleurs de se détendre et de faire la fête. Cependant, l'écoulement naturel de l'eau du canal de bois ne s'arrête jamais, aussi des artistes entreprenants remplacent-ils les rondins par de petits bateaux, ou même par des rondins évidés, et proposent aux visiteurs des tours en rondins.",
	"The spirit of competition calls to many. Whether their eyes are on the prizes, or simply the glory of victory, there are often no shortages of people queueing to enter competitions and contests at carnivals. Also consider how the intrigue of a tournament can help further your plot, or introduce additional challenges, rivalries, and complications for your party members.": "L'esprit de compétition en appelle beaucoup. Qu'ils aient les yeux rivés sur les prix ou simplement sur la gloire de la victoire, les gens ne manquent pas de faire la queue pour participer aux concours et aux compétitions lors des carnavals. Pensez également à la façon dont l'intrigue d'un tournoi peut contribuer à faire avancer votre intrigue, ou à introduire des défis, des rivalités et des complications supplémentaires pour les membres de votre groupe.",
	"What you won't find in this document is the classic combat tournament. There are already plentiful guides on how to organize and run a tournament in your campaign, and bringing new layers of detail and innovation to combat tournaments is beyond the scope of this document.": "Ce que vous ne trouverez pas dans ce document, c'est le tournoi de combat classique. Il existe déjà de nombreux guides sur la façon d'organiser et de gérer un tournoi dans votre campagne, et apporter de nouvelles couches de détails et d'innovations aux tournois de combat dépasse le cadre de ce document.",
	"If we were to follow the rules of modern archery competitions, we'd be running a very boring sort of contest. Each competitor would be given several dozen arrows to fire at a target, at increasingly shorter distances, for several rounds. This turns into somewhere between roughly 100 and 150 dice-rolls per competitor, if scored accurately. So instead of playing \"the long game\", our archery competitions endeavor to make a shorter contest more exciting.": "Si nous devions suivre les règles des compétitions de tir à l'arc modernes, nous organiserions un concours très ennuyeux. Chaque concurrent recevrait plusieurs dizaines de flèches à tirer sur une cible, à des distances de plus en plus courtes, pendant plusieurs rounds. Cela représente entre 100 et 150 jets de dés par concurrent, si le score est correct. Ainsi, au lieu de jouer \"la longue partie\", nos compétitions de tir à l'arc s'efforcent de rendre un concours plus court plus excitant.",
	"We're going to limit our formal options to shortbow, excluding heavy crossbows and the longbow from competition. By building our competition around a weapon with an effective range of 80 feet and a maximum range of 320, it keeps the playing field significantly smaller and easier to manage. This also gives room for hand crossbow and dagger-throwing characters to petition for entry to competitions, should you so desire. They'll be competing at a marked disadvantage, but they'll still have a fighting chance, and nothing feels cooler than beating the odds.": "Nous allons limiter nos options formelles à l'arc court, en excluant les arbalètes lourdes et l'arc long de la compétition. En construisant notre compétition autour d'une arme d'une portée effective de 80 pieds et d'une portée maximale de 320, le terrain de jeu est nettement plus petit et plus facile à gérer. Cela permet également aux personnages qui utilisent l'arbalète et le lancer de dague de demander à participer aux compétitions, si vous le souhaitez. Ils seront nettement désavantagés, mais ils auront tout de même une chance de se battre, et rien n'est plus cool que de battre les probabilités.",
	"That being said, you're welcome to take the provided rules and modify them to work with longer-ranged weaponry, custom weapons like guns, etc.When most people think of an archery competition, they think of competitors standing in a row, shooting at targets at a fixed location, each trying to land their shot as close to the bullseye as possible. It offers bleachers for commoners to view from, elevated viewing boxes for nobles or royalty, and all of the classic cliches and tropes we're accustomed to. It's clean, it's simple, and it's ripe for drama.": "Cela dit, vous pouvez modifier les règles fournies pour les adapter à des armes à plus longue portée, à des armes personnalisées comme les pistolets, etc.Lorsque la plupart des gens pensent à une compétition de tir à l'arc, ils imaginent des concurrents debout en rang, tirant sur des cibles à un endroit fixe, chacun essayant de placer son tir le plus près possible du point de mire. Il y a des gradins pour les gens ordinaires, des tribunes surélevées pour les nobles ou la royauté, et tous les clichés et tropes classiques auxquels nous sommes habitués. C'est propre, c'est simple, et c'est propice au drame.",
	"Targets are generally a soft wood, or fabric affixed to a dense bale of straw. There are five sections in varying colors, which each offer a different number of points for hitting. The bullseye offers 9 points, the first ring is 7, second is 5, third is 3, and hitting the outermost fourth ring is 1 point.": "Les cibles sont généralement constituées d'un bois tendre ou d'un tissu fixé à une botte de paille dense. Il y a cinq sections de couleurs différentes, qui offrent chacune un nombre différent de points à atteindre. Le centre de la cible offre 9 points, le premier anneau 7, le deuxième 5, le troisième 3, et le quatrième anneau le plus à l'extérieur 1 point.",
	"In standard combat, the only ranges that matter for shooting a bow are effective range, and maximum range. However, it's important to remember that in combat, hitting a target with a powerful strike is generally more important than exactly where the target is hit; hitting a particular location is generally the realm of narrative freedom in 5th edition. For most enemies, a matter of an inch or two difference in the location of the hit is inconsequential to the damage being dealt. In target-shooting competition however, an inch or two can determine who's standing on the podium in the end. Thus, the ACs for different rings of the target will vary based on the distance from the target. ": "En combat standard, les seules portées qui comptent pour le tir à l'arc sont la portée effective et la portée maximale. Cependant, il est important de se rappeler qu'en combat, toucher une cible avec une frappe puissante est généralement plus important que l'endroit exact où la cible est touchée ; toucher un endroit particulier est généralement du domaine de la liberté narrative dans la 5e édition. Pour la plupart des ennemis, une différence d'un pouce ou deux dans l'emplacement de la touche est sans conséquence sur les dégâts infligés. En revanche, dans une compétition de tir sur cible, un centimètre ou deux peuvent déterminer qui montera sur le podium à la fin. Ainsi, les AC pour les différents anneaux de la cible varieront en fonction de la distance de la cible.",
	"If one of your players has taken the Sharpshooter feat, they will have several benefits that may help them edge out other shooters. One of these is the opportunity to take a penalty to an attack roll, but if it hits, they can add a large bonus to the attack's damage. Choosing to take a penalty on an attack role in a competition focused on accuracy may be a dangerous risk, but if you have a player who decides to go for it, make sure you reward them for a success! If they strike the target, and make a reasonably high damage roll, let them split or splinter the wooden target. Of course, don't prompt them to do this, or let them know it's an option... This kind of 'rule of cool' reward is best given as a surprise.": "Si l'un de vos joueurs a pris l'exploit Tireur d'élite, il bénéficiera de plusieurs avantages qui peuvent l'aider à prendre le dessus sur les autres tireurs. L'un d'eux est la possibilité de prendre une pénalité à un jet d'attaque, mais s'il touche, il peut ajouter un bonus important aux dégâts de l'attaque. Choisir de prendre une pénalité sur un rôle d'attaque dans une compétition axée sur la précision peut être un risque dangereux, mais si vous avez un joueur qui décide de le faire, assurez-vous de le récompenser pour une réussite ! S'ils touchent la cible, et font un jet de dégâts raisonnablement élevé, laissez-les fendre ou éclater la cible en bois. Bien sûr, ne les incitez pas à le faire, et ne leur faites pas savoir que c'est une option... Ce genre de récompense \"règle du cool\" est plus efficace lorsqu'elle est donnée par surprise.",
	"In lieu of the Sharpshooter feat, you may also choose to attach this outcome to critical hits.": "Au lieu de la prouesse du tireur d'élite, vous pouvez également choisir d'attacher ce résultat aux coups critiques.",
	"When most people think of an archery competition, they think of competitors standing in a row, shooting at targets at a fixed location, each trying to land their shot as close to the bullseye as possible. It offers bleachers for commoners to view from, elevated viewing boxes for nobles or royalty, and all of the classic cliches and tropes we're accustomed to. It's clean, it's simple, and it's ripe for drama.": "Lorsque la plupart des gens pensent à une compétition de tir à l'arc, ils imaginent des concurrents alignés, tirant sur des cibles à un endroit fixe, chacun essayant de placer son tir le plus près possible du centre de la cible. Il y a des gradins pour les gens ordinaires, des tribunes surélevées pour les nobles ou la royauté, et tous les clichés et tropes classiques auxquels nous sommes habitués. C'est propre, c'est simple, et c'est propice au drame.",
	"Bullseye - 9pt": "Bullseye - 9pt",
	"First Ring - 7pt": "Premier anneau - 7pt",
	"Second Ring - 5pt": "Deuxième anneau - 5pt",
	"Third Ring - 3pt": "Troisième anneau - 3pt",
	"Fourth Ring - 1pt": "Quatrième anneau - 1pt",
	"When running your archery contest, you can choose as few or as many shots as you like. However, try to keep in mind that you want your contest to be as brief as possible while still remaining impactful. One suggested format is that each competitor takes three shots at 90 ft., three shots at 60 ft., and a final set of three shots at 30 feet. To speed up the process, depending on the number of entrants, you may drop the lowest scoring two or three entrants at the end of each set. Tie-breakers can continue as necessary until a winner is decided.": "Lorsque vous organisez votre concours de tir à l'arc, vous pouvez choisir autant de tirs que vous le souhaitez. Cependant, gardez à l'esprit que vous voulez que votre concours soit aussi bref que possible tout en restant percutant. Un format suggéré est que chaque concurrent effectue trois tirs à 90 pieds, trois tirs à 60 pieds et une dernière série de trois tirs à 30 pieds. Pour accélérer le processus, selon le nombre de participants, vous pouvez laisser tomber les deux ou trois participants ayant obtenu le score le plus bas à la fin de chaque série. Vous pouvez continuer à départager les participants si nécessaire jusqu'à ce qu'un gagnant soit désigné.",
	"A competition of muscle, leverage, and sheer force of will. Competitors in an arm-wrestling contest make Strength (Athletics) opposed grapple checks against one another for three rounds, and the best of three wins the match. However, if one competitor beats their opponent's score by 10 or more, it is considered an \"instant win\", slamming their opponent's arm down on the table and inflicting 1d4 damage.": "Une compétition de muscles, d'effets de levier et de volonté pure. Les concurrents d'un bras de fer effectuent des tests d'agrippement opposés de Force (Athlétisme) les uns contre les autres pendant trois rounds, et le meilleur des trois gagne le match. Cependant, si l'un des concurrents bat le score de son adversaire par 10 ou plus, il est considéré comme une \" victoire instantanée \", faisant claquer le bras de son adversaire sur la table et lui infligeant 1d4 points de dégâts.",
	"Keep in mind, that Dexterity based grapple checks are used only for escaping a grapple, which is not the point of this contest.": "Gardez à l'esprit que les tests de grappin basés sur la Dextérité ne sont utilisés que pour échapper à un grappin, ce qui n'est pas le but de ce concours.",
	"Carnivals are always made more festive with the addition of booze. After all, liquor loosens inhibitions, as well as one's grip on their purse strings. Thus, competitive drinking has become a popular activity as well as an attraction. Consider what location the drinking contest may be held in, be it a properly cordoned-off beer garden, a sponsoring tavern, or simply in a public place where things could easily get out of control.": "Les carnavals sont toujours plus festifs avec l'ajout d'alcool. Après tout, l'alcool libère les inhibitions, ainsi que les cordons de la bourse. Ainsi, les concours de boisson sont devenus une activité populaire et une attraction. Réfléchissez à l'endroit où le concours de boisson peut se dérouler, qu'il s'agisse d'un jardin à bière correctement délimité, d'une taverne sponsorisée ou simplement d'un lieu public où les choses pourraient facilement dégénérer.",
	"Before a drinking contest takes place, you'll need to calculate each entrant's drinking tolerance. A simple way to do this is to take their Constitution score (not bonus), and multiply it based on their size.": "Avant d'organiser un concours de boisson, vous devez calculer la tolérance de chaque participant à l'alcool. Une façon simple de le faire est de prendre leur score de constitution (pas de bonus), et de le multiplier en fonction de leur taille.",
	"Small": "Petit",
	"Medium": "Moyen",
	"Large": "Large",
	"Gargantuan": "Gargantua",
	"Every time the contestant consumes a drink, it will add to their alcohol content, depending on how alcoholic the drink is. Once they pass the threshold of their alcohol tolerance, they'll need to make a Constitution save for every drink they take. The DC begins at 10, and raises by the score of each drink they consume. The last competitor to pass out is the winner.": "Chaque fois que le concurrent consomme une boisson, cela ajoute à son taux d'alcool, selon le degré d'alcoolisation de la boisson. Une fois qu'il a dépassé le seuil de sa tolérance à l'alcool, il doit effectuer un jet de Constitution pour chaque boisson qu'il consomme. Le DC commence à 10, et augmente en fonction du score de chaque boisson consommée. Le dernier concurrent à s'évanouir est le vainqueur.",
	"Let's see how a game would play out between our three example drinkers, Mira, Gronkna, and Lunalee. Mira is a gnome with a CON of 12, which means her alcohol tolerance will be 12. Gronkna is a half-orc with a CON of 16, meaning her score will be 24. Lunalee is a human with a CON of 10, meaning her score will be 15.": "Voyons comment se déroulerait une partie entre nos trois exemples de buveurs, Mira, Gronkna et Lunalee. Mira est un gnome avec une CON de 12, ce qui signifie que sa tolérance à l'alcool sera de 12. Gronkna est un demi-orque avec une CON de 16, ce qui signifie que son score sera de 24. Lunalee est une humaine avec une CON de 10, ce qui signifie que son score sera de 15.",
	"Drinking beer, with an alcohol rating of 3 per drink, it will take four beers before Mira has make her first save. When she drinks her fifth drink, she will be rolling a Constitution DC 13. If she drinks another, her DC becomes 16. If she drinks another, her DC becomes 19. If at any point she fails, she will pass out and be out of the competition. By the same coin, it will take Gronkna eight drinks before she has to begin making Constitution saves, and take five drinks for Lunalee. Though Mira may become drunk faster than Lunalee because of her size, her increased Constitution (providing a +1) provides her with a better chance of making her saves than Lunalee.": "En buvant de la bière, avec un taux d'alcoolémie de 3 par verre, il faudra quatre bières avant que Mira n'ait à effectuer sa première sauvegarde. Lorsqu'elle boira son cinquième verre, elle effectuera un jet de Constitution DC 13. Si elle en boit une autre, son DC devient 16. Si elle en boit une autre, son DC devient 19. Si elle échoue à un moment donné, elle s'évanouira et sera éliminée de la compétition. De même, il faudra huit verres à Gronkna avant qu'elle ne doive commencer à faire des sauvegardes de Constitution, et cinq verres à Lunalee. Bien que Mira puisse s'enivrer plus rapidement que Lunalee en raison de sa taille, sa Constitution accrue (qui lui donne un +1) lui donne plus de chances de réussir ses sauvegardes que Lunalee.",
	"Though the standard \"stock drink\" is beer, ranking in at 3 points, but feel free to invent new beverages with any alcohol content that you like! Furthermore, drunken taunting can be a useful tool between competitors to encourage each other to drink faster than they should, or attempt to disqualify one another by encouraging a brawl. The possibilities are endless.": "La boisson standard est la bière, qui vaut 3 points, mais n'hésitez pas à inventer de nouvelles boissons avec la teneur en alcool que vous voulez ! De plus, les railleries d'ivrognes peuvent être un outil utile entre les concurrents pour s'encourager à boire plus vite qu'ils ne le devraient, ou tenter de se disqualifier mutuellement en encourageant une bagarre. Les possibilités sont infinies.",
	"In order to keep the game simple and focused, we've used a simple scoring system based on a few common drinks, and an easy-to-calculate alcohol tolerance score. However, if you'd like to expand on your drinking fun, you may want to indulge in the more detailed Inebriation & Fortitude system included in my previous work, {@link The Hungover Adventure Guide|https://www.dmsguild.com/product/248818/The-Hungover-Adventure-Guide}. Not only will it add a layer of complexity to the drinking contest, but you'll be fully stocked with plot hooks for what manner of trouble competitors can get themselves into after the contest is over...": "Afin de garder le jeu simple et ciblé, nous avons utilisé un système de score simple basé sur quelques boissons courantes, et un score de tolérance à l'alcool facile à calculer. Cependant, si vous souhaitez étendre votre plaisir de boire, vous pouvez vous laisser tenter par le système plus détaillé d'Inebriation & Fortitude inclus dans mon précédent ouvrage, {@link The Hungover Adventure Guide|https://www.dmsguild.com/product/248818/The-Hungover-Adventure-Guide}. Non seulement cela ajoutera une couche de complexité au concours de boisson, mais vous aurez également de nombreuses pistes pour les problèmes que les concurrents peuvent rencontrer une fois le concours terminé...",
	"Food is a part of many holidays and festivals, and eating large amounts of food is considered a primary method of celebration by many. It stands to reason that someone's competitive nature meant an eating contest would be born. Typically, eating contests select a single food item as their focus. Pies are common, as they are made to a uniform size and density. However, any food could be used, ranging from apples, to ears of corn, to giant turkey legs. Judges are always on hand to ensure that the food is fully consumed, and an excess of food is not left behind (pie crust still in the pan, meat left on a bone, etc). Competitors are disqualified if they stand from the table, pass out at the table, or if they throw up. The last competitor still eating, wins. Competitors in a pie eating contest make Constitution saves for each pie they eat, with the DC steadily raising for each pie eaten. If a competitor fails their Constitution save, they are given the \"full\" status. They may continue to compete if they wish, but additional saves will be made with disadvantage. Failing another Constitution save after becoming full, will cause the competitor to vomit (or pass out, if you feel players at your table may be squeamish).": "La nourriture fait partie de nombreuses fêtes et festivals, et manger de grandes quantités de nourriture est considéré par beaucoup comme une méthode primaire de célébration. Il va sans dire que la nature compétitive de certains a donné naissance à un concours de mangeurs. En général, les concours de mangeurs choisissent un seul aliment comme thème principal. Les tartes sont courantes, car elles ont une taille et une densité uniformes. Cependant, n'importe quel aliment peut être utilisé, des pommes aux épis de maïs, en passant par les cuisses de dinde géantes. Des juges sont toujours présents pour s'assurer que les aliments sont entièrement consommés et qu'il n'en reste pas trop (croûte de tarte encore dans le moule, viande restant sur un os, etc.) Les concurrents sont disqualifiés s'ils se lèvent de table, s'ils s'évanouissent à table ou s'ils vomissent. Le dernier concurrent qui mange encore gagne. Les concurrents d'un concours de mangeurs de tartes font des sauvegardes de Constitution pour chaque tarte qu'ils mangent, le DC augmentant régulièrement pour chaque tarte mangée. Si un concurrent échoue à sa sauvegarde de Constitution, il reçoit le statut \"complet\". Il peut continuer à concourir s'il le souhaite, mais les sauvegardes supplémentaires seront effectuées avec un désavantage. Si le concurrent échoue à une autre sauvegarde de Constitution après avoir été rassasié, il vomira (ou s'évanouira, si vous pensez que les joueurs de votre table peuvent être dégoûtés).",
	"If your competitors somehow make it past round 10, continue to add 5 to the DC for each additional round of eating. Keep in mind, for the sake of roleplay, that these are servings of food and not rounds of combat, therefore, each round need not consist of a mere six seconds.": "Si vos concurrents parviennent à passer le 10ème round, continuez à ajouter 5 au DC pour chaque round supplémentaire de nourriture. Gardez à l'esprit, dans l'intérêt du jeu de rôle, qu'il s'agit de portions de nourriture et non de rounds de combat, et que chaque round ne doit donc pas nécessairement durer six secondes.",
	"Everyone knows t h a t o n e p e r s o n whose stomach seems to be connected to another plane of existence. If your adventuring party contains that one person, feel free to give them a bonus in the competition, such as advantage on all of their rolls. It may seem to be an unbalanced advantage, but if they're established as being a \"big eater\" (which normally offers virtually no advantages), it would be silly not to give them the edge in this contest.": "Tout le monde sait qu'il y a une personne dont l'estomac semble être connecté à un autre plan d'existence. Si votre groupe d'aventuriers contient cette personne, n'hésitez pas à lui donner un bonus dans la compétition, comme un avantage sur tous ses jets. Cela peut sembler être un avantage déséquilibré, mais s'il est établi qu'il s'agit d'un \"gros mangeur\" (qui normalement n'offre pratiquement aucun avantage), il serait idiot de ne pas lui donner l'avantage dans ce concours.",
	"While one may question where the big eater puts their food, a character with sleight of hand may have worked out that detail in a unique way. If a character wants to sneak handfuls of food down their shirt collar, or into a bag hidden under the table, they are welcome to make the attempt. For example, if they make a Dexterity (Sleight of Hand) that beats a DC 15, they have snuck away enough food to make their Constitution save with advantage for that round. If they beat a DC 20, they manage to sneak away enough food that whatever is left is inconsequential, and they can skip their Constitution save for the round. However, if they fail their Dexterity (Sleight Of Hand) check, they will be noticed by a judge and disqualified.": "Si l'on peut se demander où le gros mangeur met sa nourriture, un personnage doué d'un tour de passe-passe peut avoir résolu ce détail d'une manière unique. Si un personnage veut glisser des poignées de nourriture dans le col de sa chemise ou dans un sac caché sous la table, il peut le faire. Par exemple, s'il réussit un test de Dextérité (Tour de main) qui bat un DC 15, il a caché assez de nourriture pour faire sa sauvegarde de Constitution avec avantage pour ce round. S'il réussit à battre un DC 20, il a réussi à subtiliser suffisamment de nourriture pour que ce qui reste soit sans conséquence, et il peut ignorer sa sauvegarde de Constitution pour le round. En revanche, s'ils échouent à leur test de Dextérité (Tour de main), ils seront remarqués par un juge et disqualifiés.",
	"Though every effort has been made to make this an allinclusive document, there are times when it simply makes no sense to reinvent the wheel. Rather than providing an all-new set of optional jousting rules, I would rather direct you to the fantastic document {@link \"The Noble Art of Jousting\" by Richard Bastow|https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting}, available on the Dungeon Master's Guild. This excellent pay-what-you-want product goes into great detail, not only on the jousting itself, but even adds factors like support from the crowd. ": "Bien que tous les efforts aient été faits pour que ce document soit exhaustif, il est parfois inutile de réinventer la roue. Plutôt que de fournir un tout nouvel ensemble de règles de joutes optionnelles, je préfère vous diriger vers le fantastique document {@link \"The Noble Art of Jousting\" by Richard Bastow|https://www.dmsguild.com/product/212587/The-Noble-Art-of-Jousting}, disponible sur le site de la Dungeon Master's Guild. Cet excellent produit payant entre dans les détails, non seulement sur les joutes elles-mêmes, mais ajoute même des facteurs comme le soutien de la foule.",
	"There are certain kinds of events that you might never see in the middle of a city, but would not be missed at a rural fair or festival. Commoners who live and work with livestock every day will hone a unique set of skills, and a rural fair can be the best time to showcase those skills and compete for prizes and bragging-rights. Because of the similarity between these events, they are lumped them together as \"agricultural skill races\".": "Il existe certains types d'événements que vous ne verrez peut-être jamais au milieu d'une ville, mais que vous ne manquerez pas de voir lors d'une foire ou d'un festival rural. Les roturiers qui vivent et travaillent avec du bétail tous les jours aiguisent un ensemble unique de compétences, et une foire rurale peut être le meilleur moment pour montrer ces compétences et concourir pour des prix et des droits de vantardise. En raison de la similitude entre ces événements, ils sont regroupés sous le nom de \"courses de compétences agricoles\".",
	"Though a sheep's woollen fleece can provide them with protection during the wet and cold months, it can be comfortably removed in the spring and summer. Wool is also a valuable textile, and is generally cheaper and more accessible than cotton.": "Bien que la toison de laine d'un mouton puisse lui offrir une protection pendant les mois humides et froids, elle peut être retirée confortablement au printemps et en été. La laine est également un textile précieux, et elle est généralement moins chère et plus accessible que le coton.",
	"The actual process of shearing sheep is an arduous one, but since flocks commonly contain over a hundred sheep (and can grow as large as several hundred on a large farm), efficiency is an important trait. Extra farm hands may be hired for shearing, and they're paid per-fleece. Thus, competition grew to shear more sheep faster.": "La tonte des moutons est un processus ardu, mais comme les troupeaux comptent généralement plus d'une centaine de moutons (et peuvent atteindre plusieurs centaines dans une grande exploitation), l'efficacité est une caractéristique importante. Des ouvriers agricoles supplémentaires peuvent être engagés pour la tonte, et ils sont payés à la toison. Ainsi, la concurrence s'est accrue pour tondre plus de moutons plus rapidement.",
	"In typical farm environments, fleeces are washed after being sheared, since hotter water can be used. For competition purposes, the sheep are washed beforehand, to remove plant matter, burrs, dirt, etc. Sheep are selected for uniform size and growth of their fleece, and sorted into several pens. The goal of a sheep-shearing race is for each competitor to shear every sheep in their pen as quickly as possible without causing injury.": "Dans un environnement agricole typique, les toisons sont lavées après avoir été tondues, car on peut utiliser de l'eau plus chaude. Pour les compétitions, les moutons sont lavés au préalable, afin d'éliminer les matières végétales, les bavures, la saleté, etc. Les moutons sont sélectionnés en fonction de l'uniformité de leur taille et de la croissance de leur toison, puis triés dans plusieurs enclos. L'objectif d'une course de tonte de moutons est que chaque concurrent tonde tous les moutons de son enclos le plus rapidement possible sans se blesser.",
	"When running a sheep-shearing race, competitors roll 1d20 per round, adding their Dexterity Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round. The first competitor to reach 80pts wins the race. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a roll-off can be held to determine a winner at the DM's discretion, or simply be counted as a tie instead.": "Lors d'une course de tonte de moutons, les concurrents lancent 1d20 par round, en ajoutant leur bonus de Dextérité ou de Sagesse (maniement des animaux). Ce nombre est conservé, et ajouté à chaque tour suivant. Le premier concurrent à atteindre 80pts gagne la course. Si deux personnages atteignent 80pts au même tour, celui qui a dépassé 80 par le plus grand nombre gagne de quelques secondes. S'il y a égalité, un jet de dé peut être organisé pour déterminer le vainqueur à la discrétion du DM, ou simplement être compté comme une égalité.",
	"Instead of counting each individual sheep, or timing exactly how long it takes, each rolled round of sheep-shearing roughly illustrates how efficiently a competitor is working. As long as no one is shearing sheep in the same initiative order as a nearby round of combat, the fact that it no longer adheres to the \"six-second turn\" model is inconsequential.": "Au lieu de compter chaque mouton individuellement, ou de chronométrer exactement le temps que cela prend, chaque tour de tonte de moutons illustre grossièrement l'efficacité du travail d'un concurrent. Tant que personne ne tond les moutons dans le même ordre d'initiative qu'un round de combat voisin, le fait qu'il n'adhère plus au modèle du \"tour de six secondes\" est sans conséquence.",
	"When performed properly, sheep are not injured in the shearing process. A struggling sheep might earn a nick or two, but a proper farmer will see that any injuries are treated to prevent infection and harm to their flock. After all, their flock is their livelihood. As mentioned above, the goal is to shear sheep as quickly as possible without causing injury.": "Lorsqu'elle est effectuée correctement, la tonte ne blesse pas les moutons. Un mouton qui se débat peut gagner une entaille ou deux, mais un bon éleveur veillera à ce que toute blessure soit traitée pour éviter toute infection et tout dommage à son troupeau. Après tout, leur troupeau est leur gagne-pain. Comme mentionné ci-dessus, l'objectif est de tondre les moutons le plus rapidement possible sans causer de blessures.",
	"Animal cruelty is a subject that can easily provoke a negative emotional response. Even people who have never owned pets or been close to animals themselves, tend to feel a distaste for the idea of causing needless harm to an animal, especially if that animal isn't aggressive. Though it would be reasonable to apply a penalty for injuring a sheep in the course of the shearing race, instead, we work off of the assumption that a struggling sheep simply {@i wastes more time}, in the shearer's effort not to cause injury. Though your mileage may vary, we felt this was the best method of avoiding a provoking subject.": "La cruauté envers les animaux est un sujet qui peut facilement susciter une réaction émotionnelle négative. Même les personnes qui n'ont jamais possédé d'animaux de compagnie ou qui n'ont jamais été proches des animaux ont tendance à éprouver un certain dégoût à l'idée de faire du mal inutilement à un animal, surtout si cet animal n'est pas agressif. Bien qu'il serait raisonnable d'appliquer une pénalité pour avoir blessé un mouton au cours de la course de tonte, nous partons plutôt du principe qu'un mouton qui se débat ne fait que {@i wastes more time}, dans l'effort du tondeur pour ne pas le blesser. Bien que votre kilométrage puisse varier, nous avons estimé que c'était la meilleure méthode pour éviter un sujet provocateur.",
	"On a standard dairy farm, cows are milked two to three times a day, and may produce as much as six or seven gallons of milk a day. The process of milking a cow requires good grip, strong arms, and a steady pace. Of course, it also involves working in extremely close proximity to a live, large animal, which comes with its own set of challenges. Cow milking competitions involve cows being carefully tethered to keep them in one place, and buckets are provided with goal lines marked on the inside. The first competitor to fill their bucket to the goal line, wins.": "Dans une exploitation laitière standard, les vaches sont traites deux à trois fois par jour, et peuvent produire jusqu'à six ou sept gallons de lait par jour. Le processus de traite d'une vache exige une bonne prise, des bras forts et un rythme régulier. Bien entendu, cela implique également de travailler à proximité immédiate d'un gros animal vivant, ce qui n'est pas sans poser quelques problèmes. Dans les concours de traite, les vaches sont soigneusement attachées pour les maintenir au même endroit, et des seaux sont fournis avec des lignes de but marquées à l'intérieur. Le premier concurrent qui remplit son seau jusqu'à la ligne de but gagne.",
	"When running a cow-milking race, competitors roll 1d20 per round, adding their Strength Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round. The first competitor to reach 80pts wins the race. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a roll-off can be held to determine a winner at the DM's discretion, or simply be counted as a tie instead.": "Lors d'une course de traite des vaches, les concurrents lancent 1d20 par round, en ajoutant leur bonus de Force ou de Sagesse (Maniement des animaux). Ce nombre est conservé, et ajouté à chaque tour suivant. Le premier concurrent à atteindre 80pts gagne la course. Si deux personnages atteignent 80pts au même tour, celui qui a dépassé 80 par le plus grand nombre gagne de quelques secondes. S'il y a égalité, un jet de dé peut être organisé pour déterminer le vainqueur à la discrétion du DM, ou simplement être compté comme une égalité.",
	"Cows can be easily spooked, and competition environments with strangers trying to milk them can make them especially nervous. If you want to add an extra layer of difficulty to the game, you can consider adding unique events for low rolls. These can range from cows struggling and squirming too much to be milked (losing a turn), kicking over the bucket (resetting their score to 0), or even kicking the competitor (1d4 bludgeoning damage). Simply consider how cruel you're willing to be to your players.": "Les vaches peuvent être facilement effrayées, et les environnements de compétition avec des étrangers essayant de les traire peuvent les rendre particulièrement nerveuses. Si vous voulez ajouter une couche supplémentaire de difficulté au jeu, vous pouvez envisager d'ajouter des événements uniques pour les résultats faibles. Il peut s'agir de vaches qui se débattent et se tortillent trop pour être traites (perte d'un tour), de vaches qui donnent un coup de pied dans le seau (remise à zéro de leur score), ou même de vaches qui donnent un coup de pied au concurrent (1d4 dégâts de matraquage). Considérez simplement à quel point vous êtes prêt à être cruel envers vos joueurs.",
	"Though some farmers keep their pigs in organized pens, some allow them to run freely in cool, boggy areas. Feeding time requires the farmers to call their free-roaming pigs back to them, and over time, farmers have learned that pigs respond to loud, shrill sounds (perhaps resembling a piglet squealing). Thus, competition to see who could encourage their pigs to return the fastest, was born.": "Bien que certains éleveurs gardent leurs porcs dans des enclos organisés, d'autres les laissent courir librement dans des zones fraîches et marécageuses. Au moment de l'alimentation, les éleveurs doivent rappeler leurs porcs en liberté et, avec le temps, ils ont appris que les porcs réagissent à des sons forts et stridents (ressemblant peut-être au couinement d'un porcelet). C'est ainsi qu'est née la compétition pour savoir qui pouvait inciter ses porcs à revenir le plus rapidement.",
	"When running a pig calling contest, competitors take turns instead of going simultaneously. Competitors roll 1d20 per round, adding their Charisma Bonus or Wisdom (Animal Handling). This number is kept, and added to for each subsequent round, as well as tracking how many rounds have passed. The competitor to reach 80pts in the lowest number of rounds wins the contest. If two characters reach 80pts on the same round, the one who exceeded 80 by the highest number wins by mere seconds. If they're an exact tie, a rolloff can be held to determine a winner, as the contest judges' personal reflection of who they feel had the best technique.": "Lors d'un concours d'appel au cochon, les concurrents se relaient au lieu d'aller simultanément. Les concurrents lancent 1d20 par round, en ajoutant leur bonus de Charisme ou leur Sagesse (Maniement des animaux). Ce nombre est conservé et ajouté à chaque tour suivant, et permet de savoir combien de tours se sont écoulés. Le concurrent qui atteint 80pts dans le plus petit nombre de rounds gagne le concours. Si deux personnages atteignent 80pts au cours du même tour, celui qui a dépassé 80pts par le plus grand nombre gagne à quelques secondes près. En cas d'égalité exacte, un rolloff peut être organisé pour déterminer le vainqueur. Les juges du concours décident personnellement de qui, selon eux, avait la meilleure technique.",
	"Whether or not you consider magic spells to be legal or illegal in the contest, is up to your discretion. If a spellcaster uses {@spell Speak With Animals}, you may give them advantage on all of their pig calling rolls. For the purpose of the contest, pigs are considered medium creatures (like wild boars), therefore not affected by the Forest Gnome's Speak With Small Beasts racial feature": "Que vous considériez les sorts magiques comme légaux ou illégaux dans le cadre du concours, c'est à votre discrétion. Si un lanceur de sorts utilise {@spell Speak With Animals}, vous pouvez lui donner un avantage sur tous ses jets d'appel de cochon. Pour les besoins du concours, les cochons sont considérés comme des créatures de taille moyenne (comme les sangliers) et ne sont donc pas affectés par la caractéristique raciale Parler avec les petites bêtes du gnome des forêts.",
	"Many carnival games are, in fact, rigged. They are designed to make it appear easy to win, but use tricks of perspective, distraction, and faulty equipment to tilt the games in favor of the operators rather than the players. Furthermore, many carnies provide examples of the games being played to show how \"easily\" they can be won, at least, with their added benefit of standing in a different location than the players, knowing exactly where to hit, or using different equipment.": "De nombreux jeux de fête foraine sont, en fait, truqués. Ils sont conçus pour donner l'impression qu'il est facile de gagner, mais utilisent des astuces de perspective, de distraction et des équipements défectueux pour faire pencher les jeux en faveur des opérateurs plutôt que des joueurs. En outre, de nombreux forains fournissent des exemples de jeux joués pour montrer à quel point il est \"facile\" de les gagner, du moins avec l'avantage supplémentaire de se tenir à un autre endroit que les joueurs, de savoir exactement où frapper ou d'utiliser un équipement différent.",
	"Carnival games should always have a cost to play. This cost is at your discretion, and may vary based on the clientele of the carnival; nobles may be willing to pay up to 1gp per game to try their hand, whereas a carnival catering to commoners may only be able to get away with 5cp or 1sp per game.": "Les jeux de carnaval doivent toujours avoir un coût pour jouer. Ce coût est à votre discrétion, et peut varier en fonction de la clientèle du carnaval ; les nobles peuvent être prêts à payer jusqu'à 1gp par jeu pour s'essayer, alors qu'un carnaval s'adressant aux roturiers peut se contenter de 5cp ou 1sp par jeu.",
	"It's theorized that the \"sport\" of jumping on the back of an illtempered bull and trying to hold on for as long as possible was originally pioneered by farmhands, borne of a mixture of boredom and drunkenness. The idea inexplicably caught on, but the tendency for riders to be trampled or gored put a damper on the growth of the sport.": "La théorie veut que le \"sport\" consistant à sauter sur le dos d'un taureau de mauvaise humeur et à essayer de s'y accrocher le plus longtemps possible ait été créé à l'origine par des ouvriers agricoles, par ennui et par ivresse. L'idée s'est inexplicablement répandue, mais la tendance des cavaliers à se faire piétiner ou encorner a mis un frein à l'essor de ce sport.",
	"Enter, the Figurine of Wondrous Power, in the form of an Iron Bull. Usage of this uncommon magical item summons a docile gorgon (Monster Manual, pg. 171). Unlike the deadly and ferocious form found in the wild, the docile gorgon does not emit a petrifying breath, and while it will enthusiastically attempt to throw off any rider that mounts it, it will make no additional attempts to gore or trample them, immediately returning to a calm state.": "Entrez, la Figurine du Pouvoir Merveilleux, sous la forme d'un Taureau de Fer. L'utilisation de cet objet magique peu commun convoque une gorgone docile (Manuel des monstres, p. 171). Contrairement à la forme mortelle et féroce que l'on trouve dans la nature, la gorgone docile n'émet pas d'haleine pétrifiante, et bien qu'elle tente avec enthousiasme de se débarrasser de tout cavalier qui la monte, elle ne fera aucune tentative supplémentaire pour l'encorner ou le piétiner, revenant immédiatement à un état calme.",
	"Unlike many carnival games, the bucking bull is never rigged per say, but instead, the carnies hawking the challenge suggest that the rider must only stay on for a very brief period of time, and that it can't be that hard. In truth, it is actually that hard.": "Contrairement à de nombreux jeux de carnaval, le taureau n'est jamais truqué, mais les forains qui proposent le défi laissent entendre que le cavalier ne doit rester dessus que très peu de temps et que cela ne doit pas être si difficile. En réalité, c'est très difficile.",
	"The goal is to remain on the gorgon for eight rounds, making strength-opposed grapple checks against the bucking monstrosity. For the purposes of this contest, the rule that creatures cannot grapple a creature more than one size larger them no longer applies; they are holding onto the saddle, not the gorgon itself. Therefore, small sized creatures may enter at their own risk.": "Le but est de rester sur la gorgone pendant huit rounds, en faisant des tests d'agrippement contre la monstruosité. Dans le cadre de ce concours, la règle selon laquelle les créatures ne peuvent pas agripper une créature de plus d'une taille supérieure à la leur ne s'applique plus ; elles s'accrochent à la selle, pas à la gorgone elle-même. Par conséquent, les créatures de petite taille peuvent participer à leurs propres risques.",
	"Though prizes may be given for staying on for a certain number of rounds (4, 6, etc), the prize for staying in the saddle for eight rounds is often quite marvelous and will encourage many attempts.": "Bien que des prix puissent être attribués pour rester en selle pendant un certain nombre de tours (4, 6, etc.), le prix pour rester en selle pendant huit tours est souvent assez merveilleux et encouragera de nombreuses tentatives.",
	"A classic game in which six milk bottles are stacked in a pyramid on a table, and the competitor is given a ball to throw at them, attempting to knock them over. If all six bottles are toppled by a throw, they win a fantastic prize!": "Un jeu classique dans lequel six bouteilles de lait sont empilées en pyramide sur une table, et le concurrent reçoit une balle qu'il doit lancer sur elles pour tenter de les faire tomber. Si les six bouteilles sont renversées par un lancer, il gagne un prix fantastique !",
	"However, the Milk Bottle Toss is not designed to be won. A number of factors are set up in order to lean against the player's favor. For example, the bottom three bottles are often filled with lead, making them several pounds heavier. Additionally, the soft ball is especially soft, sometimes even with a cork core. This does not mean that the game cannot be won, but it can be especially difficult to win. Accuracy and how hard the ball is thrown are both important factors.": "Cependant, le Milk Bottle Toss n'est pas conçu pour être gagné. Un certain nombre de facteurs sont mis en place afin de pencher en faveur du joueur. Par exemple, les trois dernières bouteilles sont souvent remplies de plomb, ce qui les rend plus lourdes de plusieurs livres. De plus, la balle est particulièrement molle, parfois même avec un noyau en liège. Cela ne signifie pas que le jeu ne peut pas être gagné, mais il peut être particulièrement difficile à gagner. La précision et la force du lancer de la balle sont deux facteurs importants.",
	"For the purposes of this game, the ball counts as an improvised weapon (thus benefiting from the Tavern Brawler feat), dealing 1d4 damage and having a normal range of 20 ft., and a long range of 60 ft. It damage bonus is calculated on strength, and it cannot be finessed.": "Pour les besoins de ce jeu, la balle compte comme une arme improvisée (bénéficiant ainsi de l'exploit Tavern Brawler), infligeant 1d4 points de dégâts et ayant une portée normale de 20 pieds, et une portée longue de 60 pieds. Son bonus de dégâts est calculé sur la force, et il ne peut être affiné.",
	"1 Bottle": "1 Bouteille",
	"2 Bottle": "2 Bouteille",
	"3 Bottle": "3 Bouteille",
	"4 Bottle": "4 Bouteille",
	"5 Bottle": "5 Bouteille",
	"6 Bottle": "6 Bouteille",
	"A perception check can be made to identify aspects of the rigged game.": "Un test de perception peut être effectué pour identifier les aspects du jeu truqué.",
	"The ball seems especially soft, and likely to absorb the force of the throw.": "Le ballon semble particulièrement mou, et susceptible d'absorber la force du lancer.",
	"Judging by the way the bottles move when struck, the bottom ones are heavy.": "A en juger par la façon dont les bouteilles bougent quand on les frappe, celles du bas sont lourdes.",
	"One of the milk bottles on the bottom is misaligned, jutting out slightly and absorbing most of the force of the impact.": "L'une des bouteilles de lait du fond est mal alignée, elle dépasse légèrement et absorbe la majeure partie de la force de l'impact.",
	"Though arm-wrestling is a test of one's muscle, the strongman test is a step further in determining who is the strongest in the land. In this game, players pay for a chance to swing a hammer at a stack of stone slabs. If they manage to break all of the slabs with a single strike, they will win a fantastic prize! However, only breaking partially through the stack will still net them a small consolation prize.": "Bien que le bras de fer soit un test musculaire, le test de l'homme fort va plus loin en déterminant qui est le plus fort du pays. Dans ce jeu, les joueurs paient pour avoir la chance de frapper un marteau sur une pile de dalles de pierre. S'ils parviennent à briser toutes les dalles d'un seul coup, ils remportent un prix fantastique ! Cependant, s'ils ne parviennent à briser que partiellement la pile, ils recevront un petit prix de consolation.",
	"Typically, the \"resident strongman\" who performs at the event will be on hand to demonstrate how \"easy\" the challenge is, by breaking a stack of slabs, before challenging onlookers to do the same. When paying challengers step up, a new set of slabs is put out, they are given a hammer, and a single swing to try to split the stack.": "En général, l'\"homme fort résident\" qui se produit lors de l'événement est présent pour démontrer la \"facilité\" du défi, en brisant une pile de dalles, avant de mettre les spectateurs au défi de faire de même. Lorsque les challengers payants s'avancent, une nouvelle série de dalles est mise à disposition, ils reçoivent un marteau et un seul coup pour essayer de briser la pile.",
	"However, there may be many factors working against the players. There are many ways this game can be rigged, or create the illusion of being easier than it is.": "Cependant, de nombreux facteurs peuvent jouer en défaveur des joueurs. Il existe de nombreuses façons de truquer ce jeu, ou de créer l'illusion qu'il est plus facile qu'il ne l'est.",
	"1 Layer": "1 couche",
	"2 Layer": "2 couches",
	"3 Layer": "3 Couche",
	"4 Layer": "4 couches",
	"5 Layer": "5 Couche",
	"6 Layer": "6 Couche",
	"7 Layer": "7 Couche",
	"8 Layer": "8 Couche",
	"The lower slabs of stone are ever so slightly slightly thicker than the upper slabs": "Les dalles de pierre inférieures sont très légèrement plus épaisses que les dalles supérieures.",
	"The hammer being handed to paying contestants isn't as heavy as the one used in examples by carnies or strongmen on the payroll.": "Le marteau remis aux concurrents payants n'est pas aussi lourd que celui utilisé dans les exemples par les forains ou les hommes forts rémunérés.",
	"The stack broken in the example is very cleanly split; it was likely scored to make it easier to crack down the middle.": "La pile cassée dans l'exemple est très proprement fendue ; elle a probablement été rayée pour faciliter la fissuration par le milieu.",
	"Aside from entertaining attractions and games of chance or skill, there are plenty more ways to lose your coin. Vendors will often set up with exotic wares, unique treats, or even just frivolous trinkets that most people wouldn't spend their money on otherwise.": "En dehors des attractions divertissantes et des jeux de hasard ou d'adresse, il existe de nombreuses autres façons de perdre son argent. Les vendeurs proposent souvent des produits exotiques, des friandises uniques ou même des babioles frivoles pour lesquelles la plupart des gens ne dépenseraient pas leur argent.",
	"An open-air establishment primarily for serving alcohol. Though many consider inebriated revelry to be an important part of carnival entertainment, drunkards can cause a lot of problems if left to wander freely. Thus, beer gardens provide a fun and comfortable atmosphere with easy access to more beer, in an effort to entice boozers to stay in one spot.": "Établissement en plein air servant principalement de l'alcool. Bien que beaucoup considèrent les réjouissances en état d'ébriété comme une partie importante du divertissement carnavalesque, les ivrognes peuvent causer beaucoup de problèmes s'ils sont laissés en liberté. Les jardins à bière offrent donc une atmosphère agréable et confortable, avec un accès facile à davantage de bière, afin d'inciter les ivrognes à rester au même endroit.",
	"Beer gardens can be very simple setups, consisting of tables and benches, with little else required. They may be in the open under the sun, covered by tent canopies or large umbrellas, or simply the shade of trees. They may also set up a stage for musical performances, or provide small games to keep drinkers entertained.": "Les jardins de la bière peuvent être des installations très simples, composées de tables et de bancs, sans plus. Ils peuvent être en plein air, sous le soleil, couverts par des tentes ou de grands parapluies, ou simplement à l'ombre des arbres. Ils peuvent également installer une scène pour des spectacles musicaux ou proposer des petits jeux pour divertir les buveurs.",
	"Food is commonly served in beer gardens as well. Some beer gardens may endeavour to offer many different kinds of beer, gathering kegs from different breweries in different locales. They heavily encourage drinkers to \"taste the world\", challenging them to drink one of every kind of beer they offer.": "La nourriture est également couramment servie dans les \"beer gardens\". Certains jardins à bière peuvent s'efforcer de proposer de nombreuses bières différentes, en rassemblant des fûts provenant de différentes brasseries situées à différents endroits. Ils encouragent fortement les buveurs à \"goûter le monde\", en les mettant au défi de boire une bière de chaque sorte qu'ils proposent.",
	"Foods must satisfy several needs in order to truly be considered \"carnival treats\". First and foremost, they must be easy to eat while walking, and not require any additional utensils, thus resulting in many carnival foods being served on skewers. Secondarily, they must be uncommon foods that most people will not eat during the course of a normal month; otherwise, they wouldn't be treats. Lastly, flavor is prioritized above nutritional value. No one expects to subsist on carnival food.": "Les aliments doivent satisfaire plusieurs besoins pour être véritablement considérés comme des \"friandises de carnaval\". Tout d'abord, ils doivent être faciles à manger en marchant et ne pas nécessiter d'ustensiles supplémentaires, ce qui explique que de nombreux aliments de carnaval soient servis sur des brochettes. Ensuite, il doit s'agir d'aliments peu communs que la plupart des gens ne mangeront pas au cours d'un mois normal ; sinon, il ne s'agirait pas de friandises. Enfin, la saveur est privilégiée par rapport à la valeur nutritionnelle. Personne ne s'attend à subsister avec la nourriture du carnaval.",
	"Though carnies will hawk any of their wares with enthusiasm, carnival food tends to advertise itself. The smells waft for some distance, and anyone seen walking by with a tasty treat in their hands is sure to garner attention and questions of \"Where did you get that?\"": "Bien que les forains vendent leurs produits avec enthousiasme, la nourriture de carnaval a tendance à se faire connaître. Les odeurs se répandent sur une certaine distance, et quiconque est vu en train de marcher avec une délicieuse friandise dans les mains est sûr d'attirer l'attention et de susciter des questions du type \"Où avez-vous eu ça ?\".",
	"Though we've already discussed beer gardens, they are not the only beverages made available at carnivals. Ciders, juices, lemonades, and other beverages are common, and welcome outdoors on hot days. In cold climates and for wintery holidays, beverages like tea and hot spiced cider may be made available instead.": "Bien que nous ayons déjà parlé des jardins de bière, ce ne sont pas les seules boissons disponibles dans les carnavals. Les cidres, les jus, les limonades et autres boissons sont courants et sont les bienvenus à l'extérieur lors des journées chaudes. Dans les climats froids et pour les fêtes hivernales, des boissons comme le thé et le cidre chaud épicé peuvent être proposées à la place.",
	"The Player's Handbook provides many examples of musical instruments for bards and other performers. However, these instruments are somewhat expensive, and are far more sophisticated than most unskilled revellers would want. For those who simply want to make some noise, consider this list of cheap instruments.": "Le Manuel du joueur fournit de nombreux exemples d'instruments de musique pour les bardes et autres interprètes. Cependant, ces instruments sont quelque peu coûteux, et sont bien plus sophistiqués que ce que la plupart des fêtards non qualifiés souhaitent. Pour ceux qui veulent simplement faire du bruit, pensez à cette liste d'instruments bon marché.",
	"Castanets": "Castagnettes",
	"Hand Drum": "Tambour à main",
	"Simple Flute": "Flûte simple",
	"Whistle": "Sifflet",
	"Note that while all of these objects can produce sound, and can conceivably be used to convey melodies or rhythms, they are not of sufficient quality to be properly tuned. Thus, they are not suitable as bardic instruments in general.": "Notez que si tous ces objets peuvent produire des sons et peuvent être utilisés pour transmettre des mélodies ou des rythmes, ils ne sont pas d'une qualité suffisante pour être correctement accordés. Ils ne conviennent donc pas comme instruments bardes en général.",
	"When you have little money for entertainment, you find other ways to keep yourself busy, and when you have no money for frivolous things like cosmetics, you make due with the options available to you. Hair braiding is a popular pastime for young ladies, especially in the lower social castes, and is often passed down from mothers to their daughters. When \"dressing up\" for carnivals and fairs, the unique and creative braiding styles of peasant girls became noticed by the wealthy and adventuring sort alike.": "Quand on a peu d'argent pour se divertir, on trouve d'autres moyens de s'occuper, et quand on n'a pas d'argent pour des choses frivoles comme les cosmétiques, on se contente des options qui s'offrent à nous. Le tressage des cheveux est un passe-temps populaire pour les jeunes femmes, en particulier dans les castes sociales inférieures, et est souvent transmis par les mères à leurs filles. Lorsqu'elles se déguisent pour les carnavals et les foires, les styles de tresses uniques et créatifs des paysannes sont remarqués par les riches et les aventuriers.",
	"Hair braiding booths are now popular destinations at carnivals and fairs, for ladies and gentlemen of all ages. Little noble girls having their hair done up in braids will be seated next to Dwarven warriors having their beards plaited, next to druids having flowers woven into their tresses. Additional accessories like beads, ribbons, and decorative cord may also be offered for an additional charge.": "Les stands de tressage de cheveux sont désormais des destinations populaires lors des carnavals et des foires, pour les dames et les messieurs de tous âges. Les petites filles nobles dont les cheveux sont tressés seront assises à côté de guerriers nains dont la barbe est tressée, et de druides dont les fleurs sont tissées dans leurs tresses. Des accessoires supplémentaires comme des perles, des rubans et des cordons décoratifs peuvent également être proposés moyennant un supplément.",
	"Though most popular with children, carousing adults often find themselves seated at the face-painting booth. This relatively cheap activity gives someone a temporary, festive costume in lieu of having to wear a mask.": "Bien qu'il s'agisse d'une activité très populaire auprès des enfants, les adultes qui s'amusent se retrouvent souvent au stand de peinture sur visage. Cette activité relativement peu coûteuse permet à quelqu'un de se déguiser de manière temporaire et festive au lieu de porter un masque.",
	"Dragon": "Dragon",
	"Butterfly": "Papillon",
	"Fairy": "La fée",
	"Tiger": "Tigre",
	"Warior Facepaint": "Visage de Warior",
	"Goblin": "Lutin",
	"Spiderwebs": "Toiles d'araignée",
	"Rainbow": "Arc-en-ciel",
	"Skeleton": "Squelette",
	"Jester's Mask": "Masque de bouffon",
	"Flowers": "Fleurs",
	"Pirate": "Pirate",
	"Not only are carnivals and festivals a wonderful opportunity to cut loose and have fun, but for many, they are a time to shirk responsibilities and enjoy getting lost in a crowd. An especially recognizable person may have a hard time achieving this level of freedom, and so, masks are marketed for a variety of reasons.": "Les carnavals et les festivals sont non seulement une merveilleuse occasion de se détendre et de s'amuser, mais aussi, pour beaucoup, une occasion de fuir les responsabilités et de se perdre dans la foule. Une personne particulièrement reconnaissable peut avoir du mal à atteindre ce niveau de liberté, et c'est pourquoi les masques sont commercialisés pour diverses raisons.",
	"Children may wear masks in order to play tricks and pranks in the hopes of escaping punishment. Lovers may wear masks in order to enjoy being in public, but still keep their romance a secret. Nobles or royals may wear masks in order to rub elbows with the common folk for a day, unbeknownst to others. A criminal or a famous hero might don a mask in order to avoid unwanted attention.": "Les enfants peuvent porter des masques pour jouer des tours et faire des farces dans l'espoir d'échapper à une punition. Les amoureux peuvent porter des masques afin d'apprécier d'être en public, tout en gardant leur romance secrète. Les nobles ou les membres de la famille royale peuvent porter des masques pour côtoyer les gens du peuple pendant une journée, à l'insu des autres. Un criminel ou un héros célèbre peut porter un masque afin d'éviter toute attention indésirable.",
	"Masks come in a wide range of designs. Though masks to resemble jesters are common, consider what kind of fantastic beasts you could offer, such as dragon masks, goblin masks, beholder masks, and so on. If your adventuring party has performed epic feats and their deeds are known far and wide, consider the surprise of them finding masks of their own faces for sale!": "Les masques existent dans un large éventail de modèles. Bien que les masques ressemblant à des bouffons soient courants, réfléchissez au genre de bêtes fantastiques que vous pourriez proposer, comme des masques de dragon, de gobelin, de bélier, etc. Si votre groupe d'aventuriers a accompli des exploits épiques et que leurs exploits sont connus loin à la ronde, pensez à la surprise de les voir trouver des masques de leur propre visage à vendre !",
	"Any carnival is going to offer something extra for you to spend your money on. Whether it's a variety of delicious treats, or a fun trinket to remember the day, you're likely to be assaulted by hawkers calling for your attention from their booths at every possible opportunity.": "Dans toute fête foraine, il y a toujours quelque chose en plus à acheter. Qu'il s'agisse d'une variété de délicieuses friandises ou d'un bibelot amusant pour se souvenir de la journée, vous serez probablement assailli par des vendeurs à la sauvette appelant votre attention depuis leurs stands à chaque occasion possible.",
	"Apples (typically of the tart and crisp variety) are skewered on sticks, then dipped into soft caramel and let to dry, sometimes after being covered in finely chopped nuts. Because soft caramel does not transport well, caramel apples are usually made on-site, and the smell of warm caramel often carries for some distance throughout the carnival grounds.": "Les pommes (généralement de la variété acidulée et croquante) sont embrochées sur des bâtonnets, puis plongées dans du caramel mou et laissées sécher, parfois après avoir été recouvertes de noix finement hachées. Comme le caramel mou ne se transporte pas bien, les pommes au caramel sont généralement fabriquées sur place, et l'odeur du caramel chaud se répand souvent sur une certaine distance dans l'enceinte du carnaval.",
	"Originally an Elven invention called \"Titania's Tresses\", it has since been adopted (and bastardized) by countless other cultures. To begin, sugar is melted in water with flavorings and colors, then allowed to cool in a ring. The ring is stretched and folded over and over, until it has been stretched into no less than 16,000 thin strands of sweet, sugary candy floss. Though originally served in a bowl, it is now often wrapped on sticks for carnival convenience, but remains a somewhat expensive treat.": "À l'origine, il s'agissait d'une invention des Elfes, appelée \"coiffure de Titania\", qui a depuis été adoptée (et abâtardie) par d'innombrables autres cultures. Pour commencer, on fait fondre du sucre dans de l'eau avec des arômes et des colorants, puis on le laisse refroidir dans un anneau. L'anneau est étiré et plié encore et encore, jusqu'à ce qu'il soit étiré en pas moins de 16 000 minces brins de barbe à papa sucrée et sucrée. Bien qu'elle soit à l'origine servie dans un bol, elle est maintenant souvent emballée sur des bâtons pour des raisons de commodité lors des carnavals, mais reste une friandise quelque peu coûteuse.",
	"A deep fried confection made by pouring dough through a thin spout (a funnel) into a vat of boiling oil, in a circular pattern. The tangled mass is cooked until golden brown, then let to drain of excess oil before being topped. The most common topping is a drizzling of sugar syrup and a light sprinkling of salt.": "Une confiserie frite réalisée en versant la pâte à travers un bec fin (un entonnoir) dans une cuve d'huile bouillante, selon un modèle circulaire. La masse enchevêtrée est cuite jusqu'à ce qu'elle soit dorée, puis on la laisse égoutter l'excès d'huile avant de la garnir. La garniture la plus courante est un filet de sirop de sucre et un léger saupoudrage de sel.",
	"Corn on the cob is already considered a ‘hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels.": "L'épi de maïs est déjà considéré comme un aliment \"à portée de main\", mais en l'embrochant avec un bâton à chaque extrémité, il est possible de le recouvrir de diverses garnitures tout en gardant les mains (relativement) propres. Du beurre, du sel et du poivre, du fromage, de l'ail, des sauces ou tout autre type de garniture peuvent être étalés sur les grains carbonisés doux et croustillants.",
	"Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, ‘pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "Tout le monde aime les tartes, et le fait que les tartes sucrées ou salées puissent être garnies de n'importe quel type de garniture en fait les préférées des carnavaliers. Cependant, la \"tarte\" a tendance à être servie en tranches, ce qui nécessite des ustensiles et un endroit où s'asseoir. C'est ainsi que les mini-tartes ont été inventées par une équipe de gnomes industrieux. Si leur production automatisée de tartes n'en est encore qu'au stade de la \"théorie\", les petites tartes à la main sont déjà un succès.",
	"A wide variety of roasted nuts are often served at carnivals, coated in various sweet, salty, or savory seasonings.": "Une grande variété de noix grillées est souvent servie lors des carnavals, enrobées de divers assaisonnements sucrés, salés ou salés.",
	"Supposedly invented by a monk working out of a temple as a reward for children who had learned their prayers, the knotted bread was designed to look like arms folded over one's chest.": "Soi-disant inventé par un moine travaillant dans un temple pour récompenser les enfants qui avaient appris leurs prières, le pain noué était conçu pour ressembler à des bras croisés sur la poitrine.",
	"Of all of the things that could be served on a stick, smoked meat is a very popular one. Regional preferences and different kinds of meat, as well as various dips or drizzled sauces, can make this simple dish vary wildly from location to location.": "De toutes les choses qui peuvent être servies sur un bâton, la viande fumée est très populaire. Les préférences régionales et les différentes sortes de viande, ainsi que les différents dips ou sauces, peuvent faire que ce plat simple varie énormément d'un endroit à l'autre.",
	"Cured and roasted turkey legs are perhaps one of the most filling offerings of carnival food stands, and may weigh between a pound and 1 ½ pounds! The unusually large size of the turkey legs, and the fact they're often salt cured (lending them a strangely ham-like flavor) has lead to rumors that \"turkey legs\" may in fact be legs from something else...": "Les cuisses de dinde salées et rôties sont peut-être l'une des offres les plus rassasiantes des stands de nourriture de carnaval, et peuvent peser entre une livre et 1 ½ livre ! La taille inhabituelle des cuisses de dinde et le fait qu'elles soient souvent salées (ce qui leur confère un goût étrangement proche de celui du jambon) ont fait naître des rumeurs selon lesquelles les \"cuisses de dinde\" seraient en fait des cuisses d'un autre animal...",
	"This brewed alcoholic drink is the third most popular beverage behind water and tea, supposedly because early civilizations believed it was healthier than drinking water from lakes and rivers. Though they eventually realized the act of boiling the water to make the beer was what made it safe, beer consumption did not decline.": "Cette boisson alcoolisée brassée est la troisième boisson la plus populaire derrière l'eau et le thé, soi-disant parce que les premières civilisations croyaient qu'elle était plus saine que l'eau des lacs et des rivières. Bien qu'elles aient fini par se rendre compte que le fait de faire bouillir l'eau pour fabriquer la bière était ce qui la rendait sûre, la consommation de bière n'a pas diminué.",
	"Though similar to wine in that is fermented from fruit, cider has a lower alcohol content and is generally easier and cheaper to produce a quality beverage. Most ciders are applebased, but many cider makers experiment with mixing additional fruit.": "Bien que similaire au vin en ce qu'il est fermenté à partir de fruits, le cidre a une teneur en alcool plus faible et il est généralement plus facile et moins cher de produire une boisson de qualité. La plupart des cidres sont à base de pommes, mais de nombreux cidriers expérimentent en mélangeant d'autres fruits.",
	"A non-alcoholic mixture of water, fresh squeezed lemon juice, and a sweetener such as honey or sugar. Because it is easy to make on-the-spot, lemonade sales are often handled by children to generate pocket-money, while also keeping them out of the hair of their parents' businesses. Magical or mundane efforts may be made to keep the beverage cold before serving, as lemonade is considered especially refreshing during hot weather.": "Mélange non alcoolisé d'eau, de jus de citron fraîchement pressé et d'un édulcorant comme le miel ou le sucre. Comme elle est facile à préparer sur place, la vente de limonade est souvent assurée par les enfants pour se faire de l'argent de poche, tout en évitant de s'attirer les foudres des entreprises de leurs parents. Des efforts magiques ou ordinaires peuvent être faits pour garder la boisson froide avant de la servir, car la limonade est considérée comme particulièrement rafraîchissante par temps chaud.",
	"A helmet with two tankards bolted to the sides, and a pair of flexible tubes that run from the bottoms of the tankards to a T-joint in front of the wearer's mouth, with a basic valve to allow sipping. Both tankards can be filled with beer so that the wearer can drink while keeping both hands free for playing games, brawling, or dual-wielding turkey legs.": "Un casque avec deux chopes boulonnées sur les côtés, et une paire de tubes flexibles qui vont du fond des chopes à un joint en T devant la bouche du porteur, avec une valve de base pour permettre de boire. Les deux citernes peuvent être remplies de bière afin que le porteur puisse boire tout en gardant les deux mains libres pour jouer, se battre ou manier les cuisses de dinde.",
	"A hollow cone roughly 1.5 ft. in length, with a handle affixed to one side. When one speaks or shouts into the narrow end of the cone, their voice is noticeably amplified out the other end, if not mildly distorted. Used frequently by carnies to hawk games and merchandise, it may also be used to show support for competitors in tournaments and games.": "Un cône creux d'environ 1,5 pied de long, avec une poignée fixée sur un côté. Lorsqu'une personne parle ou crie dans l'extrémité étroite du cône, sa voix est sensiblement amplifiée à l'autre extrémité, voire légèrement déformée. Utilisé fréquemment par les forains pour vendre des jeux et des marchandises, il peut également être utilisé pour montrer son soutien aux concurrents dans les tournois et les jeux.",
	"A large, hollow goat's horn, filled with oil. If tipped over, one gallon of oil will pour out, and the horn will remain empty for 24-hours before spontaneously refilling itself when held upright. Though it does not feel hot to the touch, any object placed in the oil for at least 30 seconds will be coated in a crispy battered shell when removed. Any less, and the object will simply be coated in oil. After ten uses, the oil will begin to take on the flavors of objects that have been dipped in it, and impart those flavors into the batter until emptied and refilled. ": "Une grande corne de chèvre creuse, remplie d'huile. Si on la renverse, un gallon d'huile se déverse, et la corne reste vide pendant 24 heures avant de se remplir à nouveau spontanément lorsqu'on la tient debout. Bien que l'huile ne soit pas chaude au toucher, tout objet placé dans l'huile pendant au moins 30 secondes est recouvert d'une coquille croustillante lorsqu'on le retire. Dans le cas contraire, l'objet sera simplement recouvert d'huile. Après dix utilisations, l'huile commence à prendre les saveurs des objets qui y ont été plongés et les transmet à la pâte jusqu'à ce qu'elle soit vidée et remplie à nouveau.",
	"Though figurines of wondrous power can be marvelous tools, these somewhat wondrous figurines are generally less helpful. Generally employed only by carnival and circus workers, they may occasionally find their way into the hands of adventurers.": "Bien que les figurines aux pouvoirs extraordinaires puissent être des outils merveilleux, ces figurines quelque peu merveilleuses sont généralement moins utiles. Généralement employées uniquement par les travailleurs des carnavals et des cirques, elles peuvent occasionnellement se retrouver dans les mains des aventuriers.",
	"{@B Iron Bull} (Uncommon). This 4-inch tall iron statuette can become a docile gorgon (Monster Manual, pg. 171) for 24 hours. Like a \"mechanical bull\", the gorgon will attempt to buck off riders, but will make no additional effort to trample or gore them once they're off. Once it has been used, it cannot be used again until 3 days have passed.": "{@B Iron Bull} (Peu commun). Cette statuette de fer de 4 pouces de haut peut se transformer en gorgone docile (Manuel des monstres, p. 171) pendant 24 heures. Comme un \" taureau mécanique \", la gorgone tentera de faire reculer les cavaliers, mais ne fera aucun effort supplémentaire pour les piétiner ou les encorner une fois qu'ils seront partis. Une fois qu'il a été utilisé, il ne peut plus l'être avant 3 jours.",
	"{@B Granite Pony} (Common). This granite figurine can become a gray pony of medium size for 6 hours. Though technically \"friendly\" toward the user and their allies, the pony has a mean disposition and can be uncooperative. When attempting to ride the pony, make a Wisdom (Animal Handling) check against a DC 15 to avoid being bitten or bucked. Once it has been used, it cannot be used again until 24 hours have passed.": "{@B Granite Pony} (Commun). Cette figurine de granit peut se transformer en un poney gris de taille moyenne pendant 6 heures. Bien que techniquement \" amical \" envers l'utilisateur et ses alliés, le poney a un tempérament méchant et peut se montrer peu coopératif. Lorsque vous tentez de monter le poney, faites un test de Sagesse (Maniement des animaux) contre un DC 15 pour éviter d'être mordu ou de vous faire ruer. Une fois qu'il a été utilisé, il ne peut plus l'être avant 24 heures.",
	"A round glass pane mounted in a gilded gold frame. When looking through the glass, magical objects viewed on the opposite side will glow with a soft aura of light. The glass can be attuned to ignore specific schools of magic. ": "Une vitre ronde montée dans un cadre en or doré. Lorsque l'on regarde à travers le verre, les objets magiques vus de l'autre côté brillent d'une douce aura de lumière. Le verre peut être accordé pour ignorer certaines écoles de magie.",
	"What appears to be a small, folded, striped handkerchief, unfolds repeatedly until it expands into an oblong 120 ft. x 80 ft. surface. Once fully unfolded over a flat surface, the tent structure expands upwards to its full height, held up by two support posts. The inside of the circus tent is furnished with stadium-style benches, and a ring in the center. You and any creature you designate can speak a command word to will the tent structure to collapse itself back into a folded \"handkerchief\". Any creatures or external furnishings still inside the tent when it collapses are ejected into open spaces near the tent.": "Ce qui semble être un petit mouchoir plié et rayé se déplie à plusieurs reprises jusqu'à ce qu'il prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans les espaces libres à proximité de la tente.",
	"What appears to be a small, folded, striped handkerchief, unfolds itself until when the command word is spoken until it expands into an oblong 120 ft. x 80 ft. surface. Once fully unfolded over a flat surface, the tent structure expands upwards to its full height, held up by two support posts. The inside of the circus tent is furnished with stadium-style benches, and a ring in the center. You and any creature you designate can speak a command word to will the tent structure to collapse itself back into a folded \"handkerchief\". Any creatures or external furnishings still inside the tent when it collapses are ejected into a dimension of the owner's choosing.": "Ce qui semble être un petit mouchoir plié et rayé se déplie jusqu'à ce que le mot d'ordre soit prononcé et prenne la forme d'une surface oblongue de 120 pieds sur 80 pieds. Une fois entièrement dépliée sur une surface plane, la structure de la tente s'étend vers le haut jusqu'à sa pleine hauteur, soutenue par deux poteaux de soutien. L'intérieur de la tente de cirque est meublé de bancs de style stade, et d'une piste au centre. Vous et toute créature que vous désignez pouvez prononcer un mot de commande pour que la structure du chapiteau se replie en un \"mouchoir\" plié. Toutes les créatures ou le mobilier extérieur qui se trouvent encore à l'intérieur de la tente lorsqu'elle s'effondre sont éjectés dans une dimension choisie par le propriétaire.",
	"What appears to be an ordinary 50 ft. rope is magically enchanted, so that any creature traversing the rope is enchanted with balance. As long as both ends of the rope are tied secured so that the rope is held taut, creatures traversing the rope automatically succeed at Dexterity (Acrobatics) saves to keep their balance. If any force destabilizes creatures on the rope (high winds, being hit by attacks, etc), creatures on the rope make saves to maintain balance with advantage. The rope has a maximum weight capacity of 1000lbs, and exceeding that weight limit will cause the rope to break, and become a mundane hempen rope.": "Ce qui semble être une corde ordinaire de 15 mètres est enchanté magiquement, de sorte que toute créature traversant la corde est enchantée par l'équilibre. Tant que les deux extrémités de la corde sont attachées de manière à ce que la corde soit tendue, les créatures qui traversent la corde réussissent automatiquement leurs tests de Dextérité (Acrobaties) pour garder leur équilibre. Si une force quelconque déstabilise les créatures sur la corde (vents violents, attaques, etc.), les créatures sur la corde effectuent des jets de sauvegarde pour maintenir leur équilibre avec un avantage. La corde a une capacité de poids maximum de 1000lbs, et dépasser cette limite de poids causera la rupture de la corde, et deviendra une corde de chanvre ordinaire.",
	"see Background section": "voir la section \"Contexte\".",
	"In general, a holiday is a day determined by law or tradition, commemorating an important historic event. Most businesses close, and any job that is not an essential service (town guards, healers, etc) is reduced or suspended for the day. A holiday may be religiously based, giving devotees the free time to worship or tend to other duties of their faith. Some holidays exist to observe historical events, or remember people of great importance. Holidays may also be purely recreational events, giving people time to relax and celebrate with friends and loved ones.": "En général, un jour férié est un jour déterminé par la loi ou la tradition, commémorant un événement historique important. La plupart des entreprises ferment, et tout travail qui n'est pas un service essentiel (gardes municipaux, guérisseurs, etc.) est réduit ou suspendu pour la journée. Un jour férié peut avoir un fondement religieux, donnant aux fidèles le temps libre de pratiquer leur culte ou de s'acquitter d'autres obligations liées à leur foi. Certains jours fériés existent pour observer des événements historiques ou se souvenir de personnes de grande importance. Les jours fériés peuvent également être des événements purement récréatifs, donnant aux gens le temps de se détendre et de célébrer avec leurs amis et leurs proches.",
	"Many holidays are comprised of more than just the event itself. Traditions become associated with holidays over time, and will reflect decor, food, music, games, gift-giving, and other practices.": "De nombreuses fêtes ne se limitent pas à l'événement lui-même. Les traditions sont associées aux fêtes au fil du temps et reflètent le décor, la nourriture, la musique, les jeux, la distribution de cadeaux et d'autres pratiques.",
	"The date on the calendar is an important element of designing your holiday, as decor will often be influenced by signs of the season. A harvest festival will likely use autumnal colors, while a spring festival will use bright colors and myriad green shades to represent new life and growth.": "La date du calendrier est un élément important de la conception de votre fête, car le décor sera souvent influencé par les signes de la saison. Une fête de la moisson utilisera probablement des couleurs automnales, tandis qu'une fête du printemps utilisera des couleurs vives et une myriade de nuances de vert pour représenter la nouvelle vie et la croissance.",
	"The climate will also play a distinct factor in how a holiday is celebrated. Holidays during heavily rainy seasons will likely be indoor affairs, focusing on togetherness. Holidays during the hottest weather will often involve ways to keep cool.": "Le climat joue également un rôle important dans la façon dont les vacances sont célébrées. Pendant les saisons de fortes pluies, les fêtes seront probablement célébrées à l'intérieur, en mettant l'accent sur la convivialité. Les vacances pendant les périodes les plus chaudes impliquent souvent des moyens de rester au frais.",
	"Some holidays are held in remembrance of people or events. When remembering people, these holidays are often composed posthumously, and great figures in history are celebrated after their death. As such, the holiday could be celebrated on the day they died, the day they performed a great feat, or it could be celebrated on their birthday.": "Certaines fêtes sont célébrées en souvenir de personnes ou d'événements. Lorsqu'il s'agit de commémorer des personnes, ces jours fériés sont souvent composés à titre posthume, et les grandes figures de l'histoire sont célébrées après leur mort. Ainsi, le jour férié peut être célébré le jour de leur mort, le jour où ils ont accompli un grand exploit ou le jour de leur anniversaire.",
	"Though memorial holidays can be sombre affairs, this does not mean that there can be no levity in the celebration. Very often, a solemn ceremony or religious service will be held early in the day, followed by more joyous celebrations in the afternoon and evening.": "Si les fêtes commémoratives peuvent être sombres, cela ne veut pas dire que la célébration ne doit pas être légère. Très souvent, une cérémonie solennelle ou un service religieux est organisé en début de journée, suivi de célébrations plus joyeuses dans l'après-midi et la soirée.",
	"The oppression or ownership of any person is a terrible thing. Worse still is when these acts of oppression or slavery are sanctioned or even enforced by governing powers. Obtaining one's freedom is usually a bloody affair, and requires not only the defeat of slavers, but the overturning of laws and social perceptions that make such oppression possible at its core. An economy built on slave-labor is generally not willing to just give slaves their freedom peacefully, and very often, they've built the mindset that their slaves are \"lesser beings\" that are either undeserving of their freedom, or might be dangerous if freed.": "L'oppression ou la mise en esclavage de toute personne est une chose terrible. Pire encore, lorsque ces actes d'oppression ou d'esclavage sont sanctionnés ou même appliqués par les pouvoirs publics. Obtenir sa liberté est généralement une affaire sanglante, et nécessite non seulement de vaincre les esclavagistes, mais aussi de renverser les lois et les perceptions sociales qui rendent cette oppression possible. Une économie fondée sur le travail des esclaves n'est généralement pas disposée à leur rendre leur liberté pacifiquement, et très souvent, elle a construit l'état d'esprit selon lequel ses esclaves sont des \"êtres inférieurs\" qui ne méritent pas leur liberté, ou qui pourraient être dangereux s'ils étaient libérés.",
	"Even a bloodless rebellion will often involve great hardships, such as fleeing over great distances, hiding in dangerous wilderness or climates, and long periods of uncertainty before being able to settle again. Thus, these celebrations can be vitally important for embracing the freedom and peace of mind that one's ancestors were denied.": "Même une rébellion sans effusion de sang implique souvent de grandes difficultés, comme la fuite sur de grandes distances, la dissimulation dans des régions sauvages ou des climats dangereux, et de longues périodes d'incertitude avant de pouvoir se réinstaller. Ainsi, ces célébrations peuvent être d'une importance vitale pour embrasser la liberté et la tranquillité d'esprit dont les ancêtres ont été privés.",
	"Celebrating freedom from slavery and oppression is often a mixture of both solemn memorial, and jubilant celebration. Leaders and resistors who fought for their freedom are remembered, as well as mourning for those who died before seeing their people achieve freedom. It is also a time to revel in one's freedom, and showcase cultural practices that were denied to them while in captivity. Many enslaved peoples are stripped of their cultural practices and rights in an effort to demoralize them. This can mean the outlawing of their dances, songs, arts, and even important ceremonies for marriage or child-naming. Thus, celebrations of freedom from slavery may place importance on these nearly-lost parts of one's culture. Some ceremonies may even take on new facets from the ways that they were practiced in secret, such as \"walking around a large tree and greeting one another on the other side\" becoming an important wedding tradition.": "La célébration de la libération de l'esclavage et de l'oppression est souvent un mélange de commémoration solennelle et de célébration jubilatoire. On se souvient des leaders et des résistants qui ont lutté pour leur liberté, et on pleure ceux qui sont morts avant de voir leur peuple se libérer. C'est aussi le moment de se réjouir de sa liberté et de mettre en valeur les pratiques culturelles qui lui ont été refusées pendant sa captivité. De nombreux peuples réduits en esclavage sont dépouillés de leurs pratiques et droits culturels dans le but de les démoraliser. Cela peut se traduire par l'interdiction de leurs danses, de leurs chants, de leurs arts et même de cérémonies importantes comme le mariage ou le baptême des enfants. Ainsi, les célébrations de la libération de l'esclavage peuvent accorder de l'importance à ces parties de la culture presque perdues. Certaines cérémonies peuvent même prendre de nouvelles facettes du fait qu'elles étaient pratiquées en secret, comme le fait de \"contourner un grand arbre et de se saluer de l'autre côté\" qui devient une importante tradition de mariage.",
	"When designing a holiday to celebrate freedom from slavery or oppression, remember to think of it from various viewpoints. Why were the formerly-enslaved people singled out (racial or religious differences, defeated in a previous war, etc)? How are the formerly-enslaved peoples treated by their former oppressors? Are formerly-enslaved people still oppressed from an economic standpoint? Do they have true equality, or are they still looked down upon by other groups? Do the former oppressors feel as though they are now the injured or unfairly-treated party in this situation? Also keep in mind that no large group holds all of the same opinions as one another; some descendants of slave-owners may feel remorseful for the actions of their ancestors, while others may prefer to carry on a tradition of hatred.": "Lorsque vous concevez une fête pour célébrer la libération de l'esclavage ou de l'oppression, n'oubliez pas de l'envisager sous différents angles. Pourquoi les anciens esclaves ont-ils été montrés du doigt (différences raciales ou religieuses, défaite dans une guerre précédente, etc.) Comment les anciens esclaves sont-ils traités par leurs anciens oppresseurs ? Les anciens esclaves sont-ils toujours opprimés d'un point de vue économique ? Bénéficient-ils d'une véritable égalité ou sont-ils toujours méprisés par les autres groupes ? Les anciens oppresseurs ont-ils le sentiment d'être la partie lésée ou injustement traitée dans cette situation ? Gardez également à l'esprit qu'aucun grand groupe n'a les mêmes opinions que les autres ; certains descendants de propriétaires d'esclaves peuvent éprouver des remords pour les actions de leurs ancêtres, tandis que d'autres préfèrent perpétuer une tradition de haine.",
	"Example Holidays: {@I Juneteenth (US), Passover (Jewish faith), Emancipation Day (many former European colonies)}.": "Exemple de vacances : {@I Juneteenth (US), Passover (Jewish faith), Emancipation Day (many former European colonies)}.",
	"There are moments when discovery and invention change the course of history, and shape the future of society. We have no way of knowing who was the first person to clack two rocks together until they sparked the first manmade fire, but just think of how we'd celebrate them if we did! In the same light, technological and magical inventions may be celebrated, as well as discovery of new lands or peoples. Though most inventors or discoverers are only known widely in scholarly circles, someone who's inventions benefit common folk may receive public praise. While they may enjoy wealth and attention in their lifetime, or fade into relative obscurity, it's more likely that they will be celebrated with a holiday posthumously.": "Il y a des moments où la découverte et l'invention changent le cours de l'histoire et façonnent l'avenir de la société. Nous n'avons aucun moyen de savoir qui a été la première personne à faire claquer deux pierres ensemble jusqu'à ce qu'elles déclenchent le premier feu artificiel, mais pensez à la façon dont nous les célébrerions si nous le savions ! Dans le même ordre d'idées, les inventions technologiques et magiques peuvent être célébrées, de même que la découverte de nouvelles terres ou de nouveaux peuples. Bien que la plupart des inventeurs ou des découvreurs ne soient connus que dans les cercles d'érudits, quelqu'un dont les inventions profitent aux gens ordinaires peut recevoir des éloges du public. Bien qu'ils puissent jouir de la richesse et de l'attention de leur vivant, ou sombrer dans une relative obscurité, il est plus probable qu'ils soient célébrés par une fête à titre posthume.",
	"For example, a dwarven wizard invents a Figurine Of Wondrous Power in the form of a canary that alerts miners immediately to the presence of toxic gas, before a real caged canary would show signs of exposure. His invention is now responsible for saving hundreds of miner's lives every year, and celebrations in his honor might involve miners on parade, setting loose birds, or some quarrying-related activity.": "Par exemple, un magicien nain invente une figurine au pouvoir merveilleux sous la forme d'un canari qui alerte immédiatement les mineurs de la présence de gaz toxiques, avant qu'un vrai canari en cage ne montre des signes d'exposition. Son invention permet désormais de sauver des centaines de vies de mineurs chaque année, et les célébrations en son honneur peuvent impliquer des mineurs en parade, des oiseaux en liberté ou toute autre activité liée à l'exploitation de la carrière.",
	"In another example that celebrates a discovery rather than a discoverer, take a glimpse at the Gathering Day feast provided in the Sample Holidays chapter. Though the sample holiday in question deals more with two communities coming together, it can lend some inspiration to the idea of two different cultural or ethnic groups encountering one another for the first time.": "Dans un autre exemple qui célèbre une découverte plutôt qu'un découvreur, jetez un coup d'œil à la fête du Gathering Day fournie dans le chapitre Exemples de fêtes. Bien que l'exemple de fête en question porte davantage sur le rassemblement de deux communautés, il peut inspirer l'idée de deux groupes culturels ou ethniques différents qui se rencontrent pour la première fois.",
	"The histories of many lands are written in the wars that they have fought. Though adventurers are the subject of many stories of heroism, the rank-and-file soldiers are the life's blood of any military conquest. Though some soldiers choose to pursue martial disciplines and pledge their service to their lord and land, many soldiers were farmers or tradesmen who were called to arms to fight in wars that they'd never heard of.": "L'histoire de nombreux pays est écrite dans les guerres qu'ils ont menées. Bien que les aventuriers fassent l'objet de nombreux récits d'héroïsme, les soldats de base sont la force vive de toute conquête militaire. Bien que certains soldats choisissent de poursuivre des disciplines martiales et s'engagent à servir leur seigneur et leur terre, de nombreux soldats étaient des fermiers ou des commerçants qui ont été appelés à prendre les armes pour combattre dans des guerres dont ils n'avaient jamais entendu parler.",
	"Heroic adventurers are celebrated often, but certain days are generally set aside for celebrating the sacrifices made by common soldiers. These holidays may honor all soldiers, or they may specify soldiers who were killed or missing in action, retired soldiers who once served, or soldiers who still serve in active duty. Such holidays often coincide with the anniversaries of the end of various historic conflict, and may even serve as memorials of wars lost.": "Les aventuriers héroïques sont souvent célébrés, mais certains jours sont généralement réservés à la célébration des sacrifices consentis par les simples soldats. Ces jours fériés peuvent honorer tous les soldats, ou spécifier les soldats qui ont été tués ou portés disparus au combat, les soldats retraités qui ont déjà servi, ou les soldats qui servent encore en service actif. Ces jours fériés coïncident souvent avec les anniversaires de la fin de divers conflits historiques, et peuvent même servir à commémorer des guerres perdues.",
	"Example Holidays: {@i Veterans Day, Memorial Day, and Armed Forces Day (US), Armistice Day (France), Remembrance Day (UK and Commonwealth Nations), Anzac Day (Australia and New Zealand), Volkstrauertag (Germany)}": "Exemple de vacances : {@i Veterans Day, Memorial Day, and Armed Forces Day (US), Armistice Day (France), Remembrance Day (UK and Commonwealth Nations), Anzac Day (Australia and New Zealand), Volkstrauertag (Germany)}",
	"Want a quick and easy holiday you can drop into almost any setting? This chapter provides a handful of holidays for almost any time of year, and includes some basic notes on decor and food associated with the celebration. Each holiday also has a few notes about their influences and creation process, so you can do your own research when making modifications.": "Vous voulez une fête rapide et facile à intégrer dans presque tous les contextes ? Ce chapitre propose une poignée de fêtes pour presque toutes les périodes de l'année, et comprend quelques notes de base sur le décor et la nourriture associés à la célébration. Chaque fête est également accompagnée de quelques notes sur ses influences et son processus de création, afin que vous puissiez faire vos propres recherches lorsque vous apportez des modifications.",
	"As you're reading, you may notice that many of them are analogous to holidays like Easter, Halloween, Christmas, etc. In these cases, an effort has been made to reimagine them set in a relatively vague medieval fantasy setting, so that you can easily insert them into whatever world you're playing. Because these are \"setting agnostic\" holidays, they won't be associated with any specific deities. That being said, you're welcome to alter any details to make them fit into your world, or associate them with a deity of any pantheon. The only limit is your own imagination.": "Au fil de votre lecture, vous remarquerez peut-être que beaucoup d'entre elles sont analogues à des fêtes comme Pâques, Halloween, Noël, etc. Dans ces cas, un effort a été fait pour les réimaginer dans un cadre médiéval fantastique relativement vague, afin que vous puissiez facilement les insérer dans le monde que vous jouez. Comme il s'agit de fêtes \"agnostiques\", elles ne seront pas associées à des divinités spécifiques. Cela dit, vous pouvez modifier tous les détails pour les intégrer à votre monde ou les associer à une divinité de n'importe quel panthéon. La seule limite est votre propre imagination.",
	"This holiday is a mixture of Easter celebrations, the idiom of the Golden Goose, and a particular Japanese fairytale! It also utilizes the Swanmay, a classic AD&D race of humanoid women who can transform into birds. Though at the time of this publication the Swanmay have not appeared in D&D since 3.5e, some intrepid writers on the DM's Guild have brought the race into the light of 5th edition. Legend has it that a poor and lonely hunter once found an injured swan at the side of a frozen lake, surrounded by wolves. Running off the wolves, the hunter saved the swan, and brought her to his home where he mended her broken wing and took care of her throughout the winter. Once the swan healed, she flew away in the spring. At the start of the next winter, the hunter was visited by a beautiful woman travelling through the woods near his home. The two fell in love and married. Though the hunter and his bride were happy together, they were very poor. Feeling guilty that he could not provide for his lovely wife, the hunter became depressed. One day, the hunter's wife came out of their chicken coop and handed him a golden egg she'd found, encouraging him to hurry to the nearby town and sell it. The hunter did, and he brought back a sack of money and enough food for them to feast on for days. Time passed, and when the money ran out, the hunter's wife found another golden egg for him to sell. When spring came, the hunter asked his wife which of their chickens was providing golden eggs, but she merely told him not to worry about it, and not to go into the chicken coop when she was tending to the birds. Though the hunter begrudgingly agreed, his curiosity got the better of him one day. When his wife went into the chicken coop, he peered through a crack in the wooden wall. To his shock, he watched his wife transform into a swan, and lay a golden egg. The hunter cried out in surprise, and startled the swan.": "Cette fête est un mélange des célébrations de Pâques, de l'idiome de l'oie d'or et d'un conte de fées japonais particulier ! Elle fait également appel aux Swanmay, une race classique de femmes humanoïdes de D&D qui peuvent se transformer en oiseaux. Bien qu'au moment de cette publication, les Swanmay ne soient plus apparus dans D&D depuis 3.5e, certains auteurs intrépides de la DM's Guild ont ramené la race dans la lumière de la 5e édition. La légende raconte qu'un chasseur pauvre et solitaire trouva un jour un cygne blessé au bord d'un lac gelé, entouré de loups. Fuyant les loups, le chasseur sauva le cygne et l'amena chez lui où il répara son aile cassée et prit soin d'elle pendant tout l'hiver. Une fois guérie, le cygne s'est envolé au printemps. Au début de l'hiver suivant, le chasseur reçut la visite d'une belle femme qui traversait les bois près de sa maison. Les deux hommes tombèrent amoureux et se marièrent. Bien que le chasseur et son épouse soient heureux ensemble, ils sont très pauvres. Se sentant coupable de ne pas pouvoir subvenir aux besoins de sa belle épouse, le chasseur déprima. Un jour, la femme du chasseur sortit du poulailler et lui tendit un œuf en or qu'elle avait trouvé, l'encourageant à se dépêcher d'aller le vendre dans la ville voisine. Le chasseur s'exécuta et ramena un sac d'argent et suffisamment de nourriture pour qu'ils puissent se régaler pendant des jours. Le temps passa, et lorsque l'argent fut épuisé, la femme du chasseur trouva un autre œuf en or à vendre. Lorsque le printemps arriva, le chasseur demanda à sa femme laquelle de leurs poules donnait des œufs d'or, mais elle se contenta de lui dire de ne pas s'en inquiéter et de ne pas entrer dans le poulailler lorsqu'elle s'occupait des oiseaux. Bien que le chasseur ait accepté à contrecœur, sa curiosité a pris le dessus un jour. Lorsque sa femme est entrée dans le poulailler, il a regardé à travers une fissure dans le mur en bois. À sa grande surprise, il vit sa femme se transformer en cygne et pondre un œuf en or. Le chasseur cria de surprise, et fit sursauter le cygne.",
	"The hunter's wife emerged from the chicken coop, sobbing. She admitted to him that she was the swan he had saved the previous winter, and was Princess of the Swanmay. But, now that he knew her secret, she could no longer stay with him. Though her husband tearfully begged for forgiveness, the heartbroken princess turned back into a swan and flew away. Though the tale of love lost and trust broken is an important fable, many folk latch onto more superficial aspects of the story. Every spring, celebrants of the Day Of The Golden Swan go into woods to search for golden (or jeweled) eggs left by theoretical Swanmay royalty. As the story (and possibility of finding treasure) is so enthralling to young children, the holiday is built around entertaining them. Fresh eggs are carefully emptied by poking a small hole in both ends and blowing out the contents. The emptied shells are then decorated in any number of ways. Many households dye them by boiling them with vegetables or berries, and some paint designs on them, or paste pieces of paper to the outside. Adults will hide decorated eggs in the woods near their homes, and then send children out (under watchful supervision) to try to find the hidden eggs. Because the empty egg shells are quite fragile, children are encouraged not to be rambunctious in their hunt. Small prizes or treats are often awarded to the children who find the most (intact) eggs, or who find eggs that were especially cleverly hidden.": "La femme du chasseur sortit du poulailler en sanglotant. Elle lui avoua qu'elle était le cygne qu'il avait sauvé l'hiver précédent, et qu'elle était la princesse du Swanmay. Mais, maintenant qu'il connaissait son secret, elle ne pouvait plus rester avec lui. Bien que son mari l'ait supplié en larmes de lui pardonner, la princesse au cœur brisé s'est retransformée en cygne et s'est envolée. Bien que l'histoire de l'amour perdu et de la confiance brisée soit une fable importante, de nombreuses personnes s'attachent à des aspects plus superficiels de l'histoire. Chaque printemps, les célébrants du Jour du cygne d'or se rendent dans les bois à la recherche d'œufs en or (ou en bijoux) laissés par la royauté théorique du cygne. Comme l'histoire (et la possibilité de trouver un trésor) est si passionnante pour les jeunes enfants, la fête est conçue pour les divertir. Les œufs frais sont soigneusement vidés en perçant un petit trou à chaque extrémité et en soufflant sur le contenu. Les coquilles vides sont ensuite décorées de différentes manières. De nombreux foyers les teignent en les faisant bouillir avec des légumes ou des baies, d'autres peignent des motifs ou collent des morceaux de papier à l'extérieur. Les adultes cachent les œufs décorés dans les bois près de chez eux, puis envoient les enfants (sous surveillance) à la recherche des œufs cachés. Comme les coquilles d'œufs vides sont assez fragiles, les enfants sont encouragés à ne pas être turbulents dans leur chasse. De petits prix ou des friandises sont souvent attribués aux enfants qui trouvent le plus d'œufs (intacts) ou qui trouvent des œufs particulièrement bien cachés.",
	"Most commonly available dyes adhere poorly egg shells, so many eggs are pastel. Thus, pastel colors like powder pink, baby blue, mint, lavender, and periwinkle are commonly associated with the holiday, but brighter colors may also be painted directly on the eggs": "La plupart des colorants couramment disponibles adhèrent mal aux coquilles d'œufs, si bien que de nombreux œufs sont de couleur pastel. Ainsi, les couleurs pastel comme le rose poudré, le bleu layette, la menthe, la lavande et la pervenche sont généralement associées à cette fête, mais des couleurs plus vives peuvent également être peintes directement sur les œufs.",
	"Eggs are a major part of meals on the Day Of The Golden Swan, in no small part due to necessity. The most popular dish is a sort of skillet omelet made with eggs, and whatever meats or vegetables are available at the time": "Les œufs occupent une place importante dans les repas du jour du cygne d'or, notamment par nécessité. Le plat le plus populaire est une sorte d'omelette à la poêle faite d'œufs, de viande et de légumes disponibles à ce moment-là.",
	"This holiday works best in rural areas where cattle are an important staple, though you could modify it to focus on any animal that might be driven out to summer pastures. Many aspects of the festival also lend themselves well to fae involvement. This festival is typically held on May 1st, on a western calendar, or roughly between the spring equinox and summer solstice. It is based on the pagan holiday of Beltane, practiced in Ireland, Scotland, and the Isle Of Man.": "Cette fête fonctionne mieux dans les zones rurales où le bétail est une denrée importante, bien que vous puissiez la modifier pour qu'elle concerne tout animal susceptible d'être conduit vers les pâturages d'été. De nombreux aspects de la fête se prêtent également bien à la participation des fae. Cette fête se déroule généralement le 1er mai, selon le calendrier occidental, soit à peu près entre l'équinoxe de printemps et le solstice d'été. Il est basé sur la fête païenne de Beltane, pratiquée en Irlande, en Écosse et sur l'île de Man.",
	"At the start of summer, cattle owners will drive their cattle to new pastures. This is often a major undertaking, and in order to protect their herd from illness and misfortune, they will reach out to nearby druid circles to ask for blessings. Understanding the destructive, but also renewing properties of fire, a druid circle pioneered this night-time festival to cleanse a farm house of ill omens and start the summer season fresh. Over time, the festival grew beyond just farmers and their cattle, and now entire towns take part in the celebration.": "Au début de l'été, les propriétaires de bétail conduisent leurs bêtes vers de nouveaux pâturages. Il s'agit souvent d'une entreprise majeure et, pour protéger leur troupeau de la maladie et du malheur, ils font appel aux cercles de druides voisins pour demander des bénédictions. Comprenant les propriétés destructrices, mais aussi rénovatrices du feu, un cercle de druides a été le premier à organiser ce festival nocturne pour purifier une ferme des mauvais présages et commencer la saison d'été sur de nouvelles bases. Au fil du temps, le festival s'est développé au-delà des fermiers et de leur bétail, et aujourd'hui, des villes entières participent à la célébration.",
	"The day of the Bonfire Bash, children and young women will wake early in the morning to go and pick flowers like marigolds, hazel, hawthorn, and primrose. These yellow flowers, thought to symbolize fire, will be woven into garlands or gathered into bouquets, and will be used to decorate houses, cattle, and equipment used in churning butter.": "Le jour du Bonfire Bash, les enfants et les jeunes femmes se lèvent tôt le matin pour aller cueillir des fleurs comme les soucis, le noisetier, l'aubépine et la primevère. Ces fleurs jaunes, censées symboliser le feu, seront tressées en guirlandes ou rassemblées en bouquets, et serviront à décorer les maisons, le bétail et les équipements utilisés pour le barattage du beurre.",
	"Though fae are mysterious creatures and little is known about them by most common folk, superstitions run rampant. One such superstition is that fairies are especially active around the start of summer. Thus, locals will also make visits to locations where fairies are known or suspected to inhabit, to make offerings like milk, berries, flowers, and naturebased treasures like sea shells, uncut jewels, and wooden beads. Because fairies are known for their mischievousness, townsfolk and farmers hope to appease (or at least distract) the fairies during their bonfire rituals.": "Bien que les fées soient des créatures mystérieuses et que la plupart des gens ordinaires en sachent peu à leur sujet, les superstitions sont monnaie courante. L'une de ces superstitions veut que les fées soient particulièrement actives au début de l'été. Les habitants se rendent donc dans les lieux où l'on sait ou soupçonne que les fées habitent, pour faire des offrandes comme du lait, des baies, des fleurs et des trésors naturels comme des coquillages, des bijoux non taillés et des perles en bois. Les fées étant connues pour leur malice, les citadins et les agriculteurs espèrent apaiser (ou du moins distraire) les fées lors de leurs rituels de feu de joie.",
	"At sun down, every household fire in the town is put out. Even blacksmiths may be willing to put their work on hold to baffle down their forges. Meanwhile, druids or other local spiritual figures construct two large bonfires out in an open field. Under the guidance of the druids and spiritual leaders, cattle are driven between the two flames, believing that the fires will chase away any ills attached to them.": "Au coucher du soleil, tous les feux domestiques de la ville sont éteints. Même les forgerons peuvent être disposés à suspendre leur travail pour éteindre leurs forges. Pendant ce temps, les druides ou d'autres figures spirituelles locales construisent deux grands feux de joie dans un champ ouvert. Sous la direction des druides et des chefs spirituels, le bétail est conduit entre les deux flammes, croyant que les feux chasseront tous les maux qui leur sont associés.",
	"While every town practices it differently, common celebrations include drinking, dancing, sacrificing animals, and/or cooking communal meals on smaller bonfires lit from the two large fires. Jumping over fire pits is also a common activity, practiced by young men or women to show their bravery, or by lovers to show their devotion to one another (\"leaping through fire to be together\"). Once the festivities have ended, every member of the town takes a torch and lights it at one of the two giant bonfires of the festival. This flame is then used to re-light the fires in their homes, warming their hearths with a fresh and pure light. The next day, the ashes from the bonfire are collected and scattered on crops.": "Bien que chaque ville le pratique différemment, les célébrations communes comprennent la consommation d'alcool, la danse, le sacrifice d'animaux et/ou la préparation de repas communs sur de plus petits feux allumés à partir des deux grands feux. Sauter par-dessus les foyers est également une activité courante, pratiquée par les jeunes hommes ou femmes pour montrer leur bravoure, ou par les amoureux pour montrer leur dévouement l'un envers l'autre (\"sauter à travers le feu pour être ensemble\"). Une fois les festivités terminées, chaque membre de la ville prend une torche et l'allume sur l'un des deux feux de joie géants de la fête. Cette flamme est ensuite utilisée pour rallumer les feux de leurs maisons, réchauffant leurs foyers d'une lumière fraîche et pure. Le lendemain, les cendres du bûcher sont ramassées et dispersées sur les cultures.",
	"Yellow flowers are the primary decor of the Bonfire Bash, but yellow clothing is also very popular among those with the complexion to pull it off. Aside from bouquets and garlands of yellow flowers, the Bonfire Bash has very little in the way of decor. Fire itself is an important symbol, but is utilized as a tool more so than displayed as decoration.": "Les fleurs jaunes sont le principal décor de la fête Bonfire Bash, mais les vêtements jaunes sont également très populaires parmi ceux qui ont le teint pour les porter. À part les bouquets et les guirlandes de fleurs jaunes, la fête du feu de joie est très peu décorée. Le feu lui-même est un symbole important, mais il est davantage utilisé comme outil que comme décoration.",
	"An oatmeal cake called the \"Bonfire Bannock\" is cooked on griddles over small bonfires, shared by townsfolk, and also offered to the cattle. Roasted lamb is the traditional dinner at many Bonfire Bashes. Of course, drinking is also very common, but given the proximity to fire and the need to tend to herds of cattle the next day, most people try to keep it from getting out of hand.": "Un gâteau à l'avoine appelé \"Bonfire Bannock\" est cuit sur des grilles au-dessus de petits feux de joie, partagé par les habitants de la ville et également offert au bétail. L'agneau rôti est le repas traditionnel de nombreux feux de joie. Bien sûr, la consommation d'alcool est également très courante, mais étant donné la proximité du feu et la nécessité de s'occuper des troupeaux de bétail le lendemain, la plupart des gens essaient de ne pas perdre le contrôle.",
	"The crux of this festival is location and season. The ideal locale is a village or town located at the base of a mountain. By keeping the settlement small, it reduces the wealth and access to magical options, meaning the locals have to resort to more mundane means of keeping cool. The core of the festival is inspired by a summer practice of Japanese nobles in the Heian Period.": "Le point essentiel de ce festival est le lieu et la saison. Le lieu idéal est un village ou une ville situé au pied d'une montagne. En gardant la colonie petite, on réduit la richesse et l'accès aux options magiques, ce qui signifie que les habitants doivent recourir à des moyens plus ordinaires pour rester au frais. Le cœur du festival s'inspire d'une pratique estivale des nobles japonais de la période Heian.",
	"Not every holiday begins with a fairytale or superstition. Sometimes, a holiday forms purely out of an observation of the seasons, or in reaction to a worldly change. The Summer Breeze Festival is not widely celebrated, but it is a vital community activity for some villages in the dead of summer. In order to beat the sweltering summer heat, this small farming town prepares a week in advance of the Summer Breeze Festival by sending groups of farm hands up into the nearby mountain. For three days straight, the groups of four to eight young men and women depart in the morning, carrying empty chests on litters. The groups travel for days up to a specially built \"pantry\" high up in the side of the mountain to retrieve large blocks of ice, packing them into their lined chests, before descending the mountain again.": "Toutes les fêtes ne commencent pas par un conte de fées ou une superstition. Parfois, une fête naît uniquement de l'observation des saisons ou en réaction à un changement dans le monde. Le festival Summer Breeze n'est pas largement célébré, mais il s'agit d'une activité communautaire vitale pour certains villages au cœur de l'été. Afin de combattre la chaleur étouffante de l'été, cette petite ville agricole se prépare une semaine à l'avance au festival de la brise d'été en envoyant des groupes de fermiers dans la montagne voisine. Pendant trois jours consécutifs, les groupes de quatre à huit jeunes hommes et femmes partent le matin, portant des coffres vides sur des litières. Les groupes voyagent pendant des jours jusqu'à un \"garde-manger\" spécialement construit sur le flanc de la montagne pour récupérer de gros blocs de glace, les emballant dans leurs coffres garnis, avant de redescendre de la montagne.",
	"For the three days of the festival itself, the groups arrive to great fanfare, bringing half-melted ice blocks to the grateful residents. The remaining ice is shaved by workers and served in bowls, drizzled with sweet syrups made from locally grown fruits. Though the ice doesn't last long, and the hot weather will continue for weeks to come, the festival is a welcome break for laborers at the hottest point in the summer.": "Pendant les trois jours du festival proprement dit, les groupes arrivent en fanfare, apportant des blocs de glace à moitié fondus aux habitants reconnaissants. La glace restante est rasée par des ouvriers et servie dans des bols, arrosée de sirops sucrés fabriqués à partir de fruits cultivés localement. Bien que la glace ne dure pas longtemps et que la chaleur persiste pendant des semaines, le festival est une pause bienvenue pour les travailleurs au moment le plus chaud de l'été.",
	"Streamers made of strips of cloth are hung from the eaves of buildings, sometimes tied to bells or chimes, in order to flutter and chime whenever a breeze blows through. In poorer homes, these cloth strips are made of whatever can be repurposed, such as clothing that has been damaged and recycled into rags. In wealthier homes, strips of white and blue linen or silk are preferred.": "Des banderoles faites de bandes de tissu sont suspendues à l'avant-toit des bâtiments, parfois attachées à des cloches ou à des carillons, afin de flotter et de carillonner dès que la brise souffle. Dans les foyers les plus pauvres, ces bandes de tissu sont faites de ce qui peut être réutilisé, comme des vêtements endommagés et recyclés en chiffons. Dans les maisons plus riches, on préfère les bandes de lin ou de soie blanche et bleue.",
	"While shaved ice is the most classic staple of the festival, a variety of fresh fruits are also consumed, usually having been lightly chilled in a nearby river immediately before sale.": "Si la glace pilée est l'aliment de base le plus classique du festival, une variété de fruits frais sont également consommés, généralement après avoir été légèrement refroidis dans une rivière voisine juste avant d'être vendus.",
	"The influences on this holiday may be as obvious as they are numerous, drawing inspiration from Halloween, Samhain, Dia de Muertos, Bon Odori, and many others. Depending on the mythos related to death and the afterlife in your particular setting, you may have to fiddle with some of the details, but the door is wide open for the potential of having actual ghostly involvement in the holiday.": "Les influences de cette fête peuvent être aussi évidentes que nombreuses, s'inspirant de Halloween, Samhain, Dia de Muertos, Bon Odori, et bien d'autres. En fonction du mythe lié à la mort et à la vie après la mort dans votre environnement particulier, vous devrez peut-être modifier certains détails, mais la porte est grande ouverte à la possibilité d'avoir une implication réelle des fantômes dans la fête.",
	"Legend has it that long ago, two men fought each other in a joust, for the affections of the woman they loved. One of the men died when he was thrown from his injured horse and broke his neck, and the winner went on to marry the lady they had both adored. Many years later, the now retired jouster was walking home late at night when he saw a rider on horseback on a hill. The rider was silhouetted before the moon, but he could see that the rider's own head was but the skull of a horse, and his eyes glowed like candles.": "La légende raconte qu'il y a longtemps, deux hommes se sont affrontés dans une joute, pour l'affection de la femme qu'ils aimaient. L'un des hommes mourut lorsqu'il fut éjecté de son cheval blessé et se brisa le cou, et le vainqueur épousa la femme qu'ils avaient tous deux adorée. Bien des années plus tard, le jouteur, désormais à la retraite, rentrait chez lui tard dans la nuit lorsqu'il vit un cavalier à cheval sur une colline. La silhouette du cavalier se découpait sur la lune, mais il pouvait voir que la tête du cavalier n'était qu'un crâne de cheval, et ses yeux brillaient comme des bougies.",
	"Terrified, the man realized he was being haunted by the opponent he had jousted with many years earlier, and he ran home to his wife. Finding his wife at her dressing table, the husband tried to explain in a panic that she needed to hide him. Not knowing what else to do, the woman took one of her dresses and threw it on her husband, before hiding his head with one of her veils. Moments later, the doors burst open with a terrifying screech of a nightmare horse. Husband and wife alike both screamed and cowered. However, not recognizing his rival in disguise, the undead rider left to continue his search elsewhere. They say that every year, even centuries after his rival has died, the undead rider returns to the world of the living in search of revenge. Each time the undead rider crosses over into the world of the living, he brings with him many souls who long to see loved ones they miss, or who crave resolution to unfinished business. Even if these ghosts mean no ill will, their mere presence is a danger to mortals, so living mortals have started a tradition of disguising themselves on the night of Soultide so that those seeking them can't find them.": "Terrifié, l'homme se rendit compte qu'il était hanté par l'adversaire qu'il avait affronté des années auparavant, et il courut chez lui pour retrouver sa femme. Trouvant sa femme à sa table de toilette, le mari essaya d'expliquer, paniqué, qu'elle devait le cacher. Ne sachant que faire, la femme prit une de ses robes et la jeta sur son mari, avant de cacher sa tête avec un de ses voiles. Quelques instants plus tard, les portes s'ouvrent avec le cri terrifiant d'un cheval de cauchemar. Le mari et la femme hurlent et se recroquevillent. Cependant, ne reconnaissant pas son rival déguisé, le cavalier mort-vivant partit poursuivre ses recherches ailleurs. On dit que chaque année, même des siècles après la mort de son rival, le cavalier mort-vivant revient dans le monde des vivants pour se venger. Chaque fois que le cavalier mort-vivant passe dans le monde des vivants, il apporte avec lui de nombreuses âmes qui souhaitent voir les êtres chers qui leur manquent, ou qui ont besoin de résoudre des affaires inachevées. Même si ces fantômes ne sont pas mal intentionnés, leur simple présence est un danger pour les mortels. C'est pourquoi les mortels vivants ont pour tradition de se déguiser la nuit de la Soultide afin que ceux qui les cherchent ne puissent pas les trouver.",
	"As the sun goes down on Soultide, anyone brave enough to go outside does so wearing a costume. Originally, crossdressing was the norm, but more creative costumes have come into popularity, such as mummers, adventurers, a variety of masks, or even dressing as ghosts themselves. Nobles began to throw costume parties where they'd gather with friends to eat, have drinks, and tell horror stories; this tradition would eventually make its way to common households as well.": "Lorsque le soleil se couche sur Soultide, toute personne assez courageuse pour sortir le fait en portant un costume. À l'origine, le travestissement était la norme, mais des costumes plus créatifs sont devenus populaires, tels que les mummers, les aventuriers, une variété de masques, ou même se déguiser en fantômes. Les nobles ont commencé à organiser des fêtes costumées où ils se réunissaient avec leurs amis pour manger, boire et raconter des histoires d'horreur ; cette tradition a fini par se répandre dans les foyers ordinaires.",
	"The safety of costumes and the likelihood for many houses to be empty at night, gave way to the tradition of children playing tricks on adults, ranging from minor vandalism to boobytrapped doors and gates. Children began knocking on doors to make certain a home owner was not present before pulling their prank, and if any adult were to answer, the disguised children would demand a small ransom, otherwise they'd pull a trick on the household. Feigning a great fright, many adults acquiesced to the demand, and would give children small pastries, treats, or a few copper coins. This tradition became known as \"trick or treat\".": "La sécurité des costumes et la probabilité que de nombreuses maisons soient vides la nuit ont donné lieu à la tradition des enfants qui jouent des tours aux adultes, allant du vandalisme mineur aux portes et portails piégés. Les enfants ont commencé à frapper aux portes pour s'assurer que le propriétaire n'était pas présent avant de faire leur farce, et si un adulte répondait, les enfants déguisés demandaient une petite rançon, sinon ils jouaient un tour à la maison. Feignant une grande frayeur, de nombreux adultes acquiesçaient à la demande et donnaient aux enfants de petites pâtisseries, des friandises ou quelques pièces de cuivre. Cette tradition est devenue connue sous le nom de \"trick or treat\".",
	"At midnight, celebrants travel to the nearest body of water (a river, lake, pond, etc), bringing candles and small wooden boats with paper coverings. Removing their masks and disguises by the edge of the water, they light the candles and set the paper lanterns afloat on the water. This act is intended to provide the wandering ghosts of their loved ones with a light to lead them home to the realm of the dead, lest they be trapped in the mortal world for the rest of the year.": "À minuit, les célébrants se rendent au plan d'eau le plus proche (rivière, lac, étang, etc.), munis de bougies et de petits bateaux en bois recouverts de papier. Enlevant leurs masques et leurs déguisements au bord de l'eau, ils allument les bougies et mettent les lanternes en papier à flot sur l'eau. Cet acte a pour but de fournir aux fantômes errants de leurs proches une lumière qui les ramène au royaume des morts, de peur qu'ils ne soient piégés dans le monde des mortels pour le reste de l'année.",
	"Traditional decorative colors of Soultide include orange, black, purple, and vivid pink. A number of decorative traditions have spawned surrounding Soultide, but they may vary between locales. Recalling the tale of the undead rider who's head was a horse's skull, some houses decorate their doorways or their fireplace mantles with fake humanoid skulls, believing the undead rider will be driven away in jealousy. These skulls, often made of clay or wood, are sometimes painted or decorated with ribbons and flowers to lighten the macabre aesthetic. In households that cannot afford such frivolous decor, it is common for pumpkins or other gourds to be carved with faces, and used in place of skulls.": "Les couleurs décoratives traditionnelles de Soultide sont l'orange, le noir, le violet et le rose vif. Un certain nombre de traditions décoratives ont vu le jour autour de la Soultide, mais elles peuvent varier selon les endroits. Se souvenant du conte du cavalier mort-vivant dont la tête était un crâne de cheval, certaines maisons décorent leurs portes ou leurs manteaux de cheminée avec de faux crânes humanoïdes, croyant que le cavalier mort-vivant sera chassé par jalousie. Ces crânes, souvent en argile ou en bois, sont parfois peints ou décorés de rubans et de fleurs pour alléger l'esthétique macabre. Dans les foyers qui ne peuvent pas se permettre un tel décor frivole, il est courant que des citrouilles ou d'autres calebasses soient sculptées avec des visages, et utilisées à la place des crânes.",
	"Though there is not a particular type of food that is traditionally served for Soultide dinner, many households prepare a variety of small treats that can be handed out to ward off mischievous children. This can be as simple as apples or pears, but some households bake small pastries or hand out bags of roasted nuts and seeds.": "Bien qu'il n'y ait pas un type de nourriture particulier qui soit traditionnellement servi pour le dîner de Soultide, de nombreux foyers préparent une variété de petites friandises qui peuvent être distribuées pour éloigner les enfants espiègles. Il peut s'agir de simples pommes ou poires, mais certains foyers préparent de petites pâtisseries ou distribuent des sachets de noix et de graines grillées.",
	"A village of half-orcs live in a mountainous region. They tell tales that long ago, a village of humans had settled at the base of their mountain, but they were being preyed upon by bandits and thieves. As the harvest season was coming to an end, the human village feared that they would not have enough supplies to make it through the winter. Little did they know, a tribe of orcs in the mountains above were suffering an equally lean hunting season.": "Un village de demi-orques vit dans une région montagneuse. Ils racontent qu'il y a longtemps, un village d'humains s'était installé au pied de leur montagne, mais qu'ils étaient la proie de bandits et de voleurs. Alors que la saison des récoltes touchait à sa fin, le village humain craignait de ne pas avoir assez de provisions pour passer l'hiver. Ils étaient loin de se douter qu'une tribu d'orcs dans les montagnes au-dessus souffrait d'une saison de chasse tout aussi maigre.",
	"One day, the orcs mounted a raid on the human village, not knowing that they were already besieged by a band of thieves. The orcs frightened the thieves, allowing the villagers to fight back and run the band out of town. The orcs were impressed by the uncharacteristic bravery of the human farmers, and when the humans offered what was left of their harvest to the orcs out of gratitude (or perhaps begging them not to slaughter them too), the orcs were surprised to see how many crops the humans had cultivated in the rocky terrain. Though orcs generally believed other races to be beneath them, the tribe also knew that they were unlikely to survive the coming winter in their current state.": "Un jour, les orcs ont organisé un raid sur le village humain, sans savoir qu'ils étaient déjà assiégés par une bande de voleurs. Les orcs ont effrayé les voleurs, ce qui a permis aux villageois de se défendre et de chasser la bande de la ville. Les orcs ont été impressionnés par la bravoure inhabituelle des fermiers humains, et lorsque les humains ont offert ce qui restait de leur récolte aux orcs par gratitude (ou peut-être en les suppliant de ne pas les massacrer aussi), les orcs ont été surpris de voir combien de cultures les humains avaient cultivées sur le terrain rocheux. Bien que les orcs considèrent généralement que les autres races leur sont inférieures, la tribu savait également qu'elle avait peu de chances de survivre à l'hiver à venir dans son état actuel.",
	"The orcish tribal leader, and the mayor of the small farming town, struck a temporary agreement to share in their resources for the winter. In addition, humans taught orcs their methods of raising livestock and growing crops in the rocky terrain, and orcs in turn taught humans new hunting techniques. By the time spring came, the two groups had formed a tightly knit joint-community.The modern half-orc village still has a few venerable old human men and women who remember what it was like to have orcish neighbors when they were small children, but since orcs seldom live past the age of 45, the orcish traditions are upheld entirely by their half-orc descendants. Every year at the end of the harvest season, they hold a communal feast in the town hall, celebrating the gathering of people together what the locals call, somewhat unimaginatively, Gathering Day.": "Le chef de la tribu orque et le maire de la petite ville agricole ont conclu un accord temporaire pour partager leurs ressources pour l'hiver. En outre, les humains ont enseigné aux orcs leurs méthodes d'élevage et de culture sur le terrain rocheux, et les orcs ont à leur tour enseigné aux humains de nouvelles techniques de chasse. Le village demi-orque moderne compte encore quelques vieux hommes et femmes humains vénérables qui se souviennent de ce que c'était que d'avoir des voisins orcs quand ils étaient petits, mais comme les orcs vivent rarement au-delà de 45 ans, les traditions orques sont entièrement maintenues par leurs descendants demi-orcs. Chaque année, à la fin de la saison des récoltes, ils organisent une fête commune dans l'hôtel de ville, pour célébrer le rassemblement des gens, que les habitants appellent, de façon peu imaginative, le Jour du Rassemblement.",
	"The day is celebrated with farming contests to see who's cultivated the largest produce or raised the best livestock, as well as archery contests and hunting competitions. Shortly before dinner a customary \"bandit attack\" is carried out by some of the village's teenagers and young adults, who are run off by \"the bravest\" children of the village. In their community, the transition from a child who runs off the bandits, to playing one of the bandits, is considered a marker of when a boy or girl becomes a young man or woman, and coincides with additional privileges and responsibilities they'll take on in the coming seasons.": "La journée est célébrée par des concours agricoles pour déterminer qui a cultivé le plus grand produit ou élevé le meilleur bétail, ainsi que par des concours de tir à l'arc et de chasse. Peu avant le dîner, l'habituelle \"attaque de bandits\" est menée par certains adolescents et jeunes adultes du village, qui sont chassés par les enfants \"les plus courageux\" du village. Dans leur communauté, le passage d'un enfant qui chasse les bandits à celui qui joue le rôle d'un bandit est considéré comme un marqueur du moment où un garçon ou une fille devient un jeune homme ou une jeune femme, et coïncide avec les privilèges et responsabilités supplémentaires qu'ils assumeront au cours des saisons à venir.",
	"Though decor is not considered of chief importance to the holiday, it's not uncommon for baskets or crates of produce to be put on display, or for dried meats to be hung up like garlands, evoking a sense of plentifulness.": "Bien que la décoration ne soit pas considérée comme un élément essentiel de la fête, il n'est pas rare que des paniers ou des caisses de produits soient exposés ou que des viandes séchées soient suspendues comme des guirlandes, évoquant un sentiment d'abondance.",
	"Though much of the food from the harvest will be treated and preserved to last through the winter, the communal feast attempts to serve a wide variety of dishes. Every household provides some part, and many hold an informal competition to bring the best pies, pickles, roasted vegetables, and roasted meats at the feast.": "Bien qu'une grande partie de la nourriture de la récolte soit traitée et conservée pour durer tout l'hiver, le festin communal tente de servir une grande variété de plats. Chaque foyer fournit une partie de la nourriture, et beaucoup organisent une compétition informelle pour apporter les meilleures tartes, cornichons, légumes rôtis et viandes rôties au festin.",
	"At first glance, many westerners will recognize this holiday as being analogous to Christmas, but in truth, it's actually patterned after Yuletide. Though the Feast Of The Wild Hunt not associated with any specific religious figures in this iteration, you're welcome to make modifications to bring it closer to the base of Christmas or Yuletide if you prefer. If you're using a calendar that is analogous to the western calendar, the Feast Of The Wild Hunt will begin on the 20th day of the 12th month, and end on the 31st, meaning it will coincide with any potential New Year's Eve celebrations. An \"either-or\" approach is recommended, as stacking holidays or placing a New Year's Day holiday immediately after this 12day feast will be excessive and/or exhausting.": "À première vue, de nombreux occidentaux reconnaîtront cette fête comme étant analogue à Noël, mais en réalité, elle est calquée sur Yuletide. Bien que la Fête de la Chasse Sauvage ne soit associée à aucune figure religieuse spécifique dans cette itération, vous pouvez la modifier pour la rapprocher de la base de Noël ou de Yuletide si vous le souhaitez. Si vous utilisez un calendrier analogue au calendrier occidental, la Fête de la chasse au gibier commencera le 20e jour du 12e mois et se terminera le 31e, ce qui signifie qu'elle coïncidera avec d'éventuelles célébrations du Nouvel An. Il est recommandé d'adopter l'une ou l'autre approche, car il serait excessif et/ou épuisant d'empiler les vacances ou de placer une fête du Nouvel An immédiatement après cette fête de 12 jours.",
	"This twelve-day festival begins on the winter solstice, the shortest day of the year, and celebrates the tradition that a party of ghostly (or perhaps divine) hunters rides through the woods in search of great prey during this season. It is believed that this \"wild hunt\" also sweeps up all of the remnants of dead souls of the year and brings them along as servants on the hunt, ending times of mourning. The wild hunt serves an important purpose, bringing a close to the end of the year and starting anew.": "Ce festival de douze jours commence au solstice d'hiver, le jour le plus court de l'année, et célèbre la tradition selon laquelle un groupe de chasseurs fantômes (ou peut-être divins) parcourt les bois à la recherche de grandes proies pendant cette saison. On pense que cette \"chasse sauvage\" ramasse également tous les restes d'âmes mortes de l'année et les emmène comme serviteurs à la chasse, mettant ainsi fin aux périodes de deuil. La chasse sauvage remplit une fonction importante : elle met un terme à la fin de l'année et permet de prendre un nouveau départ.",
	"It is customary that no work is done during the twelve day festival; while this does not mean that every business closes (healers, inns, and general stores often stay open in at least a limited capacity), people hurry to get many jobs finished before the festival, such as cutting wood, works of crafting, sewing, etc. Some believe that disaster awaits those who have not completed their work before the festival, and they may even be swept up along with the dead souls and taken by the wild hunt. The Feast Of The Wild Hunt makes for a busy travelling season, as celebrants will often try to return to their family home to celebrate. Though arriving by sunset on the first day of the festival is ideal, work obligations and heavily snowed-in roads make this a difficult proposition for many. As such, visitors tend to trickle in during all twelve days of the feast. Some households who don't have extended family or aren't expecting guests will open their doors to travellers during the season, providing shelter for those who haven't yet completed their journeys. Though all twelve days are considered part of the holiday, four days in particular have noteworthy customs.": "La coutume veut qu'aucun travail ne soit effectué pendant les douze jours du festival ; bien que cela ne signifie pas que tous les commerces ferment (les guérisseurs, les auberges et les magasins généraux restent souvent ouverts, du moins dans une certaine mesure), les gens se dépêchent de terminer de nombreux travaux avant le festival, comme la coupe du bois, les travaux d'artisanat, la couture, etc. Certains croient qu'un désastre attend ceux qui n'ont pas terminé leur travail avant le festival, et qu'ils peuvent même être emportés avec les âmes mortes et pris par la chasse sauvage. La Fête de la Chasse Sauvage donne lieu à une saison de voyage chargée, car les célébrants essaient souvent de retourner dans leur maison familiale pour la célébrer. Bien que l'idéal soit d'arriver avant le coucher du soleil le premier jour du festival, les obligations professionnelles et les routes fortement enneigées rendent cette proposition difficile pour beaucoup. C'est pourquoi les visiteurs ont tendance à affluer pendant les douze jours de la fête. Certains ménages qui n'ont pas de famille élargie ou qui n'attendent pas d'invités ouvrent leurs portes aux voyageurs pendant la saison, offrant un abri à ceux qui n'ont pas encore terminé leur voyage. Bien que les douze jours soient considérés comme faisant partie de la fête, quatre jours en particulier présentent des coutumes remarquables.",
	"The wild hunt begins, and everyone completes their work by sunset, with no intent to resume until the festival has ended. On this day, it is customary for households to gift their friends and loved ones with logs for their hearths, to keep them burning for all twelve days of the festival. Very large and dry logs are prized gifts, and may be kept and prepared for months before the Feast Of The Wild Hunt. Many people will also keep bundles of small dry sticks and twigs tied with cord (often gathered by the household's children) to give as gifts to acquaintances. Roadside vendors will sell bundles of split firewood decorated with ribbons, holly, mistletoe, and pine needles to be purchased for gifting when travellers return home as guests. This is considered a time for welcoming guests, and households will often bake fresh bread or keep pots of spiced cider over their fires, letting the welcoming scents of the season waft out to draw their travellers home.": "La chasse sauvage commence, et chacun termine son travail au coucher du soleil, sans intention de le reprendre avant la fin du festival. Ce jour-là, il est de coutume que les ménages offrent à leurs amis et à leurs proches des bûches pour leurs foyers, afin qu'ils restent allumés pendant les douze jours du festival. Les bûches très grandes et sèches sont des cadeaux très prisés, et peuvent être conservées et préparées pendant des mois avant la fête de la chasse sauvage. De nombreuses personnes conservent également des fagots de petits bâtons secs et de brindilles attachés avec une corde (souvent ramassés par les enfants du foyer) pour les offrir à des connaissances. Les vendeurs en bord de route vendent des fagots de bois de chauffage fendu décorés de rubans, de houx, de gui et d'aiguilles de pin que les voyageurs peuvent acheter pour les offrir lorsqu'ils rentrent chez eux en tant qu'invités. Cette période est considérée comme une période d'accueil, et les ménages font souvent cuire du pain frais ou gardent des pots de cidre épicé sur leurs feux, laissant les senteurs accueillantes de la saison s'échapper pour attirer les voyageurs chez eux.",
	"The last night of the Feast Of The Wild Hunt, and on this night, the wild hunt takes with them the dead old year itself, allowing a new year to be ushered in. The last of the food and drink from the feasting is to be finished off, and it's considered bad luck to leave any leftovers. Any oaths made on this night are considered of the utmost importance, and for this reason, many people will propose marriage during this last night of celebration. Many oaths of love, friendship, brotherhood and sisterhood, devotion, or protection are made on the last night of the Feast Of The Wild Hunt, and everyone endeavours to enter into the new year with a clean conscience and a bright outlook on the future.": "La dernière nuit de la Fête de la Chasse Sauvage, et cette nuit-là, la chasse sauvage emporte avec elle la vieille année morte elle-même, permettant à une nouvelle année d'être inaugurée. Les derniers aliments et boissons du festin doivent être consommés, et il est considéré comme portant malheur de laisser des restes. Tous les serments faits cette nuit-là sont considérés comme de la plus haute importance, et c'est pour cette raison que de nombreuses personnes font des demandes en mariage pendant cette dernière nuit de fête. De nombreux serments d'amour, d'amitié, de fraternité, de dévotion ou de protection sont prononcés la dernière nuit de la fête de la chasse au gibier, et chacun s'efforce d'entrer dans la nouvelle année avec la conscience tranquille et des perspectives d'avenir positives.",
	"The twelfth night of the Feast Of The Wild Hunt is considered the last night of the year, therefore, functions as New Year's Eve. Locales that celebrate the Feast Of The Wild Hunt will usually not celebrate an additional New Year's Eve or New Year's Day.": "La douzième nuit du Festin de la Chasse Sauvage est considérée comme la dernière nuit de l'année et fait donc office de veille du Nouvel An. Les localités qui célèbrent la fête de la chasse au gibier ne célèbrent généralement pas de nouvelle nuit de l'an ou de jour de l'an supplémentaire.",
	"Natural plants like oak wood, pine needles and pine cones, holly, and mistletoe are considered emblematic of the season, and snow is a natural occurrence. As such, the traditional colors of the feast are brown, green, red, and white, and many will incorporate these colors into their household linens, clothes, etc. Candles are often made of red or green wax for use during the holiday season": "Les plantes naturelles comme le bois de chêne, les aiguilles et les pommes de pin, le houx et le gui sont considérées comme emblématiques de la saison, et la neige est un phénomène naturel. Les couleurs traditionnelles de la fête sont donc le marron, le vert, le rouge et le blanc, et beaucoup incorporent ces couleurs dans leur linge de maison, leurs vêtements, etc. Les bougies sont souvent fabriquées en cire rouge ou verte pour être utilisées pendant la période des fêtes.",
	"Feasting is considered a major part of the holiday. The most traditional foods are wild boar, goose, and goat. Drinking is also considered a popular part of the celebration, and spiced hot cider is a tradition found far and wide. Nearly every household has their own family recipe for spiced cider. This is a time of year when many special treats are made, that would normally be considered too extravagant to serve on a normal basis. Pastries, cakes, pies, and other sweets are common treats of the season.": "Le festin est considéré comme une partie importante de la fête. Les aliments les plus traditionnels sont le sanglier, l'oie et la chèvre. La consommation d'alcool est également considérée comme un élément populaire de la fête, et le cidre chaud épicé est une tradition très répandue. Presque tous les ménages ont leur propre recette familiale de cidre épicé. C'est une période de l'année où l'on prépare de nombreuses friandises spéciales, qui seraient normalement considérées comme trop extravagantes pour être servies en temps normal. Les pâtisseries, les gâteaux, les tartes et autres sucreries sont des friandises courantes de la saison.",
	"You were a purveyor of entertainment, for ladies and gentlemen, boys and girls, people of all races. You never stayed in one place for long, forever travelling with your chosen \"family\" of performers, freaks, outcasts, and wanderers. You know how to draw attention, how to misdirect, lead the eye where you want it to go, and inspire wonder in an audience. Your know that your words don't always have to be honest, you just have to make people want to believe. Whether you were born into the life or not, the life of a carnie prepared you well for travel and adventure.": "Vous étiez un pourvoyeur de divertissement, pour les dames et les messieurs, les garçons et les filles, les gens de toutes les races. Vous ne restiez jamais longtemps au même endroit, voyageant toujours avec votre \"famille\" d'artistes, de monstres, de parias et de vagabonds. Vous savez comment attirer l'attention, comment détourner l'attention, conduire le regard là où vous voulez qu'il aille et susciter l'émerveillement du public. Vous savez que vos paroles ne doivent pas toujours être honnêtes, mais qu'elles doivent simplement donner envie aux gens de croire. Que vous soyez né dans cette vie ou non, la vie d'un carnie vous a bien préparé aux voyages et à l'aventure.",
	"Carnival Cant": "Cant de Carnaval",
	" A set of colorful clothes, a dice set or a playing card set, a purse containing 10gp.": " Un ensemble de vêtements colorés, un jeu de dés ou de cartes à jouer, une bourse contenant 10gp.",
	"You are used to rubbing elbows with those who don't fit in with society, and you can fit in among them with relative ease. Outcasts see a kindred spirit in you, and are more likely to share information with you, protect you from anyone searching for you or asking about you, and provide you with shelter they have available, unless you've shown yourself to be a danger to them.": "Vous avez l'habitude de côtoyer ceux qui n'ont pas leur place dans la société, et vous pouvez vous intégrer parmi eux avec une relative facilité. Les parias voient en vous une âme sœur et sont plus enclins à partager des informations avec vous, à vous protéger de ceux qui vous recherchent ou demandent des renseignements sur vous, et à vous fournir les abris dont ils disposent, à moins que vous ne vous soyez montré dangereux pour eux.",
	"Carnies (or showies, depending on the dialect) tend to be worldly people, who've travelled extensively and interacted with people of all walks of life. Very often, their goals involved manipulating people of all walks of life. Whether they adopt a regal, high-class persona, or they prefer to slum it with the peasants, a carnie knows how to project a boisterous or flamboyant attitude to get as much attention as they might want.": "Les forains (ou forains, selon le dialecte) sont généralement des gens du monde, qui ont beaucoup voyagé et côtoyé des gens de tous horizons. Très souvent, leurs objectifs consistent à manipuler des personnes de tous horizons. Qu'il adopte un personnage royal et de grande classe ou qu'il préfère s'encanailler avec les paysans, un carnie sait comment projeter une attitude tapageuse ou flamboyante pour obtenir toute l'attention qu'il désire.",
	"I can't help mentally dissecting people; I am an armchair psychoanalyst. ": "Je ne peux pas m'empêcher de disséquer mentalement les gens ; je suis un psychanalyste de salon.",
	"I  hate not being the center of attention.": "Je déteste ne pas être le centre d'attention.",
	"I could sell snake oil to a yuan-ti.": "Je pourrais vendre de l'huile de serpent à un yuan-ti.",
	"I resent the suggestion that carnies are all crooks and thieves.": "Je n'aime pas qu'on suggère que les forains sont tous des escrocs et des voleurs.",
	"Don't be mad at m e because you got played.": "Ne sois pas en colère contre moi parce que tu t'es fait avoir.",
	"I can never stay in one place for too long.": "Je ne peux jamais rester au même endroit trop longtemps.",
	"I feel at home around common folk, nobility makes me uncomfortable.": "Je me sens à l'aise avec les gens ordinaires, la noblesse me met mal à l'aise.",
	"Boredom catches up with me easily, but I can always find new ways to inject a little excitement into life.": "L'ennui me rattrape facilement, mais je peux toujours trouver de nouvelles façons d'injecter un peu d'excitation dans la vie.",
	"Spreading Joy. There's no greater feeling than putting a smile on someone's face. (Good)": "Répandre la joie. Il n'y a pas de sentiment plus fort que de faire naître un sourire sur le visage de quelqu'un. (Bon)",
	"Fairness. I won't run a work on someone who can't afford to lose a game or two. (Lawful)": "L'équité. Je ne ferai pas travailler quelqu'un qui ne peut pas se permettre de perdre une partie ou deux. (Légitime)",
	"People. I'm a people person. I like getting to interact with all kinds that I otherwise might not meet. (Neutral)": "Les gens. Je suis une personne sociable. J'aime interagir avec toutes sortes de personnes que je ne rencontrerais pas autrement. (Neutre)",
	"In The Hands Of Fate. Life is as random as a shuffled deck of cards. Take the good that comes with the bad. (Neutral)": "Entre les mains du destin. La vie est aussi aléatoire qu'un jeu de cartes mélangées. Prenez le bien qui vient avec le mal. (Neutre)",
	"Freedom. I don't want a job that leaves me tied to one place or one duty. I need to be able to stretch my legs and expand my horizons. (Chaotic)": "La liberté. Je ne veux pas d'un travail qui me laisse attaché à un endroit ou à un devoir. J'ai besoin de pouvoir me dégourdir les jambes et d'élargir mes horizons. (Chaotique)",
	"As Long As I Get Mine. I don't care if I have to lie, cheat, or steal to get ahead, everyone's got to look out for number-one. (Evil)": "Tant que j'ai le mien. Je me fiche de devoir mentir, tricher ou voler pour avancer, tout le monde doit s'occuper du numéro un. (Maléfique)",
	"I'd be dead in a ditch somewhere if not for the carnival folk who cleaned me up, gave me work, and put me on the right path. I owe them my life.": "Je serais mort dans un fossé quelque part si les forains ne m'avaient pas nettoyé, donné du travail et mis sur le droit chemin. Je leur dois la vie.",
	"I ran away with the carnival to escape people who were pursuing me... and probably still are today.": "Je me suis enfui avec le carnaval pour échapper aux gens qui me poursuivaient... et qui le font probablement encore aujourd'hui.",
	"I was left in a carnival tent as an infant with only a locket on a necklace. I don't know who my real parents are, but I've travelled far and wide hoping to find them.": "J'ai été abandonnée dans une tente de carnaval alors que j'étais enfant, avec seulement un médaillon sur un collier. Je ne sais pas qui sont mes vrais parents, mais j'ai voyagé loin dans l'espoir de les retrouver.",
	"I left a luxurious walk of life because I was so enamoured with the pageantry and wild beauty of the carnival, and I've never looked back.": "J'ai quitté une vie luxueuse parce que j'étais éprise de l'apparat et de la beauté sauvage du carnaval, et je ne l'ai jamais regretté.",
	"I worked closely with a partner for many years, we were tighter blood-family, and I blame myself for their accidental death.": "J'ai travaillé en étroite collaboration avec un partenaire pendant de nombreuses années, nous étions plus proches par le sang, et je me blâme pour sa mort accidentelle.",
	"I can't accept great comfort and luxury, knowing that my old carnival troupe is sleeping on beds of straw. Whatever profit I can pocket, I plan to send back to them.": "Je ne peux pas accepter le grand confort et le luxe, en sachant que ma vieille troupe de carnaval dort sur des lits de paille. Tout bénéfice que je peux empocher, je compte le leur renvoyer.",
	"I'm easily sidetracked by the opportunity to make a quick profit.": "Je me laisse facilement distraire par l'opportunité de faire un profit rapide.",
	"I grew up around tamed lions and bears. I assume most animals are as friendly.": "J'ai grandi autour de lions et d'ours apprivoisés. Je suppose que la plupart des animaux sont aussi amicaux.",
	"I feel the need to inform my party members or travelling companions when someone is an easy mark. I also learned to whisper in a sawmill.": "Je ressens le besoin d'informer les membres de mon groupe ou mes compagnons de voyage lorsque quelqu'un est une cible facile. J'ai aussi appris à chuchoter dans une scierie.",
	"I just can't help wanting to win at everything I do. I am not a \"good loser\".": "Je ne peux pas m'empêcher de vouloir gagner dans tout ce que je fais. Je ne suis pas un \"bon perdant\".",
	"I'm used to folks wearing their oddities on their sleeve, so I always wonder what straight-laced people are hiding.": "J'ai l'habitude que les gens portent leurs bizarreries sur leur manche, alors je me demande toujours ce que les gens droits cachent.",
	"I think I'm the greatest showman that ever lived. I am disastrously wrong.": "Je pense que je suis le plus grand showman qui ait jamais vécu. J'ai désastreusement tort.",
	"You never performed for fame. You had no expectation of riches. It was enough to get a few coins to pay for a hot meal and a roof over your head. You travelled for a time in the company of a group of mummers, donning your shabby costumes and carrying on your silly plays to entertain the masses. Sometimes you played the valiant knight, sometimes you played the ferocious dragon, and sometimes you played the quack doctor come to revive the loser with a magic potion.": "Vous n'avez jamais joué pour la gloire. Vous ne vous attendiez pas à être riche. Il suffisait d'obtenir quelques pièces pour payer un repas chaud et un toit au-dessus de votre tête. Vous avez voyagé pendant un certain temps en compagnie d'un groupe de mummers, enfilant vos costumes minables et jouant vos pièces idiotes pour divertir les masses. Tantôt vous jouiez le preux chevalier, tantôt le dragon féroce, tantôt le médecin charlatan venu ranimer le perdant avec une potion magique.",
	"Disguise kit, one type of musical instrument": "Kit de déguisement, un type d'instrument de musique",
	"A set of colorful but shabby clothes, a disguise kit, a (fake) potion of healing, a purse containing 10gp.": "Un ensemble de vêtements colorés mais miteux, un kit de déguisement, une (fausse) potion de guérison, une bourse contenant 10gp.",
	"You've entertained nobles and peasants alike, and you're quite used to coming off as a silly, unimportant street performer. People don't often ask why a mummer is where they are. You're less likely to be held in suspicion for where you travel, showing up at events, or wandering around, as long as you carry on the act and remain in costume. People may still become suspicious or hostile if they find you in an area that should be absolutely off limits to you (a room that was locked or heavily guarded, etc). You may extend this feature to a group accompanying you, as long as they are also disguised as mummers.": "Vous avez diverti des nobles et des paysans, et vous avez l'habitude de passer pour un artiste de rue stupide et sans importance. Les gens ne se demandent pas souvent pourquoi un mime est là où il est. Il est moins probable que l'on vous soupçonne de vous déplacer, de vous présenter à des événements ou d'errer, tant que vous continuez à jouer et que vous restez en costume. Les gens peuvent toujours se montrer suspicieux ou hostiles s'ils vous trouvent dans une zone qui devrait vous être absolument interdite (une pièce verrouillée ou fortement gardée, etc.). Vous pouvez étendre cette caractéristique à un groupe qui vous accompagne, à condition qu'il soit également déguisé en mummer.",
	"Mummers are performers at their core, however, they are generally very relaxed about their arts. A mummer is accustomed to street shows or even door-to-door performances, and receiving pocket change or maybe a mug of something hot on a cold night. The mummer performs for the love of the art, not for accolades. That's not to same some don't hold greater expectations, but generally they are more modest folk.": "Les mummers sont des artistes à part entière, mais ils sont généralement très détendus par rapport à leur art. Un mummer est habitué à se produire dans la rue, voire à faire du porte-à-porte, et à recevoir de l'argent de poche ou peut-être une tasse de quelque chose de chaud par une nuit froide. Le mummer se produit pour l'amour de son art, pas pour les honneurs. Cela ne veut pas dire que certains n'ont pas de grandes attentes, mais ils sont généralement plus modestes.",
	"I grew up on stories of heroes fighting villains. It's my dream to live a life that someday, someone else will be performing a play of.": "J'ai grandi avec des histoires de héros combattant des méchants. C'est mon rêve de vivre une vie qu'un jour, quelqu'un d'autre jouera dans une pièce de théâtre.",
	"I'm a carefree and lighthearted sort of person, and I worry very little over mistakes I make. If things go poorly today, tomorrow is just a do-over!": "Je suis quelqu'un d'insouciant et de léger, et je m'inquiète très peu des erreurs que je fais. Si les choses se passent mal aujourd'hui, demain est un jour à refaire !",
	"I love nothing more than a good pun, even if some people believe there's no such thing as a good pun.": "Je n'aime rien de plus qu'un bon jeu de mots, même si certaines personnes pensent qu'il n'y a pas de bon jeu de mots.",
	"Slapstick comedy is my forte, and I'm always willing to take a pratfall if it puts a smile on someone's face or lightens a heavy mood.": "La comédie burlesque est mon point fort, et je suis toujours prêt à faire une chute si cela permet de faire sourire quelqu'un ou d'alléger une humeur lourde.",
	"I love learning new stories, and will ask locals any time I arrive somewhere new.": "J'adore apprendre de nouvelles histoires, et je demande aux habitants chaque fois que j'arrive dans un nouvel endroit.",
	"I don't care if it's \"just a silly play\", I settle for nothing less than perfection.": "Peu importe que ce soit \"juste un jeu stupide\", je ne me contente pas de la perfection.",
	"Some call it compulsive lying. I call it creative storytelling.": "Certains appellent ça un mensonge compulsif. J'appelle ça de la narration créative.",
	"Some people say I ramble, or I never get around to the point. Well I say, sometimes you slay the dragon, and sometimes the dragon slays you, but at least there's always a helpful quack to pick you back up. I don't know where I was going with this analogy, but you get the drift!": "Certains disent que je radote, ou que je ne vais jamais droit au but. Eh bien moi, je dis que parfois on tue le dragon, et parfois c'est le dragon qui vous tue, mais au moins il y a toujours un bon charlatan pour vous récupérer. Je ne sais pas où je voulais en venir avec cette analogie, mais vous voyez ce que je veux dire !",
	"Fantasy. When I'm performing, I take people away to a better, maybe more simple world, if only for a little while. (Good)": "Fantaisie. Lorsque je me produis, j'emmène les gens dans un monde meilleur, peut-être plus simple, ne serait-ce que pour un petit moment. (Bon)",
	"Tradition. It's my duty as a mummer to preserve our stories and the way we tell them for future generations. (Lawful)": "La tradition. Il est de mon devoir, en tant que mummer, de préserver nos histoires et la façon dont nous les racontons pour les générations futures. (licite)",
	"Escapism. Performing in disguise lets me be anybody but myself. (Neutral)": "L'évasion. Se déguiser me permet d'être n'importe qui sauf moi-même. (Neutre)",
	"Pride. Nothing feels better than knowing all eyes in the room are on me, and people are hanging on my every word. (Any)": "La fierté. Rien n'est plus agréable que de savoir que tous les yeux de la salle sont braqués sur moi, et que les gens sont suspendus à chacun de mes mots. (Tout)",
	"Temptation. I'm granted a lot of leeway as a mummer, and I love pushing to see just how much I can get away with. (Chaotic)": "Tentation. On m'accorde une grande marge de manœuvre en tant que momiste, et j'aime pousser pour voir jusqu'où je peux aller. (Chaotique)",
	"Unaccountable. As long as I can change my mask or makeup, I don't see why I can't get away with anything. (Evil)": "Sans compte à rendre. Tant que je peux changer de masque ou de maquillage, je ne vois pas pourquoi je ne pourrais pas m'en sortir. (Maléfique)",
	"As a child, I was saved by a healer. I've spent years parading as the quack doctor in our plays, but truthfully, I idolize people who heal the sick and dying.": "Enfant, j'ai été sauvé par un guérisseur. J'ai passé des années à jouer le rôle du médecin charlatan dans nos pièces de théâtre, mais en vérité, j'idolâtre les gens qui guérissent les malades et les mourants.",
	"My troupe and I started as impoverished children, performing door-to-door for spare change or food to survive. I have a soft spot for the poor, especially kids.": "Ma troupe et moi avons commencé comme des enfants pauvres, faisant du porte-à-porte pour obtenir de la monnaie ou de la nourriture pour survivre. J'ai un faible pour les pauvres, surtout les enfants.",
	"Whilst performing at a party of rich people, I accidentally insulted a powerful noble. I just hope they have no idea who was under the mask...": "En me produisant à une fête de gens riches, j'ai accidentellement insulté un noble puissant. J'espère juste qu'ils n'ont aucune idée de qui était sous le masque...",
	"I performed at a wedding that went awry when only one of the lovebirds showed up at the altar. I fell in love that day with the heartbroken bride/groom, but they have no idea I exist.": "J'ai célébré un mariage qui a mal tourné quand un seul des tourtereaux s'est présenté à l'autel. Je suis tombé amoureux ce jour-là des mariés au cœur brisé, mais ils n'ont aucune idée de mon existence.",
	"My mentor taught me everything I know about being a mummer. I'd give anything to find them and show them what I have become.": "Mon mentor m'a appris tout ce que je sais sur le métier de momiste. Je donnerais tout pour les retrouver et leur montrer ce que je suis devenu.",
	"Knowing a mummer's life is generally a poor one, I made a promise to someone that I'd become rich and famous to win their heart. I just hope they'll wait for me.": "Sachant que la vie d'un mummer est généralement pauvre, j'ai fait la promesse à quelqu'un que je deviendrais riche et célèbre pour gagner son cœur. J'espère juste qu'ils m'attendront.",
	"Just because I'm a mummer doesn't mean I'm not a {@i serious thespian}.": "Ce n'est pas parce que je suis un mummer que je ne suis pas un {@i serious thespian}.",
	"I have no sense of when it's time to be serious.": "Je ne sais pas quand il est temps d'être sérieux.",
	"My time in mummers plays has lead me to believe ‘playing dead' is a worthwhile strategy in any losing situation... or even a merely uncomfortable one.": "Le temps que j'ai passé dans les pièces de théâtre des Mummers m'a amené à croire que \"faire le mort\" est une stratégie valable dans toute situation perdante... ou même dans une situation simplement inconfortable.",
	"I have absolutely dreadful stage fright, and I can't speak in front of a crowd if I don't have a mask on.": "J'ai un trac absolument épouvantable, et je ne peux pas parler devant une foule si je ne porte pas de masque.",
	"I refuse to be seen without my makeup unless in the most dire of circumstances, and I wouldn't be caught dead in public without my face on.": "Je refuse d'être vue sans maquillage, sauf dans les pires circonstances, et je ne serais pas surprise en public sans mon visage.",
	"I'll try to make a rhyme out of anything. {@i Anything}": "Je vais essayer de faire une rime à partir de n'importe quoi. {@i Anything}",
	"{@bold Subtype}: Consumable (Food)": "{@bold Subtype} : Consommable (Nourriture)",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 10": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 10",
	"{@bold Description} (Player Facing): Apples (typically of the tart and crisp variety) are skewered on sticks, then dipped into soft caramel and let to dry, sometimes after being covered in finely chopped nuts. Because soft caramel does not transport well, caramel apples are usually made on-site, and the smell of warm caramel often carries for some distance throughout the carnival grounds.": "{@bold Description} (Face au joueur) : Les pommes (généralement de la variété acidulée et croquante) sont embrochées sur des bâtons, puis plongées dans du caramel mou et laissées à sécher, parfois après avoir été recouvertes de noix finement hachées. Comme le caramel mou ne se transporte pas bien, les pommes au caramel sont généralement fabriquées sur place, et l'odeur du caramel chaud se répand souvent sur une certaine distance dans l'enceinte du carnaval.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 12": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 12",
	"{@bold Description} (Player Facing): Originally an Elven invention called \"Titania's Tresses\", it has since been adopted (and bastardized) by countless other cultures. To begin, sugar is melted in water with flavorings and colors, then allowed to cool in a ring. The ring is stretched and folded over and over, until it has been stretched into no less than 16,000 thin strands of sweet, sugary candy floss. Though originally served in a bowl, it is now often wrapped on sticks for carnival convenience, but remains a somewhat expensive treat.": "{@bold Description} (Face au joueur) : A l'origine, une invention elfique appelée \"les coiffures de Titania\", elle a depuis été adoptée (et abâtardie) par d'innombrables autres cultures. Pour commencer, on fait fondre du sucre dans de l'eau avec des arômes et des couleurs, puis on le laisse refroidir dans un anneau. L'anneau est étiré et plié encore et encore, jusqu'à ce qu'il soit étiré en pas moins de 16 000 minces brins de barbe à papa sucrée et sucrée. Bien qu'elle soit à l'origine servie dans un bol, elle est maintenant souvent emballée sur des bâtons pour des raisons de commodité lors des carnavals, mais reste une friandise quelque peu coûteuse.",
	"{@bold Description} (Player Facing): A deep fried confection made by pouring dough through a thin spout (a funnel) into a vat of boiling oil, in a circular pattern. The tangled mass is cooked until golden brown, then let to drain of excess oil before being topped. The most common topping is a drizzling of sugar syrup and a light sprinkling of salt": "{@bold Description} (Face au joueur) : Une confiserie frite réalisée en versant la pâte à travers un mince bec (un entonnoir) dans une cuve d'huile bouillante, selon un modèle circulaire. La masse enchevêtrée est cuite jusqu'à ce qu'elle soit dorée, puis on la laisse égoutter l'excès d'huile avant de la garnir. La garniture la plus courante est un filet de sirop de sucre et un léger saupoudrage de sel.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 9": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 9",
	"{@bold Description} (Player Facing): Corn on the cob is already considered a ‘hand-held' food, but by skewering it with a stick on either end, it can now be covered with a variety of toppings and still keep one's hands (relatively) clean. Butter, salt and pepper, cheese, garlic, sauces, or any other number of toppings can be spread over the sweet and crispy charred kernels. ": "{@bold Description} (Face au joueur) : L'épi de maïs est déjà considéré comme un aliment qui se tient à la main, mais en l'embrochant avec un bâton à chaque extrémité, il est possible de le recouvrir de diverses garnitures tout en gardant les mains (relativement) propres. Du beurre, du sel et du poivre, du fromage, de l'ail, des sauces ou tout autre type de garniture peuvent être étalés sur les grains carbonisés doux et croustillants.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 11": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 11",
	"{@bold Description} (Player Facing): Everyone loves pie, and the fact that sweet or savory pies can have any number of fillings makes them a favorite of carnival goers. However, ‘pie' tends to be served in slices, requiring utensils and a place to sit. Thus, mini pies were invented by a team of industrious gnomes. While their automated pie production is still in the \"theory\" stages, small hand-held pies are already a hit.": "{@bold Description} (Face au joueur) : Tout le monde aime les tartes, et le fait que les tartes sucrées ou salées puissent être remplies de n'importe quelle façon en fait les préférées des carnavaliers. Cependant, la \"tarte\" a tendance à être servie en tranches, ce qui nécessite des ustensiles et un endroit où s'asseoir. C'est ainsi que les mini-tartes ont été inventées par une équipe de gnomes industrieux. Si leur production automatisée de tartes n'en est encore qu'au stade de la \"théorie\", les petites tartes à la main sont déjà un succès.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 8": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 8",
	"{@bold Description} (Player Facing): A wide variety of roasted nuts are often served at carnivals, coated in various sweet, salty, or savory seasonings.": "{@bold Description} (Face au joueur) : Une grande variété de noix grillées est souvent servie lors des carnavals, enrobées de divers assaisonnements sucrés, salés ou salés.",
	"{@bold Description} (Player Facing): Supposedly invented by a monk working out of a temple as a reward for children who had learned their prayers, the knotted bread was designed to look like arms folded over one's chest.": "{@bold Description} (Face au joueur) : Soi-disant inventé par un moine travaillant dans un temple pour récompenser les enfants qui avaient appris leurs prières, le pain noué a été conçu pour ressembler à des bras croisés sur la poitrine.",
	"{@bold Description} (Player Facing): Of all of the things that could be served on a stick, smoked meat is a very popular one. Regional preferences and different kinds of meat, as well as various dips or drizzled sauces, can make this simple dish vary wildly from location to location.": "{@bold Description} (Face au joueur) : De toutes les choses qui peuvent être servies sur un bâton, la viande fumée est très populaire. Les préférences régionales et les différentes sortes de viande, ainsi que les différents dips ou sauces, peuvent faire que ce plat simple varie énormément d'un endroit à l'autre.",
	"{@bold Description} (Player Facing): Cured and roasted turkey legs are perhaps one of the most filling offerings of carnival food stands, and may weigh between a pound and 1 ½ pounds! The unusually large size of the turkey legs, and the fact they're often salt cured (lending them a strangely ham-like flavor) has lead to rumors that \"turkey legs\" may in fact be legs from something else...": "{@bold Description} (Face au joueur) : Les cuisses de dinde salées et rôties sont peut-être l'une des offres les plus rassasiantes des stands de nourriture de carnaval, et peuvent peser entre une livre et 1 ½ livre ! La taille inhabituelle des cuisses de dinde et le fait qu'elles soient souvent salées (ce qui leur donne un goût étrangement proche de celui du jambon) ont fait naître des rumeurs selon lesquelles les \"cuisses de dinde\" seraient en fait des cuisses d'autre chose...",
	"{@bold Subtype}: Consumable (Beverage)": "{@bold Subtype} : Consommable (Boisson)",
	"{@bold Required Space(s)}: Brewery; {@bold DC}: 12": "{@bold Required Space(s)} : Brasserie ; {@bold DC} : 12",
	"{@bold Description} (Player Facing): This brewed alcoholic drink is the third most popular beverage behind water and tea, supposedly because early civilizations believed it was healthier than drinking water from lakes and rivers. Though they eventually realized the act of boiling the water to make the beer was what made it safe, beer consumption did not decline.": "{@bold Description} (Face au joueur) : Cette boisson alcoolisée brassée est la troisième boisson la plus populaire derrière l'eau et le thé, soi-disant parce que les premières civilisations croyaient qu'elle était plus saine que l'eau des lacs et des rivières. Bien qu'elles aient fini par se rendre compte que le fait de faire bouillir l'eau pour fabriquer la bière était ce qui la rendait sûre, la consommation de bière n'a pas diminué.",
	"{@bold Required Space(s)}: Brewery; {@bold DC}: 11": "{@bold Required Space(s)} : Brasserie ; {@bold DC} : 11",
	"{@bold Description} (Player Facing): Though similar to wine in that is fermented from fruit, cider has a lower alcohol content and is generally easier and cheaper to produce a quality beverage. Most ciders are applebased, but many cider makers experiment with mixing additional fruit.": "{@bold Description} (Face au joueur) : Bien que similaire au vin en ce qu'il est fermenté à partir de fruits, le cidre a une teneur en alcool plus faible et il est généralement plus facile et moins cher de produire une boisson de qualité. La plupart des cidres sont à base de pommes, mais de nombreux cidriers expérimentent en mélangeant d'autres fruits.",
	"{@bold Required Space(s)}: Kitchen; {@bold DC}: 6": "{@bold Required Space(s)} : Cuisine ; {@bold DC} : 6",
	"{@bold Description} (Player Facing): A non-alcoholic mixture of water, fresh squeezed lemon juice, and a sweetener such as honey or sugar. Because it is easy to make on-the-spot, lemonade sales are often handled by children to generate pocket-money, while also keeping them out of the hair of their parents' businesses. Magical or mundane efforts may be made to keep the beverage cold before serving, as lemonade is considered especially refreshing during hot weather.": "{@bold Description} (Face au joueur) : Un mélange non alcoolisé d'eau, de jus de citron fraîchement pressé et d'un édulcorant tel que du miel ou du sucre. Comme elle est facile à préparer sur place, la vente de limonade est souvent assurée par les enfants pour se faire de l'argent de poche, tout en évitant de s'attirer les foudres des entreprises de leurs parents. Des efforts magiques ou ordinaires peuvent être faits pour garder la boisson froide avant de la servir, car la limonade est considérée comme particulièrement rafraîchissante par temps chaud.",
	"A large, hollow goat's horn, filled with oil. If tipped over, one gallon of oil will pour out, and the horn will remain empty for 24-hours before spontaneously refilling itself when held upright. Though it does not feel hot to the touch, any object placed in the oil for at least 30 seconds will be coated in a crispy battered shell when removed. Any less, and the object will simply be coated in oil. After ten uses, the oil will begin to take on the flavors of objects that have been dipped in it, and impart those flavors into the batter until emptied and refilled.": "Une grande corne de chèvre creuse, remplie d'huile. Si on la renverse, un gallon d'huile se déverse, et la corne reste vide pendant 24 heures avant de se remplir à nouveau spontanément lorsqu'on la tient debout. Bien que l'huile ne soit pas chaude au toucher, tout objet placé dans l'huile pendant au moins 30 secondes est recouvert d'une coquille croustillante lorsqu'on le retire. Dans le cas contraire, l'objet sera simplement recouvert d'huile. Après dix utilisations, l'huile commence à prendre les saveurs des objets qui y ont été plongés et les transmet à la pâte jusqu'à ce qu'elle soit vidée et remplie à nouveau.",
	"{@b Iron Bull} (Uncommon). This 4-inch tall iron statuette can become a docile gorgon (Monster Manual, pg. 171) for 24 hours. Like a \"mechanical bull\", the gorgon will attempt to buck off riders, but will make no additional effort to trample or gore them once they're off. Once it has been used, it cannot be used again until 3 days have passed.": "{@b Iron Bull} (Peu commun). Cette statuette de fer de 4 pouces de haut peut se transformer en gorgone docile (Manuel des monstres, p. 171) pendant 24 heures. Comme un \" taureau mécanique \", la gorgone tentera de faire reculer les cavaliers, mais ne fera aucun effort supplémentaire pour les piétiner ou les encorner une fois qu'ils seront partis. Une fois qu'il a été utilisé, il ne peut plus l'être avant 3 jours.",
	"{@b Granite Pony} (Common). This granite figurine can become a gray pony of medium size for 6 hours. Though technically \"friendly\" toward the user and their allies, the pony has a mean disposition and can be uncooperative. When attempting to ride the pony, make a Wisdom (Animal Handling) check against a DC 15 to avoid being bitten or bucked. Once it has been used, it cannot be used again until 24 hours have passed.": "{@b Granite Pony} (Commun). Cette figurine de granit peut se transformer en un poney gris de taille moyenne pendant 6 heures. Bien que techniquement \" amical \" envers l'utilisateur et ses alliés, le poney a un tempérament méchant et peut se montrer peu coopératif. Lorsque vous tentez de monter le poney, faites un test de Sagesse (Maniement des animaux) contre un DC 15 pour éviter d'être mordu ou de vous faire ruer. Une fois qu'il a été utilisé, il ne peut plus l'être avant 24 heures."
}