{
	"As a bonus action, the ogre can make a melee attack against an object or structure.": "Comme action bonus, l'ogre peut effectuer une attaque de mêlée contre un objet ou une structure.",
	"When the ogre hits a Medium or smaller creature or object with a melee attack, the target must make a {@dc 14} Strength saving throw. On a failed save, the target is pushed up to 5 feet away from the ogre and is knocked {@condition prone}.": "Lorsque l'ogre touche une créature ou un objet de taille moyenne ou plus petite avec une attaque de mêlée, la cible doit effectuer un jet de sauvegarde de Force {@dc 14}. En cas d'échec, la cible est poussée jusqu'à 1,5 mètre de l'ogre et est assommée {@condition prone}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts de matraquage.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"The zombie can use its bonus action to attempt to {@action grapple} or {@action shove} a creature if at least one of the zombie's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le zombie peut utiliser son action bonus pour tenter de {@action grapple} ou {@action shove} une créature si au moins un des alliés du zombie se trouve à moins de 1,5 mètre de la créature et que l'allié n'est pas {@condition incapacitated}.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si les dégâts réduisent le zombie à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, le zombie est ramené à 1 point de vie.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts de matraquage.",
	"The balor's innate spellcasting ability is Charisma (spell save {@dc 20}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du balor est le Charisme (sauvegarde contre les sorts {@dc 20}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Unless the balor is {@condition incapacitated}, each ally within 60 feet of it can't be {@condition charmed} or {@condition frightened} and has advantage on attack rolls and ability checks.": "À moins que le balor ne soit {@condition incapacitated}, chaque allié situé à moins de 60 pieds de lui ne peut être {@condition charmed} ou {@condition frightened} et bénéficie d'un avantage sur les jets d'attaque et les tests de capacité.",
	"When the balor dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "Quand le balor meurt, il explose, et chaque créature dans un rayon de 30 pieds autour de lui doit effectuer un jet de sauvegarde de Dextérité {@dc 20}, subissant 70 ({@damage 20d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite. L'explosion enflamme les objets inflammables qui se trouvent dans cette zone et qui ne sont pas portés ou transportés, et elle détruit les armes du balor.",
	"At the start of each of the balor's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the balor or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "Au début de chaque tour du balor, chaque créature située à moins de 1,5 m de lui subit 10 ({@damage 3d6}) de dégâts de feu, et les objets inflammables présents dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche le balor ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 10 ({@damage 3d6}) de dégâts de feu.",
	"If the balor fails a saving throw, it can choose to succeed instead.": "Si le balor échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The balor has advantage on saving throws against spells and other magical effects.": "Le balor a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The balor's weapon attacks are magical.": "Les attaques des armes du balor sont magiques.",
	"The balor makes two attacks: one with its longsword and one with its whip.": "Le balor effectue deux attaques : une avec son épée longue et une avec son fouet.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage plus 10 ({@damage 3d6}) lightning damage. If the balor scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}21 ({@damage 3d8 + 8}) dégâts de coupe plus 10 ({@damage 3d6}) dégâts de foudre. Si le balor obtient un coup critique, il lance les dés de dégâts trois fois, au lieu de deux.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the balor.": "{@atk mw} {@hit 14} pour toucher, portée de 30 ft, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts de coupe plus 10 ({@damage 3d6}) dégâts de feu, et la cible doit réussir un jet de sauvegarde de {@dc 20} Force ou être tirée jusqu'à 25 pieds vers le balor.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Le balor se téléporte magiquement, ainsi que tout équipement qu'il porte, jusqu'à 120 pieds dans un espace inoccupé qu'il peut voir.",
	"The balor halves the damage that it takes from an attack that hits it. The balor must be able to see the attacker.": "Le balor réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. Le balor doit être capable de voir l'attaquant.",
	"The balor uses its Teleport action.": "Le balor utilise son action Téléportation.",
	"The balor makes one weapon attack.": "Le balor fait une attaque avec une arme.",
	"The balor targets up to five creatures it can see within 30 feet of it. Each target must succeed on a {@dc 20} Wisdom saving throw or be {@condition frightened} of the balor until the end of the balor's next turn. Any target within 10 feet of the balor has disadvantage on the saving throw.": "Le balor cible jusqu'à cinq créatures qu'il peut voir dans un rayon de 30 pieds autour de lui. Chaque cible doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou être {@condition frightened} du balor jusqu'à la fin du prochain tour du balor. Toute cible située à moins de 10 pieds du balor a un désavantage au jet de sauvegarde.",
	"Up to five allies that can hear and see the balor can each use their reactions to make one weapon attack.": "Jusqu'à cinq alliés qui peuvent entendre et voir le balor peuvent chacun utiliser leurs réactions pour effectuer une attaque d'arme.",
	"The pit fiend's innate spellcasting ability is Charisma (spell save {@dc 21}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du pit fiend est le Charisme (sauvegarde contre les sorts {@dc 21}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Any creature hostile to the pit fiend that starts its turn within 20 feet of the pit fiend must make a {@dc 21} Wisdom saving throw, unless the pit fiend is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to the pit fiend's Fear Aura for the next 24 hours.": "Toute créature hostile au fiancé du puits qui commence son tour à moins de 20 pieds de celui-ci doit effectuer un jet de sauvegarde de Sagesse {@dc 21}, sauf si le fiancé du puits est {@condition incapacitated}. En cas d'échec, la créature est {@condition frightened} jusqu'au début de son prochain tour. Si le jet de sauvegarde de la créature est réussi, la créature est immunisée contre l'aura de peur du démon du puits pendant les 24 heures suivantes.",
	"Each ally within 60 feet of the general has advantage on all ability checks and saving throws while the pit fiend isn't {@condition incapacitated}.": "Chaque allié situé à moins de 60 pieds du général bénéficie d'un avantage sur tous les tests d'aptitude et jets de sauvegarde tant que le démon des fosses ne l'est pas {@condition incapacitated}.",
	"If the pit fiend fails a saving throw, it can choose to succeed instead.": "Si le monstre échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The pit fiend has advantage on saving throws against spells and other magical effects.": "Le démon de la fosse a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The pit fiend's weapon attacks are magical.": "Les attaques du démon de la mine sont magiques.",
	"The pit fiend makes four attacks: one with its bite, one with its claw, one with its mace, and one with its tail.": "Le démon des fosses effectue quatre attaques : une avec sa morsure, une avec sa griffe, une avec sa masse et une avec sa queue.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d6 + 8}) piercing damage. The target must succeed on a {@dc 21} Constitution saving throw or become {@condition poisoned}. While {@condition poisoned} in this way, the target can't regain hit points, and it takes 21 ({@damage 6d6}) poison damage at the start of each of its turns. The {@condition poisoned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}22 ({@damage 4d6 + 8}) dégâts perforants. La cible doit réussir un jet de sauvegarde de {@dc 21} Constitution ou devenir {@condition poisoned}. Pendant qu'elle est {@condition poisoned} de cette façon, la cible ne peut pas regagner de points de vie, et elle subit 21 ({@damage 6d6}) de dégâts de poison au début de chacun de ses tours. La cible de {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts tranchants.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) bludgeoning damage plus 21 ({@damage 6d6}) fire damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts de matraquage plus 21 ({@damage 6d6}) dégâts de feu.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft., une cible. {@h}24 ({@damage 3d10 + 8}) dégâts de matraquage.",
	"In response to being hit by a melee attack, the pit fiend can make one attack with its mace against the attacker.": "En réponse à une attaque de mêlée, le démon du puits peut effectuer une attaque avec sa masse contre l'attaquant.",
	"The pit fiend moves up to its speed. Alternatively, up to five allies that can see and hear the pit fiend can use their reactions to move up to half their speeds.": "Le démon du puits se déplace à la hauteur de sa vitesse. Sinon, jusqu'à cinq alliés qui peuvent voir et entendre le démon du puits peuvent utiliser leurs réactions pour se déplacer à la moitié de leur vitesse.",
	"The pit fiend targets one ally it can see within 30 feet of it. If the ally can see and hear the pit fiend, it can make one weapon attack as a reaction and gains advantage on the attack roll.": "Le pit fiend cible un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si l'allié peut voir et entendre le démon du puits, il peut effectuer une attaque d'arme en réaction et bénéficie d'un avantage sur le jet d'attaque.",
	"The pit fiend targets one creature it can see within 30 feet of it. The target must make a {@dc 21} Charisma saving throw. On a failed save, the target suffers disadvantage on all saving throws, and the pit fiend gains advantage on all saving throws. This effect lasts until the end of the pit fiend's next turn.": "Le démon de la fosse cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Charisme {@dc 21}. En cas d'échec, la cible subit un désavantage sur tous les jets de sauvegarde, et le pit fiend gagne l'avantage sur tous les jets de sauvegarde. Cet effet dure jusqu'à la fin du prochain tour du pit fiend.",
	"Tiamat's innate spellcasting ability is Charisma (spell save {@dc 26}). She can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts de Tiamat est le Charisme (sauvegarde contre les sorts {@dc 26}). Elle peut lancer les sorts suivants de manière innée, sans nécessiter de composants :",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Lorsque Tiamat tombe à 0 point de vie ou meurt, son corps est détruit mais son essence retourne dans son domaine dans les neuf enfers, et elle est incapable de prendre une forme physique pendant un certain temps.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Si Tiamat échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Tiamat's weapon attacks are magical.": "Les attaques des armes de Tiamat sont magiques.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked {@condition unconscious}. If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Tiamat peut effectuer une réaction par tour, au lieu d'une seule par round. Elle a également un avantage sur les jets de sauvegarde contre le fait d'être assommée {@condition unconscious}. Si elle rate un jet de sauvegarde contre un effet qui étourdirait une créature, elle dépense une de ses actions légendaires non dépensées.",
	"Tiamat regains 30 hit points at the start of her turn.": "Tiamat regagne 30 points de vie au début de son tour.",
	"Tiamat has advantage on saving throws against spells and other magical effects.": "Tiamat a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Tiamat ignores difficult terrain, and magical effects can't reduce her speed or cause her to be {@condition restrained}. She can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Tiamat ignore le terrain difficile, et les effets magiques ne peuvent pas réduire sa vitesse ou lui faire subir un {@condition restrained}. Elle peut dépenser 5 pieds de mouvement pour échapper à des contraintes non magiques ou être {@condition grappled}.",
	"Tiamat deals double damage to objects and structures.": "Tiamat inflige des dégâts doubles aux objets et aux structures.",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "Tiamat peut utiliser sa Présence effrayante. Elle effectue alors trois attaques : deux avec ses griffes et une avec sa queue.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}24 ({@damage 4d6 + 10}) slashing damage.": "{@atk mw} {@hit 19} pour toucher, portée de 15 ft, une cible. {@h}24 ({@damage 4d6 + 10}) dégâts tranchants.",
	"{@atk mw} {@hit 19} to hit, reach 25 ft., one target. {@h}28 ({@damage 4d8 + 10}) piercing damage.": "{@atk mw} {@hit 19} pour toucher, portée de 25 ft., une cible. {@h}28 ({@damage 4d8 + 10}) dégâts perforants.",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a {@dc 26} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Chaque créature du choix de Tiamat qui se trouve à moins de 240 pieds de Tiamat et qui est consciente d'elle doit réussir un jet de sauvegarde de Sagesse {@dc 26} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la Présence effrayante de Tiamat pendant les 24 heures suivantes.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}32 ({@damage 4d10 + 10}) slashing damage plus 14 ({@damage 4d6}) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "{@atk mw} {@hit 19} pour toucher, portée de 6 mètres, une cible. {@h}32 ({@damage 4d10 + 10}) dégâts de découpe plus 14 ({@damage 4d6}) dégâts d'acide (tête de dragon noire), dégâts de foudre (tête de dragon bleue), dégâts de poison (tête de dragon verte), dégâts de feu (tête de dragon rouge) ou dégâts de froid (tête de dragon blanche).",
	"Tiamat casts one of her innate spells.": "Tiamat lance l'un de ses sorts innés.",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 67 ({@damage 15d8}) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat respire de l'acide sur une ligne de 120 pieds de long et de 10 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité {@dc 27}, subissant 67 ({@damage 15d8}) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat souffle la foudre sur une ligne de 120 pieds de long et de 10 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de {@dc 27} dextérité, subissant 88 ({@damage 16d10}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 27} Constitution saving throw, taking 77 ({@damage 22d6}) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat respire un gaz toxique dans un cône de 90 pieds. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de {@dc 27} Constitution, subissant 77 ({@damage 22d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat crache du feu dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 27} dextérité, subissant 91 ({@damage 26d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 72 ({@damage 16d8}) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat souffle un souffle glacé dans un cône de 90 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 27}, subissant 72 ({@damage 16d8}) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"The manticore has twenty-four tail spikes. Used spikes regrow when the manticore finishes a long rest.": "La manticore possède vingt-quatre pointes de queue. Les pointes utilisées repoussent lorsque la manticore termine un long repos.",
	"The manticore scores a critical hit on a roll of 19 or 20 and rolls the damage dice three times, instead of twice.": "La manticore obtient un coup critique sur un jet de 19 ou 20 et lance les dés de dégâts trois fois, au lieu de deux.",
	"The manticore makes three attacks: one with its bite and two with its claws or three with its tail spikes.": "La manticore effectue trois attaques : une avec sa morsure et deux avec ses griffes ou trois avec les pointes de sa queue.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage. On a critical hit, the target is also {@condition grappled} (escape {@dc 13}). While the target is {@condition grappled}, the manticore can't use this attack against another target.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants. En cas de coup critique, la cible est également {@condition grappled} (fuite {@dc 13}). Tant que la cible est {@condition grappled}, la manticore ne peut pas utiliser cette attaque contre une autre cible.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants.",
	"{@atk rw} {@hit 5} to hit, range 100/200 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée de 100/200 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants.",
	"The owlbear has advantage on Wisdom ({@skill Perception}) checks that rely on sight or smell.": "L'ours hibou a un avantage sur les contrôles de sagesse ({@skill Perception}) qui reposent sur la vue ou l'odorat.",
	"The owlbear makes two attacks: one with its beak and one with its claws.": "L'ours-hibou effectue deux attaques : une avec son bec et une avec ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 1d10 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants.",
	"The owlbear emits a horrific screech. Each creature within 10 feet of the owlbear that can hear its screech must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of the owlbear's next turn.": "L'ours hibou émet un hurlement horrible. Chaque créature située dans un rayon de 3 mètres du hibou qui peut entendre son cri doit réussir un jet de sauvegarde de Constitution {@dc 13} ou être {@condition stunned} jusqu'à la fin du prochain tour du hibou.",
	"If the tarrasque fails a saving throw, it can choose to succeed instead.": "Si le tarrasque échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The tarrasque has advantage on saving throws against spells and other magical effects.": "Le tarrasque a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Any time the tarrasque is targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, the tarrasque is unaffected. On a 6, the tarrasque is unaffected, and the effect is reflected back at the caster as though it originated from the tarrasque, turning the caster into the target.": "Chaque fois que le tarrasque est visé par un sort de {@spell magic missile}, un sort de ligne ou un sort nécessitant un jet d'attaque à distance, lancez un {@dice d6}. Sur un résultat de 1 à 5, la tarrasque n'est pas affectée. Sur un 6, le tarrasque n'est pas affecté, et l'effet est renvoyé sur le lanceur de sorts comme s'il provenait du tarrasque, transformant le lanceur de sorts en cible.",
	"The tarrasque deals double damage to objects and structures.": "Le tarrasque inflige des dégâts doubles aux objets et aux structures.",
	"When the tarrasque hits a Huge or smaller creature or object with an attack that isn't a bite, the target must make a {@dc 20} Strength saving throw. On a failed save, the target is pushed up to 15 feet away from the tarrasque and is knocked {@condition prone}.": "Lorsque le tarrasque touche une créature ou un objet de taille Énorme ou plus petite avec une attaque qui n'est pas une morsure, la cible doit effectuer un jet de sauvegarde de Force {@dc 20}. En cas d'échec, la cible est repoussée jusqu'à 15 pieds du tarrasque et est assommée {@condition prone}.",
	"The tarrasque regains 15 hit points at the start of each of its turn. The tarrasque can only die if it is reduced to 0 hit points and a {@spell wish} spell is used to keep it dead.": "Le tarrasque regagne 15 points de vie au début de chacun de ses tours. Le tarrasque ne peut mourir que s'il est réduit à 0 point de vie et qu'un sort {@spell wish} est utilisé pour le maintenir mort.",
	"As a bonus action, the tarrasque can make an attack that isn't a bite against an object or structure.": "Comme action bonus, le tarrasque peut effectuer une attaque qui n'est pas une morsure contre un objet ou une structure.",
	"Any creature or object within 200 feet of the tarrasque has its flying speed halved. Any creature in this aura that is more than 20 feet above the ground or the tarrasque at the end of its turn falls to an altitude of 20 feet automatically.": "Toute créature ou objet situé à moins de 200 pieds du tarrasque voit sa vitesse de vol réduite de moitié. Toute créature dans cette aura qui se trouve à plus de 20 pieds au-dessus du sol ou du tarrasque à la fin de son tour tombe automatiquement à une altitude de 20 pieds.",
	"The tarrasque can use its Frightful Presence. It then makes five attacks: one with its bite, two with its claws, one with its horns, and one with its tail. It can use its Swallow instead of its bite, and it can replace any attack with an improvised attack.": "Le tarrasque peut utiliser sa Présence effrayante. Il effectue alors cinq attaques : une avec sa morsure, deux avec ses griffes, une avec ses cornes, et une avec sa queue. Il peut utiliser son Hirondelle à la place de sa morsure, et il peut remplacer n'importe quelle attaque par une attaque improvisée.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and the tarrasque can't bite another target.": "{@atk mw} {@hit 19} pour toucher, portée de 10 ft., une cible. {@h}36 ({@damage 4d12 + 10}) de dégâts perforants. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le tarrasque ne peut pas mordre une autre cible.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}28 ({@damage 4d8 + 10}) slashing damage.": "{@atk mw} {@hit 19} pour toucher, portée de 15 ft, une cible. {@h}28 ({@damage 4d8 + 10}) dégâts tranchants.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}32 ({@damage 4d10 + 10}) piercing damage.": "{@atk mw} {@hit 19} pour toucher, portée de 10 ft., une cible. {@h}32 ({@damage 4d10 + 10}) dégâts perforants.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}24 ({@damage 4d6 + 10}) bludgeoning damage. This attack is a critical hit on a roll of 18-20 on the {@dice d20}.": "{@atk mw} {@hit 19} pour toucher, portée de 6 mètres, une cible. {@h}24 ({@damage 4d6 + 10}) dégâts de matraquage. Cette attaque est un coup critique sur un jet de 18-20 sur le {@dice d20}.",
	"{@atk mw,rw} {@hit 19} to hit, reach 10 ft. or range 150/600 ft., one target. {@h}24 ({@damage 4d6 + 10}) bludgeoning damage.": "{@atk mw,rw} {@hit 19} pour toucher, portée de 10 ft. ou portée de 150/600 ft., une cible. {@h}24 ({@damage 4d6 + 10}) dégâts de matraquage.",
	"Each creature of the tarrasque's choice within 120 feet of it and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the tarrasque is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the tarrasque's Frightful Presence for the next 24 hours.": "Chaque créature du choix du tarrasque située à moins de 120 pieds de lui et consciente de son existence doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si le tarrasque est en ligne de vue, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la Présence effrayante du tarrasque pendant les 24 heures suivantes.",
	"The tarrasque makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, the target takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the tarrasque, and it takes 56 ({@damage 16d6}) acid damage at the start of each of the tarrasque's turns.": "Le tarrasque effectue une attaque de morsure contre une créature Large ou plus petite qu'il agrippe. Si l'attaque touche, la cible subit les dégâts de la morsure, elle est avalée et le grappin prend fin. Pendant qu'elle est avalée, la créature est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au tarrasque, et elle subit 56 ({@damage 16d6}) dégâts d'acide au début de chaque tour du tarrasque.",
	"If the tarrasque takes 60 damage or more on a single turn from a creature inside it, the tarrasque must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the tarrasque. If the tarrasque dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 30 feet of movement, exiting {@condition prone}.": "Si le tarrasque subit 60 dégâts ou plus en un seul tour de la part d'une créature qui se trouve à l'intérieur, il doit réussir un jet de sauvegarde de Constitution {@dc 20} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds du tarrasque. Si le tarrasque meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 30 pieds de mouvement, en sortant {@condition prone}.",
	"The tarrasque moves up to half its speed.": "Le tarrasque se déplace jusqu'à la moitié de sa vitesse.",
	"The tarrasque makes one claw attack or tail attack.": "Le tarrasque effectue une attaque de griffes ou une attaque de queue.",
	"The tarrasque makes one bite attack or uses its Swallow.": "Le tarrasque fait une attaque de morsure ou utilise son Avaloir.",
	"The tarrasque makes a non-bite weapon attack against each creature, object, and structure within 20 feet of it.": "Le tarrasque effectue une attaque d'arme sans morsure contre chaque créature, objet et structure se trouvant à moins de 6 mètres de lui.",
	"The dragon can breathe air and water.": "Le dragon peut respirer de l'air et de l'eau.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws. Alternatively, it can make two attacks with its vitriolic spray.": "Le dragon peut utiliser sa Présence effrayante. Il effectue alors trois attaques : une avec sa morsure et deux avec ses griffes. Il peut aussi effectuer deux attaques avec son spray vitriolique.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants plus 4 ({@damage 1d8}) dégâts d'acide.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts tranchants.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft., une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage.",
	"{@atk rs} {@hit 8} to hit, range 90 ft., one target. {@h}14 ({@damage 2d10 + 3}) acid damage, and the target must succeed on a {@dc 18} Constitution saving throw or be {@condition blinded} until the end of the dragon's next turn.": "{@atk rs} {@hit 8} pour toucher, portée de 90 ft, une cible. {@h}14 ({@damage 2d10 + 3}) dégâts d'acide, et la cible doit réussir un jet de sauvegarde de {@dc 18} Constitution ou être {@condition blinded} jusqu'à la fin du prochain tour du dragon.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 16} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Chaque créature du choix du dragon qui se trouve dans un rayon de 120 pieds autour du dragon et qui est consciente de celui-ci doit réussir un jet de sauvegarde de Sagesse {@dc 16} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence effrayante du dragon pendant les 24 heures suivantes.",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 54 ({@damage 12d8}) acid damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale de l'acide dans une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité {@dc 18}, subissant 54 ({@damage 12d8}) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon makes a Wisdom ({@skill Perception}) check.": "Le dragon fait un test de sagesse ({@skill Perception}).",
	"The dragon makes a tail attack.": "Le dragon fait une attaque de la queue.",
	"The dragon makes an attack with its vitriolic spray.": "Le dragon fait une attaque avec son spray vitriolique.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Le dragon bat des ailes. Chaque créature située à moins de 3 mètres du dragon doit réussir un jet de sauvegarde de {@dc 19} de Dextérité ou subir 13 ({@damage 2d6 + 6}) dégâts de matraquage et être assommée {@condition prone}. Le dragon peut alors voler jusqu'à la moitié de sa vitesse de vol.",
	"If the dragon moves at least 15 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 13 ({@damage 2d12}) piercing damage. If the target is a creature, it must succeed on a {@dc 20} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "Si le dragon se déplace d'au moins 15 pieds en ligne droite vers une cible et la frappe avec une attaque gore dans le même tour, la cible subit 13 ({@damage 2d12}) de dégâts perforants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 20} ou être poussée jusqu'à 10 pieds de distance et frappée {@condition prone}.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws. Alternatively, it can make two thunder bolt attacks.": "Le dragon peut utiliser sa Présence effrayante. Il effectue alors trois attaques : une avec sa morsure et deux avec ses griffes. Il peut aussi effectuer deux attaques de tonnerre.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 12} pour toucher, portée de 10 ft, une cible. {@h}18 ({@damage 2d10 + 7}) dégâts perforants plus 5 ({@damage 1d10}) dégâts de foudre.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d6 + 7}) dégâts tranchants.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} pour toucher, portée de 15 ft, une cible. {@h}16 ({@damage 2d8 + 7}) dégâts de matraquage.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d12 + 7}) piercing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 10 ft., une cible. {@h}21 ({@damage 3d12 + 7}) dégâts perforants.",
	"{@atk rs} {@hit 9} to hit, range 90 ft., one target. {@h}11 ({@damage 2d6 + 4}) lightning damage plus 3 ({@damage 1d6}) thunder damage. On a critical hit, the target must also succeed on a {@dc 17} Constitution saving throw or become {@condition stunned} until the end of the dragon's next turn.": "{@atk rs} {@hit 9} pour toucher, portée de 90 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de foudre plus 3 ({@damage 1d6}) dégâts de tonnerre. En cas de coup critique, la cible doit également réussir un jet de sauvegarde de {@dc 17} Constitution ou devenir {@condition stunned} jusqu'à la fin du prochain tour du dragon.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Chaque créature du choix du dragon qui se trouve dans un rayon de 120 pieds autour du dragon et qui est consciente de celui-ci doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence effrayante du dragon pendant les 24 heures suivantes.",
	"The dragon exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 19} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale des éclairs sur une ligne de 90 pieds de long et de 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de {@dc 19} de Dextérité, subissant 66 ({@damage 12d10}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon moves up to its speed and makes one gore attack.": "Le dragon se déplace à la hauteur de sa vitesse et effectue une attaque gore.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 20} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Le dragon bat des ailes. Chaque créature située dans un rayon de 3 mètres du dragon doit réussir un jet de sauvegarde de {@dc 20} de Dextérité ou subir 14 ({@damage 2d6 + 7}) dégâts de matraquage et être assommée {@condition prone}. Le dragon peut alors voler jusqu'à la moitié de sa vitesse de vol.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra moment.": "Le dragon peut se déplacer et grimper sur des surfaces glacées sans avoir besoin de faire un test d'aptitude. De plus, les terrains difficiles composés de glace ou de neige ne lui coûtent pas de moment supplémentaire.",
	"At the start of its turn, the dragon can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Au début de son tour, le dragon peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"Any creature that isn't immune to cold damage has its speed halved while within 30 feet of the dragon.": "Toute créature qui n'est pas immunisée contre les dégâts du froid voit sa vitesse réduite de moitié lorsqu'elle se trouve à moins de 30 pieds du dragon.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Le dragon peut utiliser sa Présence effrayante. Il effectue ensuite trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants plus 4 ({@damage 1d8}) dégâts de froid.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 14} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Chaque créature du choix du dragon qui se trouve dans un rayon de 120 pieds autour du dragon et qui est consciente de celui-ci doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence effrayante du dragon pendant les 24 heures suivantes.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 54 ({@damage 12d8}) cold damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un souffle glacé dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 19} Constitution, subissant 54 ({@damage 12d8}) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"In response to taking damage, the dragon makes a bite attack against a random creature within 5 feet of it. If no creature is within reach, the dragon moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "En réponse aux dégâts subis, le dragon effectue une attaque de morsure contre une créature aléatoire située à moins de 1,5 mètre de lui. Si aucune créature n'est à portée, le dragon se déplace jusqu'à la moitié de sa vitesse vers un ennemi qu'il peut voir, sans provoquer d'attaque d'opportunité.",
	"The dragon makes a claw attack against each creature within 5 feet of it.": "Le dragon effectue une attaque de griffes contre chaque créature située à moins de 1,5 mètre de lui.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws. Alternatively, it can make two flame blast attacks.": "Le dragon peut utiliser sa Présence effrayante. Il effectue alors trois attaques : une avec sa morsure et deux avec ses griffes. Il peut aussi faire deux attaques de flammes.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de feu.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d6 + 8}) dégâts tranchants.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} pour toucher, portée de 15 ft., une cible. {@h}17 ({@damage 2d8 + 8}) dégâts de matraquage.",
	"{@atk rs} {@hit 11} to hit, range 90 ft., one target. {@h}12 ({@damage 2d6 + 5}) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "{@atk rs} {@hit 11} pour toucher, portée de 90 ft., une cible. {@h}12 ({@damage 2d6 + 5}) dégâts de feu. Si la cible est une créature ou un objet inflammable, elle s'enflamme. Jusqu'à ce qu'une créature prenne une action pour éteindre le feu, la cible subit 5 ({@damage 1d10}) de dégâts de feu au début de chacun de ses tours.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Chaque créature du choix du dragon qui se trouve dans un rayon de 120 pieds autour du dragon et qui est consciente de celui-ci doit réussir un jet de sauvegarde de Sagesse {@dc 19} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence effrayante du dragon pendant les 24 heures suivantes.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) fire damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale du feu dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 21} dextérité, subissant 63 ({@damage 18d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon creates a vortex of fire in a 30-foot-radius, 60-foot-high cylinder centered on itself. Each creature in the area must make a {@dc 21} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a creature also can't benefit from resistance to fire damage until the end of the dragon's next turn.": "Le dragon crée un tourbillon de feu dans un cylindre de 30 pieds de rayon et de 60 pieds de haut centré sur lui-même. Chaque créature dans la zone doit effectuer un jet de sauvegarde de {@dc 21} de Dextérité, subissant 14 ({@damage 4d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite. En cas d'échec, la créature ne peut pas non plus bénéficier de la résistance aux dégâts de feu jusqu'à la fin du prochain tour du dragon.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Le dragon bat des ailes. Chaque créature située dans un rayon de 3 mètres du dragon doit réussir un jet de sauvegarde de Dextérité {@dc 22} ou subir 15 ({@damage 2d6 + 8}) de dégâts de matraquage et être assommée {@condition prone}. Le dragon peut alors voler jusqu'à la moitié de sa vitesse de vol.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws. It can replace one of these attacks with a use of Luring Glare.": "Le dragon peut utiliser sa Présence effrayante. Il effectue alors trois attaques : une avec sa morsure et deux avec ses griffes. Il peut remplacer une de ces attaques par une utilisation de Luring Glare.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de poison.",
	"The dragon targets one creature it can see within 90 feet of it. The target must make a {@dc 17} Wisdom saving throw. The target has disadvantage on the save if it is {@condition poisoned}. On a failed save, the target must use its reaction to move up to half its speed along a path of the dragon's choice.": "Le dragon cible une créature qu'il peut voir dans un rayon de 90 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 17}. La cible a un désavantage sur la sauvegarde si elle est {@condition poisoned}. En cas d'échec, la cible doit utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse le long d'une trajectoire choisie par le dragon.",
	"The dragon exhales poisonous gas in a 60-foot cone. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 56 ({@damage 16d6}) poison damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un gaz toxique dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 18} Constitution, subissant 56 ({@damage 16d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"The dragon targets one creature it can see within 90 feet of it. The target must succeed on a {@dc 17} Intelligence saving throw or be {@condition poisoned} until the end of the dragon's next turn. If the saving throw fails by 5 or more, the target is also {@condition incapacitated} for the duration.": "Le dragon cible une créature qu'il peut voir dans un rayon de 90 pieds autour de lui. La cible doit réussir un jet de sauvegarde d'Intelligence {@dc 17} ou être {@condition poisoned} jusqu'à la fin du prochain tour du dragon. Si le jet de sauvegarde échoue par 5 ou plus, la cible est également {@condition incapacitated} pour la durée du sort.",
	"The death's chosen rerolls a failed saving throw.": "L'élu de la mort relance un jet de sauvegarde raté.",
	"The death's chosen can activate or deactivate this feature as a bonus action. While active, hostile creatures within 30 feet of the death's chosen can't regain hit points, and such creatures take 7 ({@damage 2d6}) necrotic damage at the start of each of the death's chosen's turns. Undead are immune to this aura.": "L'élu de la mort peut activer ou désactiver cette caractéristique en tant qu'action bonus. Lorsqu'elle est active, les créatures hostiles situées à moins de 10 mètres de l'élu de la mort ne peuvent pas regagner de points de vie, et ces créatures subissent 7 ({@damage 2d6}) de dégâts nécrotiques au début de chaque tour de l'élu de la mort. Les morts-vivants sont immunisés contre cette aura.",
	"If damage reduces the death's chosen to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the death's chosen drops to 1 hit point instead.": "Si les dégâts réduisent l'élu de la mort à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, l'élu de la mort tombe à 1 point de vie à la place.",
	"The death's chosen makes three weapon attacks.": "L'élu de la mort fait trois attaques d'armes.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage dealt. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}12 ({@damage 2d6 + 5}) dégâts de matraquage plus 7 ({@damage 2d6}) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution {@dc 16} ou son maximum de points de vie est réduit d'un montant égal aux dégâts infligés. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk mw,rw} {@hit 9} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants plus 7 ({@damage 2d6}) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution {@dc 16} ou être {@condition poisoned} jusqu'à la fin de son prochain tour.",
	"The warlock's innate spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du sorcier est le Charisme (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The warlock is a 11th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Le sorcier est un lanceur de sorts de 11e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il récupère ses emplacements de sorts dépensés lorsqu'il termine un repos court ou long. Il connaît les sorts de sorcier suivants :",
	"When the warlock hits a creature with a melee weapon attack, or when it targets a hostile creature within 30 feet of it with a spell of 1st level or higher, the creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the end of the warlock's next turn.": "Lorsque le sorcier touche une créature avec une attaque d'arme de mêlée, ou lorsqu'il cible une créature hostile dans un rayon de 30 pieds de lui avec un sort de 1er niveau ou plus, la créature doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} jusqu'à la fin du prochain tour du sorcier.",
	"The warlock makes two melee attacks.": "Le sorcier fait deux attaques de mêlée.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts de matraquage plus 10 ({@damage 3d6}) dégâts nécrotiques.",
	"When a creature within 30 feet of the warlock fails a saving throw, the warlock gains 10 temporary hit points.": "Lorsqu'une créature située à moins de 30 pieds du sorcier échoue à un jet de sauvegarde, le sorcier gagne 10 points de vie temporaires.",
	"The paladin is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 16}). The paladin has the following spells prepared:": "Le paladin est un lanceur de sorts de 18ème niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts {@dc 16}). Le paladin a les sorts suivants préparés :",
	"A creature that starts its turn within 30 feet of the paladin must make a {@dc 16} Wisdom saving throw, provided the paladin isn't {@condition incapacitated}. On a failed save, the creature is {@condition charmed} by the paladin. A creature {@condition charmed} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Once it succeeds on the saving throw, a creature is immune to this paladin's Aura of False Divinity for 24 hours.": "Une créature qui commence son tour à moins de 30 pieds du paladin doit effectuer un jet de sauvegarde de Sagesse {@dc 16}, à condition que le paladin ne soit pas {@condition incapacitated}. En cas d'échec, la créature est {@condition charmed} par le paladin. Une créature {@condition charmed} de cette façon peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une fois qu'elle réussit le jet de sauvegarde, une créature est immunisée contre l'Aura de fausse divinité de ce paladin pendant 24 heures.",
	"The paladin adds its Charisma modifier to its saving throws (accounted for in its statistics).": "Le paladin ajoute son modificateur de Charisme à ses jets de sauvegarde (comptabilisés dans ses statistiques).",
	"The paladin makes three weapon attacks.": "Le paladin effectue trois attaques d'armes.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage, or 9 ({@damage 1d10 + 4}) bludgeoning damage if used with two hands to make a melee attack, plus 13 ({@damage 3d8}) necrotic or radiant damage (paladin's choice).": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) points de dégâts de matraquage, ou 9 ({@damage 1d10 + 4}) points de dégâts de matraquage si utilisé avec les deux mains pour faire une attaque de mêlée, plus 13 ({@damage 3d8}) dégâts nécrotiques ou radiants (au choix du paladin).",
	"Any magical darkness within 30 feet of the paladin is dispelled. Additionally, each hostile creature within 30 feet of the paladin that isn't behind total cover must make a {@dc 17} Constitution saving throw, taking 26 ({@damage 4d10 + 4}) radiant damage on a failed save, or half as much damage on a successful one.": "Toute obscurité magique dans un rayon de 30 pieds autour du paladin est dissipée. De plus, chaque créature hostile se trouvant à moins de 10 mètres du paladin et qui n'est pas totalement à couvert doit effectuer un jet de sauvegarde de Constitution {@dc 17}, subissant 26 ({@damage 4d10 + 4}) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"When the paladin takes damage, it can target one creature within 30 feet of it, other than the source of the damage. The target must make a {@dc 16} Charisma saving throw. If the target is a willing creature, or if it is {@condition charmed} by the paladin, it fails the saving throw automatically. On a failed save, the paladin takes only half the damage dealt to it (rounded down), and the targeted creature takes the other half.": "Lorsque le paladin subit des dégâts, il peut cibler une créature dans un rayon de 30 pieds autour de lui, autre que la source des dégâts. La cible doit effectuer un jet de sauvegarde de Charisme {@dc 16}. Si la cible est une créature consentante, ou si elle est {@condition charmed} par le paladin, elle échoue automatiquement au jet de sauvegarde. En cas d'échec, le paladin ne subit que la moitié des dégâts qui lui sont infligés (arrondis à l'inférieur), et la créature ciblée subit l'autre moitié.",
	"As a bonus action, the enforcer can move up to its speed toward a hostile creature that it can see.": "Comme action bonus, l'exécuteur peut se déplacer jusqu'à sa vitesse vers une créature hostile qu'il peut voir.",
	"The enforcer has advantage on saving throws against being {@condition frightened}.": "L'exécuteur a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the enforcer hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque l'exécuteur touche avec elle (inclus dans l'attaque).",
	"The enforcer can deal an extra 14 ({@damage 4d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the enforcer that isn't {@condition incapacitated}.": "L'exécuteur peut infliger 14 ({@damage 4d6}) de dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve à moins de 1,5 mètre d'un allié de l'exécuteur qui n'est pas {@condition incapacitated}.",
	"The enforcer can attempt to {@action grapple} or {@action shove} one creature within its reach. It then makes three melee attacks.": "L'exécuteur peut tenter de {@action grapple} ou {@action shove} une créature à sa portée. Il effectue ensuite trois attaques de mêlée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"{@atk rw} {@hit 7} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée 30/120 ft., une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"The enforcer can make one melee attack against a creature that enters its reach. If the attack hits, the target's speed is reduced to 0 until the end of the current turn.": "L'exécuteur peut effectuer une attaque de mêlée contre une créature qui entre dans sa portée. Si l'attaque touche, la vitesse de la cible est réduite à 0 jusqu'à la fin du tour en cours.",
	"When the enforcer is subjected to an effect that would move it, knock it {@condition prone}, or both, it can choose to be neither moved nor knocked {@condition prone}.": "Lorsque l'exécuteur est soumis à un effet qui le déplacerait, le frapperait {@condition prone}, ou les deux, il peut choisir de n'être ni déplacé ni frappé {@condition prone}.",
	"A melee weapon deals one extra die of its damage when the juggernaut hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque le juggernaut la touche (inclus dans l'attaque).",
	"Whenever the juggernaut makes a saving throw, it can roll {@dice 1d6} and add the die to its saving throw total.": "Chaque fois que le juggernaut effectue un jet de sauvegarde, il peut effectuer un jet de {@dice 1d6} et ajouter le dé à son total de jet de sauvegarde.",
	"If the juggernaut moves at least 15 feet straight toward a target and then hits it with a melee weapon attack, the target takes an extra 7 ({@damage 2d6}) damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "Si le juggernaut se déplace d'au moins 15 pieds en ligne droite vers une cible puis la touche avec une attaque d'arme de mêlée, la cible subit 7 ({@damage 2d6}) de dégâts supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 17} de Force ou être renversée {@condition prone}.",
	"The juggernaut ignores difficult terrain, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Le juggernaut ignore le terrain difficile, et les effets magiques ne peuvent pas réduire sa vitesse ou lui faire perdre {@condition restrained}. Il peut dépenser 5 pieds de mouvement pour échapper à des contraintes non magiques ou être {@condition grappled}.",
	"When the juggernaut is subjected to an effect that allows it to make a Constitution saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Lorsque le juggernaut est soumis à un effet qui lui permet de faire un jet de sauvegarde de Constitution pour ne subir que la moitié des dégâts, il ne subit aucun dégât s'il réussit le jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"If the juggernaut fails a saving throw, it can choose to succeed instead.": "Si le juggernaut échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The juggernaut makes four weapon attacks.": "Le juggernaut effectue quatre attaques d'armes.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d12 + 5}) slashing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}18 ({@damage 2d12 + 5}) dégâts tranchants.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw,rw} {@hit 9} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}12 ({@damage 2d6 + 5}) dégâts tranchants.",
	"The juggernaut adds 4 to its AC against one melee attack that would hit it. To do so, the juggernaut must see the attacker and be wielding a melee weapon.": "Le jongleur ajoute 4 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le juggernaut doit voir l'attaquant et manier une arme de mêlée.",
	"When the juggernaut is subjected to an effect that would move it, knock it {@condition prone}, or both, it can choose to be neither moved nor knocked {@condition prone}.": "Lorsque le jongleur est soumis à un effet qui le déplacerait, le frapperait {@condition prone} ou les deux, il peut choisir de n'être ni déplacé ni frappé {@condition prone}.",
	"The mage slayer has advantage on checks made to identify spells and other magical effects.": "Le tueur de mages a un avantage sur les contrôles effectués pour identifier les sorts et autres effets magiques.",
	"The mage slayer has advantage on saving throws against spells and other magical effects.": "Le tueur de mages a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"A weapon deals one extra die of its damage when the mage slayer hits with it (included in the attack). Additionally, the mage slayer can draw or stow two weapons per turn.": "Une arme inflige un dé supplémentaire de ses dégâts lorsque le tueur mage la touche (inclus dans l'attaque). De plus, le tueur de mages peut dégainer ou ranger deux armes par tour.",
	"The mage slayer makes three melee attacks.": "Le tueur de mages effectue trois attaques de mêlée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 3d4 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 3d4 + 4}) dégâts tranchants.",
	"{@atk rw} {@hit 7} to hit, range 100/400 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée de 100/400 ft., une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants.",
	"When a creature that the mage slayer can see casts a spell, the mage slayer can make one weapon attack against that creature. If the attack hits, the creature's spell fails and has no effect.": "Lorsqu'une créature que le tueur de mages peut voir lance un sort, le tueur de mages peut effectuer une attaque d'arme contre cette créature. Si l'attaque touche, le sort de la créature échoue et n'a aucun effet.",
	"The mage slayer's innate spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du tueur mage est Intelligence (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant :",
	"The mage slayer targets one creature it can see within 90 feet of it. The target must make a {@dc 14} Intelligence saving throw, taking 11 ({@damage 2d10}) psychic damage on a failed save, or half as much damage on a successful one. On a failed save, the target also has disadvantage on saving throws made to maintain its concentration on spells until the end of the mage slayer's next turn.": "Le tueur de mages cible une créature qu'il peut voir dans un rayon de 90 pieds autour de lui. La cible doit effectuer un jet de sauvegarde d'Intelligence {@dc 14} et subit 11 ({@damage 2d10}) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite. En cas d'échec, la cible est également désavantagée aux jets de sauvegarde visant à maintenir sa concentration sur les sorts jusqu'à la fin du prochain tour du tueur de mages.",
	"When a creature that the mage slayer can see casts a spell, the mage slayer can make one weapon attack against that creature, or it can use Mind Thrust against it. If the attack hits or if the creature fails its saving throw, the creature's spell fails and has no effect.": "Lorsqu'une créature que le tueur de mages peut voir lance un sort, le tueur de mages peut effectuer une attaque d'arme contre cette créature, ou bien il peut utiliser Mind Thrust contre elle. Si l'attaque touche ou si la créature rate son jet de sauvegarde, le sort de la créature échoue et n'a aucun effet.",
	"The monster hunter has advantage on saving throws against being {@condition frightened}.": "Le chasseur de monstres a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"The monster hunter rerolls a failed saving throw.": "Le chasseur de monstres relance un jet de sauvegarde raté.",
	"As a bonus action, the monster hunter can regain 20 hit points.": "Comme action bonus, le chasseur de monstres peut regagner 20 points de vie.",
	"As a bonus action, the monster hunter can target a creature it can see within 60 feet of it and make that creature its focus. The target remains the monster hunter's focus for 1 minute, or until either the target or the monster hunter drops to 0 hit points. When the monster hunter makes an attack roll against its focus, it adds a {@dice d4} to its attack roll, and it deals an additional 9 ({@damage 2d8}) damage to the target if it hits.": "En tant qu'action bonus, le chasseur de monstres peut cibler une créature qu'il peut voir à moins de 60 pieds de lui et faire de cette créature son point de mire. La cible reste le point de mire du chasseur de monstres pendant 1 minute, ou jusqu'à ce que la cible ou le chasseur de monstres tombe à 0 point de vie. Lorsque le chasseur de monstres effectue un jet d'attaque contre son foyer, il ajoute un {@dice d4} à son jet d'attaque, et il inflige 9 ({@damage 2d8}) de dégâts supplémentaires à la cible s'il la touche.",
	"The monster hunter makes four attacks with its shortswords or three attacks with its light crossbow.": "Le chasseur de monstres effectue quatre attaques avec ses épées courtes ou trois attaques avec son arbalète légère.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants.",
	"{@atk rw} {@hit 8} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk rw} {@hit 8} pour toucher, portée 80/320 ft., une cible. {@h}9 ({@damage 1d8 + 5}) dégâts perforants.",
	"When a creature misses a melee attack against the monster hunter, or if a hostile creature ends its turn within 5 feet of the monster hunter, the monster hunter can move up to half its speed without provoking opportunity attacks.": "Lorsqu'une créature rate une attaque de mêlée contre le chasseur de monstres, ou si une créature hostile termine son tour à moins de 1,5 mètre du chasseur de monstres, ce dernier peut se déplacer jusqu'à la moitié de sa vitesse sans provoquer d'attaques d'opportunité.",
	"On each of its turns, the spy can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours, l'espion peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"If the survivalist is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the survivalist instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si le survivant est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, le survivant ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"While the survivalist isn't {@condition incapacitated} and is in a natural or untamed environment, it and any group it is with has advantage on checks made to avoid getting lost, to detect hidden threats while traveling, to track other creatures, or to find food or other natural resources.": "Si le survivant n'est pas {@condition incapacitated} et se trouve dans un environnement naturel ou sauvage, il a, ainsi que tout groupe avec lequel il se trouve, un avantage sur les tests effectués pour éviter de se perdre, pour détecter des menaces cachées lors d'un voyage, pour suivre d'autres créatures, ou pour trouver de la nourriture ou d'autres ressources naturelles.",
	"The survivalist deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the survivalist that isn't {@condition incapacitated} and the survivalist doesn't have disadvantage on the attack roll.": "Le survivant inflige 14 ({@damage 4d6}) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il bénéficie d'un avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié du survivant qui n'est pas {@condition incapacitated} et que le survivant n'a pas de désavantage au jet d'attaque.",
	"The survivalist makes two attacks with its shortswords.": "Le survivant effectue deux attaques avec ses sabres courts.",
	"The survivalist makes a melee attack against any number of creatures within 5 feet of it, with a separate attack roll for each target.": "Le survivant effectue une attaque de mêlée contre un nombre quelconque de créatures situées à moins de 1,5 m de lui, avec un jet d'attaque distinct pour chaque cible.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"The survivalist halves the damage that it takes from an attack that hits it. The survivalist must be able to see the attacker.": "Le survivant réduit de moitié les dégâts qu'il subit lors d'une attaque qui le touche. Le survivant doit être capable de voir l'attaquant.",
	"The blackguard is a 10th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}). It has the following spells prepared:": "Le garde noir est un lanceur de sorts de 10e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 14}). Il a les sorts suivants préparés :",
	"The blackguard adds its Charisma modifier to its saving throws (accounted for in its statistics).": "Le garde noir ajoute son modificateur de Charisme à ses jets de sauvegarde (pris en compte dans ses statistiques).",
	"The blackguard makes three weapon attacks.": "Le garde noir fait trois attaques d'armes.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts tranchants plus 9 ({@damage 2d8}) dégâts nécrotiques.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 80/320 ft., une cible. {@h}4 ({@damage 1d6 + 1}) dégâts perforants.",
	"The blackguard exudes magical menace. Each hostile creature within 30 feet of the blackguard must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. If a {@condition frightened} target ends its turn more than 30 feet away from the blackguard, the target can repeat the saving throw, ending the effect on itself on a success.": "Le garde noir dégage une menace magique. Chaque créature hostile se trouvant à moins de 30 pieds du garde noir doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} pendant 1 minute. Si une cible {@condition frightened} termine son tour à plus de 30 pieds du garde noir, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Blackguards are paladins who broke their sacred oaths and now indulge their own dark ambitions. They consort with fiends and undead, and they reject all goodly things from their former lives.": "Les gardes noirs sont des paladins qui ont rompu leurs serments sacrés et se livrent désormais à leurs sombres ambitions. Ils fréquentent des démons et des morts-vivants, et rejettent toutes les bonnes choses de leur ancienne vie.",
	"A melee weapon deals one extra die of its damage when the bugbear hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque le bugbear la touche (inclus dans l'attaque).",
	"If the bugbear surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@damage 2d6}) damage from the attack.": "Si le bugbear surprend une créature et la touche avec une attaque au cours du premier round de combat, la cible subit 7 ({@damage 2d6}) de dégâts supplémentaires de l'attaque.",
	"The bugbear has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or put to sleep.": "L'ourson a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, ou endormi.",
	"As a bonus action, the bugbear targets one ally it can see within 30 feet of it. If the ally can see and hear the bugbear, it can make one weapon attack as a reaction and gains advantage on the attack roll.": "Comme action bonus, le bugbear cible un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si l'allié peut voir et entendre le bugbear, il peut effectuer une attaque d'arme en réaction et bénéficie d'un avantage sur le jet d'attaque.",
	"The bugbear makes two melee attacks.": "Le bugbear effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d8 + 3}) dégâts perforants.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 3}) piercing damage in melee or 5 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 pieds ou portée de 30/120 pieds, une cible. {@h}9 ({@damage 2d6 + 3}) dégâts perforants en mêlée ou 5 ({@damage 1d6 + 3}) dégâts perforants à distance.",
	"For 1 minute, the bugbear can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a {@dice d4} to its roll provided it can hear and understand the bugbear. A creature can benefit from only one Leadership die at a time. This effect ends if the bugbear is {@condition incapacitated}.": "Pendant 1 minute, le bugbear peut prononcer un commandement spécial ou un avertissement chaque fois qu'une créature non hostile qu'il peut voir à moins de 30 pieds de lui fait un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un {@dice d4} à son jet si elle peut entendre et comprendre le bugbear. Une créature ne peut bénéficier que d'un seul dé de leadership à la fois. Cet effet prend fin si le bugbear atteint {@condition incapacitated}.",
	"The knight is a 2nd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}). The knight has the following paladin spells prepared:": "Le chevalier est un lanceur de sorts de 2e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts {@dc 13}). Le chevalier a les sorts de paladin suivants préparés :",
	"The knight has advantage on saving throws against being {@condition frightened}.": "Le chevalier a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"The knight makes two melee attacks.": "Le chevalier effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée de 100/400 ft., une cible. {@h}5 ({@damage 1d10}) dégâts perforants.",
	"For 1 minute, the knight can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a {@dice d4} to its roll provided it can hear and understand the knight. A creature can benefit from only one Leadership die at a time. This effect ends if the knight is {@condition incapacitated}.": "Pendant 1 minute, le chevalier peut prononcer un commandement spécial ou un avertissement chaque fois qu'une créature non hostile qu'il peut voir dans un rayon de 30 pieds de lui fait un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un {@dice d4} à son jet si elle peut entendre et comprendre le chevalier. Une créature ne peut bénéficier que d'un seul dé de leadership à la fois. Cet effet prend fin si le chevalier est {@condition incapacitated}.",
	"The knight adds 2 to its AC against one melee attack that would hit it. To do so, the knight must see the attacker and be wielding a melee weapon.": "Le chevalier ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le chevalier doit voir l'attaquant et manier une arme de mêlée.",
	"As a bonus action, the archer can add {@dice 1d10} to its next attack or damage roll with a longbow or shortbow.": "Comme action bonus, l'archer peut ajouter {@dice 1d10} à son prochain jet d'attaque ou de dégâts avec un arc long ou un arc court.",
	"On each of its turns, the archer can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours, l'archer peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"When the archer is hidden from a creature and misses it with a ranged weapon attack, making the attack doesn't reveal the archer's position.": "Lorsque l'archer est caché d'une créature et qu'il la rate avec une attaque d'arme à distance, le fait de réaliser l'attaque ne révèle pas la position de l'archer.",
	"The archer makes two attacks with its longbow.": "L'archer effectue deux attaques avec son arc long.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée 150/600 ft., une cible. {@h}8 ({@damage 1d8 + 4}) dégâts perforants.",
	"The skeletal warrior can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the skeletal warrior that isn't {@condition incapacitated}.": "Le guerrier squelettique peut infliger 7 ({@damage 2d6}) de dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve à moins de 1,5 mètre d'un allié du guerrier squelettique qui n'est pas {@condition incapacitated}.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée 80/320 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"As a bonus action, the ankylosaurus can move up to its speed toward a hostile creature that it can see.": "Comme action bonus, l'ankylosaurus peut se déplacer jusqu'à sa vitesse vers une créature hostile qu'il peut voir.",
	"At the start of its turn, the ankylosaurus can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Au début de son tour, l'ankylosaure peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"If the ankylosaurus is {@condition incapacitated} at the start of its turn, the effect causing this condition immediately ends on the ankylosaurus.": "Si l'ankylosaure est {@condition incapacitated} au début de son tour, l'effet provoquant cette condition prend immédiatement fin sur l'ankylosaure.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft., une cible. {@h}18 ({@damage 4d6 + 4}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 14} Force ou être assommée {@condition prone}.",
	"The bandit has advantage on an attack roll against a creature if at least one of the bandit's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le bandit a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du bandit se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"When the bandit is reduced to 0 hit points by a melee attack, one ally of the bandit can use its reaction to make a melee weapon attack against the attacker.": "Lorsque le bandit est réduit à 0 point de vie par une attaque de mêlée, un allié du bandit peut utiliser sa réaction pour effectuer une attaque d'arme de mêlée contre l'attaquant.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts tranchants.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} pour toucher, portée de 80/320 ft., une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants.",
	"The anti-mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The anti-mage has the following wizard spells prepared:": "L'anti-mage est un lanceur de sorts de 9ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). L'anti-mage a les sorts de sorcier suivants préparés :",
	"The anti-mage has advantage on saving throws against spells and other magical effects.": "L'anti-mage a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"While the anti-mage is wearing no armor and wielding no shield, its AC includes its Intelligence modifier.": "Si l'anti-mage ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur d'Intelligence.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"When the anti-mage sees a creature within 60 feet of it casting a spell, the anti-mage can force the creature to make a {@dc 14} Charisma saving throw. On a failed save, the spell's damage is halved.": "Lorsque l'anti-mage voit une créature à moins de 60 pieds de lui lancer un sort, il peut la forcer à faire un jet de sauvegarde de Charisme {@dc 14}. En cas d'échec, les dégâts du sort sont réduits de moitié.",
	"The troll has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Le troll a un avantage sur les tests de Sagesse ({@skill Perception}) qui font appel à l'odorat.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le troll regagne 10 points de vie au début de son tour. Si le troll subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du prochain tour du troll. Le troll meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The troll has advantage on initiative rolls and Wisdom ({@skill Perception}) checks.": "Le troll a l'avantage sur les jets d'initiative et les contrôles de sagesse ({@skill Perception}).",
	"The troll makes three attacks: one with its bite and two with its claws.": "Le troll effectue trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants.",
	"As a reaction when an ally of the troll within 5 feet of it is hit by an attack, the troll causes itself to be hit instead.": "En réaction, lorsqu'un allié du troll situé dans un rayon de 1,5 mètre est touché par une attaque, le troll se fait toucher à la place.",
	"When a creature within 5 feet of the troll makes an attack against one of the troll's allies, the troll can make a melee weapon attack against the attacking creature.": "Lorsqu'une créature située dans un rayon de 1,5 mètre du troll effectue une attaque contre l'un de ses alliés, le troll peut effectuer une attaque d'arme de mêlée contre la créature attaquante.",
	"Whenever the troll takes at least 15 slashing damage at one time, roll a {@dice d20} to determine what else happens to it:": "Chaque fois que le troll subit au moins 15 points de dégâts de coupe en une seule fois, lancez un {@dice d20} pour déterminer ce qui lui arrive d'autre :",
	"Nothing else happens.": "Rien d'autre ne se passe.",
	"One leg is severed from the troll if it has any legs left.": "Une jambe est coupée au troll, s'il lui reste des jambes.",
	"One arm is severed from the troll if it has any arms left.": "Un bras est coupé au troll, s'il lui en reste un.",
	"The troll is decapitated, but the troll dies only if it can't regenerate. If it dies, so does the severed head.": "Le troll est décapité, mais le troll ne meurt que s'il ne peut pas se régénérer. S'il meurt, la tête coupée meurt aussi.",
	"If the troll finishes a short or long rest without reattaching a severed limb or head, the part regrows. At that point, the severed part dies. Until then, a severed part acts on the troll's initiative and has its own action and movement. A severed part has AC 13, 10 hit points, and the troll's Regeneration trait.": "Si le troll termine un repos court ou long sans rattacher un membre ou une tête coupés, la partie repousse. À ce moment-là, la partie sectionnée meurt. Jusqu'à ce moment, une partie coupée agit à l'initiative du troll et dispose de ses propres actions et mouvements. Une partie coupée a une CA de 13, 10 points de vie, et le trait de régénération du troll.",
	"A severed leg is unable to attack and has a speed of 5 feet.": "Une jambe coupée est incapable d'attaquer et a une vitesse de 5 pieds.",
	"A severed arm has a speed of 5 feet and can make one claw attack on its turn, with disadvantage on the attack roll unless the troll can see the arm and its target. Each time the troll loses an arm, it loses a claw attack.": "Un bras sectionné a une vitesse de 1,5 m et peut effectuer une attaque de griffes à son tour, avec un désavantage au jet d'attaque, sauf si le troll peut voir le bras et sa cible. Chaque fois que le troll perd un bras, il perd une attaque de griffes.",
	"If its head is severed, the troll loses its bite attack and its body is {@condition blinded} unless the head can see it. The severed head has a speed of 0 feet and the troll's Keen Smell trait. It can make a bite attack but only against a target in its space.": "Si sa tête est coupée, le troll perd son attaque de morsure et son corps est {@condition blinded} sauf si la tête peut le voir. La tête coupée a une vitesse de 0 pied et le trait d'odorat aiguisé du troll. Elle peut faire une attaque de morsure mais uniquement contre une cible dans son espace.",
	"The troll's speed is halved if it's missing a leg. If it loses both legs, it falls {@condition prone}. If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is 0, and it can't benefit from bonuses to speed.": "La vitesse du troll est réduite de moitié s'il lui manque une patte. S'il perd ses deux jambes, il tombe {@condition prone}. S'il a deux bras, il peut ramper. Avec un seul bras, il peut encore ramper, mais sa vitesse est réduite de moitié. Sans bras ni jambes, sa vitesse est nulle et il ne peut pas bénéficier des bonus de vitesse.",
	"The kuo-toa can breathe air and water.": "Le kuo-toa peut respirer l'air et l'eau.",
	"The kuo-toa has advantage on ability checks and saving throws made to escape a grapple.": "Le kuo-toa a un avantage sur les tests de capacité et les jets de sauvegarde effectués pour échapper à un grappin.",
	"While in sunlight, the kuo-toa has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "À la lumière du soleil, le kuo-toa a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ({@skill Perception}) qui dépendent de la vue.",
	"Creatures within 20 feet of the monster that aren't aberrations or kuo-toa have disadvantage on Intelligence, Wisdom, and Charisma saving throws.": "Les créatures situées à moins de 6 mètres du monstre qui ne sont pas des aberrations ou des kuo-toa ont un désavantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.",
	"The kuo-toa has advantage on all Intelligence, Wisdom, and Charisma saving throws.": "Le kuo-toa a l'avantage sur tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.",
	"The kuo-toa can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le kuo-toa peut grimper sur des surfaces difficiles, y compris la tête en bas sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The kuo-toa makes three attacks: one with its bite and two with its claws.": "Le kuo-toa effectue trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 3 ({@damage 1d6}) lightning damage, and the target can't take reactions until the end of the kuo-toa's next turn.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de coupe plus 3 ({@damage 1d6}) dégâts d'éclair, et la cible ne peut pas réagir avant la fin du prochain tour du kuo-toa.",
	"Each creature within 30 feet of the kuo-toa that can hear it must succeed on a {@dc 10} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the kuo-toa's Frightening Screech for the next 24 hours.": "Chaque créature dans un rayon de 30 pieds du kuo-toa qui peut l'entendre doit réussir un jet de sauvegarde de Sagesse {@dc 10} ou être {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le Cri effrayant du kuo-toa pendant les 24 heures suivantes.",
	"The mage's spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "La capacité de lanceur de sorts du mage est Intelligence (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one or two targets. {@h} 12 ({@damage 2d8 + 3}) force damage.": "{@atk rs} {@hit 5} pour toucher, portée de 120 ft., une ou deux cibles. {@h} 12 ({@damage 2d8 + 3}) dégâts de force.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"If an ally the mage can see within 30 feet of it is hit by an attack, the mage can grant the ally a +2 bonus to AC, including against the triggering attack, until the start of the mage's next turn.": "Si un allié que le mage peut voir dans un rayon de 30 pieds de lui est touché par une attaque, le mage peut lui accorder un bonus de +2 à la CA, y compris contre l'attaque déclenchante, jusqu'au début du prochain tour du mage.",
	"The vampire's innate spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du vampire est le Charisme (sauvegarde contre les sorts {@dc 17}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat, or back into its true form. While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Si le vampire n'est pas à la lumière du soleil ou dans l'eau courante, il peut utiliser son action pour se polymorpher en une chauve-souris minuscule, ou reprendre sa vraie forme. Lorsqu'il est sous sa forme de chauve-souris, le vampire ne peut pas parler, sa vitesse de marche est de 1,5 mètre et sa vitesse de vol est de 10 mètres. Ses statistiques, autres que sa taille et sa vitesse, restent inchangées. Tout ce qu'il porte se transforme avec lui, mais rien de ce qu'il transporte ne se transforme. Il revient à sa vraie forme s'il meurt.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Si le vampire échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The vampire regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Le vampire regagne 20 points de vie au début de son tour s'il a au moins 1 point de vie et n'est pas au soleil ou dans l'eau courante. Si le vampire subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour du vampire.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le vampire peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The vampire has the following flaws:": "Le vampire présente les défauts suivants :",
	"{@i Forbiddance.} The vampire can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} Le vampire ne peut pas entrer dans une résidence sans l'invitation d'un des occupants.",
	"{@i Harmed by Running Water.} The vampire takes 20 acid damage if it ends its turn in running water.": "{@i Harmed by Running Water.} Le vampire subit 20 dégâts d'acide s'il termine son tour dans de l'eau courante.",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Si une arme perforante en bois est enfoncée dans le cœur du vampire alors que celui-ci est {@condition incapacitated} dans son lieu de repos, le vampire est {@condition paralyzed} jusqu'à ce que le pieu soit retiré.",
	"{@i Sunlight Hypersensitivity.} The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} Le vampire subit 20 dégâts radiants lorsqu'il commence son tour à la lumière du soleil. Lorsqu'il est à la lumière du soleil, il a un désavantage aux jets d'attaque et aux tests de capacité.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Le vampire effectue deux attaques, dont une seule peut être une attaque de morsure.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une créature. {@h}8 ({@damage 1d8 + 4}) dégâts de matraquage. Au lieu d'infliger des dégâts, le vampire peut agripper la cible (échapper à {@dc 18}).",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a {@creature vampire spawn} under the vampire's control.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une créature consentante, ou une créature qui est {@condition grappled} par le vampire, {@condition incapacitated}, ou {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) dégâts perforants plus 10 ({@damage 3d6}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le vampire regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0. Un humanoïde tué de cette façon puis enterré dans le sol se relève la nuit suivante sous la forme d'un {@creature vampire spawn} sous le contrôle du vampire.",
	"The vampire magically calls {@dice 2d4} swarms of {@creature swarm of bats||bats} or {@creature swarm of rats||rats}, provided that the sun isn't up. While outdoors, the vampire can call {@dice 3d6} {@creature wolf||wolves} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "Le vampire appelle magiquement {@dice 2d4} des essaims de {@creature swarm of bats||bats} ou {@creature swarm of rats||rats}, à condition que le soleil ne soit pas levé. À l'extérieur, le vampire peut appeler {@dice 3d6} {@creature wolf||wolves} à la place. Les créatures appelées arrivent en {@dice 1d4} rounds, agissant comme des alliés du vampire et obéissant à ses ordres vocaux. Les bêtes restent pendant 1 heure, jusqu'à la mort du vampire, ou jusqu'à ce que le vampire les congédie par une action bonus.",
	"The vampire moves up to its speed without provoking opportunity attacks.": "Le vampire se déplace à la hauteur de sa vitesse sans provoquer d'attaques d'opportunité.",
	"The vampire makes one unarmed strike.": "Le vampire fait un coup sans arme.",
	"The vampire makes one bite attack.": "Le vampire fait une attaque par morsure.",
	"If the yeti takes radiant damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Si le yéti subit des dégâts radiants, il a un désavantage aux jets d'attaque et aux tests de capacité jusqu'à la fin de son prochain tour.",
	"The yeti has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Le yéti a un avantage sur les tests de sagesse ({@skill Perception}) qui font appel à l'odorat.",
	"While in dim light or darkness, the yeti can take the {@action Hide} action as a bonus action, with advantage on the Dexterity ({@skill Stealth}) check made to do so.": "Lorsqu'il se trouve dans la pénombre ou l'obscurité, le yéti peut effectuer l'action {@action Hide} comme une action bonus, avec un avantage sur le test de Dextérité ({@skill Stealth}) effectué pour le faire.",
	"While in sunlight, the yeti has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "À la lumière du soleil, le yéti a un désavantage aux jets d'attaque, ainsi qu'aux tests de sagesse ({@skill Perception}) qui dépendent de la vue.",
	"While in dim light or darkness, the yeti has resistance to damage that isn't force, psychic, or radiant.": "Lorsqu'il se trouve dans la pénombre ou l'obscurité, le yéti a une résistance aux dégâts qui ne sont pas de force, psychiques ou radiants.",
	"The yeti can use its Gaze of Doom and makes two claw attacks.": "Le yéti peut utiliser son Gaze of Doom et effectuer deux attaques de griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 3 ({@damage 1d6}) necrotic damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants plus 3 ({@damage 1d6}) dégâts nécrotiques.",
	"The yeti targets one creature it can see within 30 feet of it. If the target can see the yeti, the target must succeed on a {@dc 14} Constitution saving throw against this magic or take 10 ({@damage 3d6}) necrotic damage and then be {@condition paralyzed} for 1 minute, unless it is immune to necrotic damage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If the target's saving throw is successful, or if the effect ends on it, the target is immune to the Gaze of Doom of all shadow touched yetis (but not shadow touched abominable yetis) for 1 hour.": "Le yéti cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut voir le yéti, elle doit réussir un jet de sauvegarde de Constitution {@dc 14} contre cette magie ou subir 10 ({@damage 3d6}) dégâts nécrotiques puis être {@condition paralyzed} pendant 1 minute, à moins qu'elle ne soit immunisée contre les dégâts nécrotiques. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde de la cible est réussi, ou si l'effet se termine sur elle, la cible est immunisée contre le regard de malheur de tous les yétis touchés par l'ombre (mais pas les yétis abominables touchés par l'ombre) pendant 1 heure.",
	"At the start of its turn, the barbarian leader can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Au début de son tour, le chef barbare peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"While the barbarian leader is wearing no armor, its AC includes its Constitution modifier.": "Si le chef barbare ne porte pas d'armure, sa CA inclut son modificateur de Constitution.",
	"The barbarian leader makes one weapon attack and uses Rallying Cry.": "Le chef barbare fait une attaque d'arme et utilise le Cri de ralliement.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d12 + 3}) dégâts tranchants.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants.",
	"The barbarian leader chooses one ally it can see within 30 feet of it. If the ally can see or hear the barbarian leader, it gains 10 temporary hit points and can't be {@condition frightened} for 1 minute.": "Le chef barbare choisit un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si l'allié peut voir ou entendre le chef barbare, il gagne 10 points de vie temporaires et ne peut pas être {@condition frightened} pendant 1 minute.",
	"The barbarian leader moves up to its speed.": "Le chef barbare se déplace à la hauteur de sa vitesse.",
	"The barbarian leader uses Rallying Cry.": "Le chef barbare utilise le Cri de ralliement.",
	"The barbarian leader makes one weapon attack.": "Le chef barbare fait une attaque avec une arme.",
	"The barbarian leader targets one ally it can see within 30 feet of it. If the target can see and hear the barbarian leader, it can make one weapon attack as a reaction.": "Le chef barbare cible un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut voir et entendre le chef des barbares, elle peut effectuer une attaque d'arme en réaction.",
	"The barbarian leader targets one enemy it can see within 30 feet of it. If the target can see and hear it, the target must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} until the end of barbarian leader's next turn.": "Le chef barbare cible un ennemi qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut le voir et l'entendre, elle doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou être {@condition frightened} jusqu'à la fin du prochain tour du chef barbare.",
	"The thug boss deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the thug boss that isn't {@condition incapacitated} and the thug boss doesn't have disadvantage on the attack roll. If a creature takes any of this extra damage, its speed is halved and it can't take reactions until the end of the thug boss's next turn.": "Le chef voyou inflige 7 ({@damage 2d6}) de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié du chef voyou qui n'est pas {@condition incapacitated} et que le chef voyou n'a pas de désavantage au jet d'attaque. Si une créature subit l'un de ces dégâts supplémentaires, sa vitesse est réduite de moitié et elle ne peut pas effectuer de réactions jusqu'à la fin du prochain tour du chef voyou.",
	"The thug boss knows when it hears a creature speak a lie in a language it knows.": "Le patron des voyous sait quand il entend une créature dire un mensonge dans une langue qu'il connaît.",
	"The thug boss can take the Disengage or Hide action as a bonus action on each of its turns.": "Le chef voyou peut effectuer l'action Se désengager ou Se cacher comme action bonus à chacun de ses tours.",
	"The thug boss has advantage on an attack roll against a creature if at least one of the thug boss's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le chef voyou a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du chef voyou se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"The thug boss makes two weapon attacks.": "Le patron voyou fait deux attaques avec arme.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts de matraquage.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"When a creature the thug boss can see targets it with an attack, the thug boss chooses an ally within 5 feet of it. The two creatures swap places, and the chosen ally becomes the target instead.": "Lorsqu'une créature que le patron voyou peut voir le cible avec une attaque, le patron voyou choisit un allié dans un rayon de 1,5 mètre de lui. Les deux créatures échangent leurs places, et l'allié choisi devient la cible à la place.",
	"One ally that can see and hear the thug boss can use its reaction to attempt to {@action grapple} one creature within its reach.": "Un allié qui peut voir et entendre le patron voyou peut utiliser sa réaction pour tenter de {@action grapple} une créature à sa portée.",
	"The thug boss attempts to {@action shove} one creature within its reach.": "Le boss voyou tente de {@action shove} une créature à sa portée.",
	"Until the end of the thug boss's next turn, each ally of the thug boss's choice that can see the thug boss can add a {@dice d4} to each of their attack rolls, ability checks, and saving throws. This effect ends if the thug boss is {@condition incapacitated}.": "Jusqu'à la fin du prochain tour du chef voyou, chaque allié au choix du chef voyou qui peut voir le chef voyou peut ajouter un {@dice d4} à chacun de ses jets d'attaque, contrôles de capacité et jets de sauvegarde. Cet effet prend fin si le chef voyou est {@condition incapacitated}.",
	"The thug boss targets one enemy it can see within 30 feet of it. If the target can see and hear it, the target must succeed on a {@dc 11} Wisdom saving throw or be {@condition frightened} until the end of thug boss's next turn.": "Le thug boss cible un ennemi qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut le voir et l'entendre, elle doit réussir un jet de sauvegarde de Sagesse {@dc 11} ou être {@condition frightened} jusqu'à la fin du prochain tour du thug boss.",
	"The banneret rerolls a failed saving throw. It must use the new roll.": "Le banneret relance un jet de sauvegarde raté. Il doit utiliser le nouveau jet.",
	"Once on each of its turns, the banneret can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the banneret that isn't {@condition incapacitated}.": "Une fois à chacun de ses tours, le banneret peut infliger 7 ({@dice 2d6}) de dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve à moins de 1,5 mètre d'un allié du banneret qui n'est pas {@condition incapacitated}.",
	"While the banneret isn't {@condition incapacitated}, it and allies within 30 feet of it have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Tant que le banneret n'est pas {@condition incapacitated}, il bénéficie, ainsi que les alliés situés à moins de 30 pieds de lui, d'un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"The banneret makes three weapon attacks and uses Battlefield Inspiration or Rallying Cry.": "Le banneret effectue trois attaques d'armes et utilise l'Inspiration du champ de bataille ou le Cri de ralliement.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw,rw} {@hit 9} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants.",
	"The banneret chooses up to three allies it can see within 30 feet of it. Until the end of the banneret's next turn, each target can add a {@dice d4} to its attack rolls and saving throws.": "Le banneret choisit jusqu'à trois alliés qu'il peut voir dans un rayon de 30 pieds autour de lui. Jusqu'à la fin du prochain tour du banneret, chaque cible peut ajouter un {@dice d4} à ses jets d'attaque et de sauvegarde.",
	"The banneret chooses one ally it can see within 30 feet of it. If the ally can see or hear the banneret, it gains 15 temporary hit points and can't be {@condition charmed} or {@condition frightened} for 1 minute.": "Le banneret choisit un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si l'allié peut voir ou entendre le banneret, il gagne 15 points de vie temporaires et ne peut pas être {@condition charmed} ou {@condition frightened} pendant 1 minute.",
	"When an ally within 30 feet of the banneret fails a saving throw, the banneret can expend one use of Indomitable to allow the ally to reroll the saving throw.": "Lorsqu'un allié dans un rayon de 30 pieds du banneret échoue à un jet de sauvegarde, le banneret peut dépenser une utilisation d'Indomptable pour permettre à l'allié de relancer le jet de sauvegarde.",
	"The banneret moves up to its speed. Alternatively, up to three allies that can see and hear the banneret can use their reactions to move up to half their speeds.": "Le banneret se déplace à la hauteur de sa vitesse. Sinon, jusqu'à trois alliés qui peuvent voir et entendre le banneret peuvent utiliser leurs réactions pour se déplacer jusqu'à la moitié de leur vitesse.",
	"The banneret targets one ally it can see within 30 feet of it. If the target can see and hear the banneret, it can make one weapon attack as a reaction.": "Le banneret cible un allié qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut voir et entendre le banneret, elle peut effectuer une attaque d'arme en réaction.",
	"The banneret makes a weapon attack.": "Le banneret fait une attaque d'arme.",
	"While it has half of its hit points or fewer, the wyvern has advantage on attack rolls. In addition, it deals an extra 7 ({@damage 2d6}) damage to any target it hits with a melee attack.": "Tant qu'elle a la moitié de ses points de vie ou moins, la wyvern a l'avantage sur les jets d'attaque. De plus, elle inflige 7 ({@damage 2d6}) de dégâts supplémentaires à toute cible qu'elle touche avec une attaque de mêlée.",
	"If the wyvern makes a weapon attack with advantage on the attack roll and hits, the target can't take reactions and has its speed halved until the end of the wyvern's next turn.": "Si la wyverne effectue une attaque d'arme avec avantage sur le jet d'attaque et touche, la cible ne peut pas prendre de réactions et voit sa vitesse réduite de moitié jusqu'à la fin du prochain tour de la wyverne.",
	"The wyvern makes two attacks: one with its bite and one with its stinger. While flying, it can use its claws in place of one other attack.": "La wyvern effectue deux attaques : une avec sa morsure et une avec son dard. En vol, elle peut utiliser ses griffes à la place d'une autre attaque.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one creature. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft., une créature. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one creature. {@h}11 ({@damage 2d6 + 4}) piercing damage. The target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft., une créature. {@h}11 ({@damage 2d6 + 4}) dégâts perforants. La cible doit effectuer un jet de sauvegarde de {@dc 15} Constitution, subissant 24 ({@damage 7d6}) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 15}). The yuan-ti can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du yuan-ti est le Charisme (sauvegarde contre les sorts {@dc 15}). Le yuan-ti peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The yuan-ti can use its action to polymorph into a Large snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "Le yuan-ti peut utiliser son action pour se polymorpher en un Grand serpent, ou reprendre sa vraie forme. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il ne change pas de forme s'il meurt.",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "Le yuan-ti a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"If the yuan-ti fails a saving throw, it can choose to succeed instead.": "Si le yuan-ti échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"If the yuan-ti is reduced to 0 hit points, it doesn't die or fall {@condition unconscious}. Instead, it regains all of its hit points, and it doubles in size for 1 hour. During this time, both of the yuan-ti's forms are Huge, and its reach is increased by 5 feet.": "Si le yuan-ti est réduit à 0 point de vie, il ne meurt pas et ne tombe pas {@condition unconscious}. Au contraire, il regagne tous ses points de vie, et sa taille double pendant 1 heure. Pendant ce temps, les deux formes du yuan-ti sont Huge, et sa portée est augmentée de 1,5 mètre.",
	"The yuan-ti makes two ranged attacks or three melee attacks, but can use its bite and constrict attacks only once each.": "Le yuan-ti effectue deux attaques à distance ou trois attaques de mêlée, mais ne peut utiliser ses attaques de morsure et de constriction qu'une fois chacune.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}7 ({@damage 1d6 + 4}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't constrict another target.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}11 ({@damage 2d6 + 4}) de dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 14}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le yuan-ti ne peut pas étrangler une autre cible.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6} pour toucher, portée de 150/600 ft., une cible. {@h}12 ({@damage 2d8 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"The yuan-ti moves up to half its speed without provoking opportunity attacks.": "Le yuan-ti se déplace jusqu'à la moitié de sa vitesse sans provoquer d'attaque d'opportunité.",
	"The yuan-ti attempts to {@action shove} one creature within its reach.": "Le yuan-ti tente de {@action shove} une créature à sa portée.",
	"The yuan-ti makes one attack with its bite or scimitar. If it makes a bite attack, the attack roll is made with disadvantage.": "Le yuan-ti fait une attaque avec sa morsure ou son cimeterre. S'il effectue une attaque de morsure, le jet d'attaque est effectué avec un désavantage.",
	"The yuan-ti moves up to its speed without provoking opportunity attacks.": "Le yuan-ti se déplace à la hauteur de sa vitesse sans provoquer d'attaques d'opportunité.",
	"The yuan-ti makes one attack with its bite, constrict, or longbow.": "Le yuan-ti fait une attaque avec sa morsure, sa constriction ou son arc long.",
	"The yuan-ti gains advantage on all saving throws until the end of its next turn.": "Le yuan-ti gagne l'avantage sur tous les jets de sauvegarde jusqu'à la fin de son prochain tour.",
	"Welcome to Badooga's Monster Guidelines! I do a lot of monster homebrew for 5e, and this document compiles all of the tricks and techniques for creating monsters that I've learned over the years. In tandem with the official books, this document will show you how to make monsters, insert them into an encounter, and determine their behavior during combat. The appendix contains premade stat blocks and other monster content that you can use with minimal preparation or effort.": "Bienvenue dans le guide des monstres de Badooga ! Je fais beaucoup de homebrew de monstres pour 5e, et ce document compile tous les trucs et techniques pour créer des monstres que j'ai appris au fil des ans. En tandem avec les livres officiels, ce document vous montrera comment créer des monstres, les insérer dans une rencontre, et déterminer leur comportement pendant le combat. L'annexe contient des blocs de statistiques préétablis et d'autres contenus de monstres que vous pouvez utiliser avec un minimum de préparation ou d'effort.",
	"As a word of advice: {@b don't try to read this entire document in one sitting}. It is filled with a lot of dense, technical writing that lacks art to break it all up. After reading Chapter 1 (three pages), I would recommend jumping to a specific section that catches your eye using the table of contents below, or to skim through the document until you find something you're interested in. However you end up reading this document, I hope you get some good use out of it.": "Un conseil : {@b don't try to read this entire document in one sitting}. Il est rempli d'une écriture dense et technique qui manque d'art pour rompre le tout. Après avoir lu le chapitre 1 (trois pages), je vous recommande de passer à une section spécifique qui vous intéresse en utilisant la table des matières ci-dessous, ou de parcourir le document jusqu'à ce que vous trouviez quelque chose qui vous intéresse. Quelle que soit la façon dont vous finirez par lire ce document, j'espère que vous en tirerez profit.",
	"To see the other homebrew that I've made, you can visit my GM Binder profile, or you can follow this link: {@link Badooga's Homebrew|https://drive.google.com/drive/folders/1jr6F4BLbOAfKQ_EtUQyZ6aa_3jijp3gn}.": "Pour voir les autres homebrews que j'ai faits, vous pouvez visiter mon profil GM Binder, ou vous pouvez suivre ce lien : {@link Badooga's Homebrew|https://drive.google.com/drive/folders/1jr6F4BLbOAfKQ_EtUQyZ6aa_3jijp3gn}.",
	"Every official monster is given a Challenge Rating (CR). A monster's CR acts as a quick reference for how powerful it is, and the XP reward derived from its value can be used to build combat encounters for the party to fight. Rules regarding the Challenge Rating system are given in the {@book Dungeon Master's Guide|dmg}.": "Chaque monstre officiel se voit attribuer une valeur de défi (CR). Le CR d'un monstre sert de référence rapide pour sa puissance, et la récompense en XP dérivée de sa valeur peut être utilisée pour construire des rencontres de combat pour le groupe. Les règles concernant le système d'évaluation des défis sont indiquées dans le {@book Dungeon Master's Guide|dmg}.",
	"In short, the Challenge Rating system, when used by someone aware of its limitations, can be used to create monsters that are both properly balanced and fun to fight. By knowing the factors that influence CR, using the given charts to estimate what stats any monster should have at a certain CR, and by manipulating the numeric difference between a monster's Offensive Challenge Rating (OCR) and Defensive Challenge Rating (DCR), a DM can make monsters of all shapes and sizes. As an added bonus, the system's abstract nature leaves plenty of room for the DM to add extra abilities (e.g. imposing conditions or diseases) without imbalancing the monster too much.": "En résumé, le système de Valeur de Défi, lorsqu'il est utilisé par une personne consciente de ses limites, peut être utilisé pour créer des monstres qui sont à la fois correctement équilibrés et amusants à combattre. En connaissant les facteurs qui influencent le CR, en utilisant les tableaux donnés pour estimer les statistiques qu'un monstre devrait avoir à un certain CR, et en manipulant la différence numérique entre la Valeur de Défi Offensif (RDA) et la Valeur de Défi Défensif (VDP) d'un monstre, un MJ peut créer des monstres de toutes formes et de toutes tailles. En prime, la nature abstraite du système laisse beaucoup de place au MJ pour ajouter des capacités supplémentaires (par exemple, imposer des conditions ou des maladies) sans trop déséquilibrer le monstre."
}