{
	"Whenever you make an attack roll with this weapon, the weapon emits a thundering boom audible up to the weapon's long range. Additionally, when you make an attack roll with this weapon and the result is 1, you are deafened until the end of your next turn. ": "Chaque fois que vous effectuez un jet d'attaque avec cette arme, celle-ci émet un boum tonitruant audible jusqu'à la longue portée de l'arme. De plus, lorsque vous effectuez un jet d'attaque avec cette arme et que le résultat est 1, vous êtes assourdi jusqu'à la fin de votre prochain tour.",
	"While you wield one or more weapons with this property, you gain a +1 bonus to AC if you are proficient in the weapon and not using a shield.": "Lorsque vous maniez une ou plusieurs armes dotées de cette propriété, vous gagnez un bonus de +1 à la CA si vous êtes compétent dans cette arme et que vous n'utilisez pas de bouclier.",
	"When you make an unarmed attack you can choose to deal the damage of this weapon instead of your normal unarmed attack damage.": "Lorsque vous effectuez une attaque à mains nues, vous pouvez choisir d'infliger les dégâts de cette arme au lieu des dégâts normaux de votre attaque à mains nues.",
	"Thanks to extensive practice with firearms, you gain the following benefits:": "Grâce à une pratique intensive des armes à feu, vous obtenez les avantages suivants :",
	"When you roll a 1 or 2 on a damage die for an attack made with a black powder weapon, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque effectuée avec une arme à poudre noire, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2.",
	"Once per turn when you roll the maximum result of a damage die of an attack made with a black powder weapon, you can roll another die of the same type and add both dice to the damage dealt.": "Une fois par tour, lorsque vous obtenez le résultat maximal d'un dé de dégâts d'une attaque effectuée avec une arme à poudre noire, vous pouvez lancer un autre dé du même type et ajouter les deux dés aux dégâts infligés.",
	"While you are wielding a shield or one or more defensive weapons, you gain the following benefits:": "Lorsque vous brandissez un bouclier ou une ou plusieurs armes défensives, vous bénéficiez des avantages suivants :",
	"You can use a bonus action to protect a creature within 5 feet of you. Until the start of your next turn, any attack roll made against that creature has disadvantage if you can see the attacker. This benefit ends early if you are incapacitated (as explained in Appendix A of the Player's Handbook) or your speed drops to 0.": "Vous pouvez utiliser une action bonus pour protéger une créature située à moins de 1,5 mètre de vous. Jusqu'au début de votre prochain tour, tout jet d'attaque effectué contre cette créature a un désavantage si vous pouvez voir l'attaquant. Cet avantage prend fin prématurément si vous êtes frappé d'incapacité (comme expliqué dans l'annexe A du Manuel du joueur) ou si votre vitesse tombe à 0.",
	"When you take the Dodge action on your turn, you can spend one Hit Die to steel yourself. Roll the die, add your Constitution modifier, and gain a number of temporary hit points equal to the total (minimum 1).": "Lorsque vous effectuez l'action Esquiver à votre tour, vous pouvez dépenser un dé de points de vie pour vous aérer. Lancez le dé, ajoutez votre modificateur de Constitution, et gagnez un nombre de points de vie temporaires égal au total (minimum 1).",
	"Dwarven Combat Expert Whether you were born a dwarf or not, you are trained in their military methods and have mastered the use of axes and hammers in combat. You gain the following benefits:": "Expert en combat nain Que vous soyez né nain ou non, vous êtes formé à leurs méthodes militaires et avez maîtrisé l'utilisation des haches et des marteaux au combat. Vous gagnez les avantages suivants :",
	"When you make a weapon attack with a battleaxe or warhammer you are wielding in two hands and beat the creature's AC by 5 or more, you deal an additional 1d6 damage.": "Lorsque vous effectuez une attaque avec une hache de guerre ou un marteau de guerre que vous maniez à deux mains et que vous battez la CA de la créature par 5 ou plus, vous infligez 1d6 points de dégâts supplémentaires.",
	"When you are wielding a battleaxe or warhammer in one hand, you use the damage die as if you were wielding it with two hands.": "Lorsque vous maniez une hache de guerre ou un marteau de guerre dans une main, vous utilisez le dé de dégâts comme si vous le maniiez à deux mains.",
	"The first time you make a thrown weapon attack with a handaxe or light hammer in normal range against creatures Large or larger on a turn, you have advantage on the attack roll.": "La première fois que vous effectuez une attaque à l'aide d'une arme lancée avec une hache ou un marteau léger à portée normale contre des créatures de taille supérieure ou égale à Large pendant un tour, vous avez l'avantage sur le jet d'attaque.",
	"Battleaxes, handaxes, light hammers, and warhammers count as having the defensive weapon property when you wield them.": "Les haches de combat, les haches à main, les marteaux légers et les marteaux de guerre comptent comme ayant la propriété d'arme défensive lorsque vous les maniez.",
	"Whether you were born an elf or not, you are trained in their military methods and have mastered the use of swords and bows in combat. You gain the following benefits:": "Que vous soyez né elfe ou non, vous êtes formé à leurs méthodes militaires et avez maîtrisé l'utilisation des épées et des arcs au combat. Vous gagnez les avantages suivants :",
	"Longswords count as having the defensive and finesse weapon properties when you wield them.": "Les épées longues comptent comme ayant les propriétés d'arme défensive et de finesse lorsque vous les maniez.",
	"When you are wielding a longsword or shortsword, you can use a bonus action on your turn to prepare a parry. The first melee attack against you before the start of your next turn has disadvantage.": "Lorsque vous maniez une épée longue ou une épée courte, vous pouvez utiliser une action bonus à votre tour pour préparer une parade. La première attaque de mêlée contre vous avant le début de votre prochain tour a un désavantage.",
	"When you make a weapon attack with a shortbow or longbow and beat the creature's AC by 5 or more, you deal an additional 1d6 damage.": "Lorsque vous effectuez une attaque avec un arc court ou un arc long et que vous battez la CA de la créature par 5 ou plus, vous infligez 1d6 points de dégâts supplémentaires.",
	"While you are wielding a dagger, greatsword, longsword, rapier, or shortsword, you can use the following special abilities.": "Lorsque vous maniez une dague, une épée large, une épée longue, une rapière ou une épée courte, vous pouvez utiliser les capacités spéciales suivantes.",
	"{@bold Parry}. When a creature within 5 feet of you hits you with a weapon attack, you can use your reaction to gain +2 AC against the triggering attack.": "{@bold Parry}. Lorsqu'une créature située à moins de 1,5 mètre de vous vous frappe avec une attaque d'arme, vous pouvez utiliser votre réaction pour gagner +2 à la CA contre l'attaque déclenchante.",
	"{@bold Riposte}. When a creature misses a melee attack against you, you can use your reaction to make one weapon attack against the creature if it is within your reach.": "{@bold Riposte}. Lorsqu'une créature rate une attaque de mêlée contre vous, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme contre la créature si elle est à votre portée.",
	"{@bold Thrust}. When you hit a creature with a weapon attack, you can move yourself and the creature 5 feet in any direction as long as you remain within 5 feet of one another.": "{@bold Thrust}. Lorsque vous touchez une créature avec une attaque d'arme, vous pouvez vous déplacer, ainsi que la créature, de 5 pieds dans n'importe quelle direction, tant que vous restez à 5 pieds l'un de l'autre.",
	"Whether you were born a halfling or not, you are trained in their military methods and have mastered the use of slings in combat. You gain the following benefits:": "Que vous soyez né halfling ou non, vous êtes formé à leurs méthodes militaires et maîtrisez l'utilisation des frondes en combat. Vous gagnez les avantages suivants :",
	"When you end your turn without moving, before your next turn when a creature within 30 feet of you moves, you can use your reaction to make a ranged weapon attack with a sling against that creature.": "Lorsque vous terminez votre tour sans vous déplacer, avant votre prochain tour, lorsqu'une créature située à 30 pieds de vous se déplace, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme à distance avec une fronde contre cette créature.",
	"Once per turn when you make a ranged weapon attack without disadvantage using a sling, you can make an additional ranged weapon attack with a sling against a different creature.": "Une fois par tour, lorsque vous effectuez une attaque d'arme à distance sans désavantage en utilisant une fronde, vous pouvez effectuer une attaque d'arme à distance supplémentaire avec une fronde contre une créature différente.",
	"The first time you score a critical hit with a sling against a creature on a turn, that creature has disadvantage on all attack rolls and ability checks it makes until the start of your next turn.": "La première fois que vous obtenez un coup critique avec une fronde contre une créature pendant un tour, cette créature a un désavantage sur tous les jets d'attaque et les tests de capacité qu'elle effectue jusqu'au début de votre prochain tour.",
	"Whether through natural fortitude or intensive training, you are inexhaustible. You gain the following benefits:": "Que ce soit par une force naturelle ou un entraînement intensif, vous êtes inépuisable. Vous gagnez les avantages suivants :",
	"Increase your Constitution score by 1, to a maximum of 20.": "Augmentez votre score de Constitution de 1, jusqu'à un maximum de 20.",
	"As a bonus action on your turn, you gain temporary hit points equal to 1d10 + your Constitution modifier. Once you use this ability, you must finish a long rest before you can do so again.": "Comme action bonus à votre tour, vous gagnez des points de vie temporaires égaux à 1d10 + votre modificateur de Constitution. Une fois que vous avez utilisé cette capacité, vous devez terminer un long repos avant de pouvoir le faire à nouveau.",
	"When you finish a long rest, your exhaustion level is reduced by 2 (instead of 1), provided that you have ingested food and drink.": "Lorsque vous terminez un long repos, votre niveau d'épuisement est réduit de 2 (au lieu de 1), à condition que vous ayez ingéré de la nourriture et des boissons.",
	"You have spent time at sea and learned to use the tools of a mariner in combat. You gain the following benefits:": "Vous avez passé du temps en mer et appris à utiliser les outils d'un marin au combat. Vous gagnez les avantages suivants :",
	"You have a swimming speed equal to your base walking speed.": "Vous avez une vitesse de nage égale à votre vitesse de marche de base.",
	"When a creature provokes an opportunity attack from you, you can use your reaction to make a ranged weapon attack against that creature with a net.": "Lorsqu'une créature provoque une attaque d'opportunité de votre part, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme à distance contre cette créature avec un filet.",
	"When you make a ranged attack with a net, you do not have disadvantage for being within 5 feet of a hostile creature or creatures.": "Lorsque vous effectuez une attaque à distance avec un filet, vous n'avez pas le désavantage d'être à moins de 1,5 mètre d'une ou plusieurs créatures hostiles.",
	"When you wield a trident with one hand, its damage die changes to 1d8 from 1d6. When you wield a trident with two hands, its damage die changes to 1d10 from 1d8.": "Lorsque vous brandissez un trident à une main, son dé de dégâts passe de 1d6 à 1d8. Lorsque vous brandissez un trident à deux mains, son dé de dégâts passe de 1d8 à 1d10.",
	"Tridents count as having the reach property for you.": "Les tridents comptent comme ayant la propriété d'atteindre pour vous.",
	"You have studied a form of unarmed combat and are a martial artist. You gain the following benefits:": "Vous avez étudié une forme de combat à mains nues et êtes un artiste martial. Vous gagnez les avantages suivants :",
	"You can roll a d4 in place of the normal damage of your unarmed strike. This die changes if you take this feat additional times. It becomes a d6 when you take this feat a second time and a d8 when you take this feat a third time.": "Vous pouvez lancer un d4 à la place des dégâts normaux de votre frappe sans arme. Ce dé change si vous prenez cette prouesse des fois supplémentaires. Il devient un d6 lorsque vous prenez cet exploit une deuxième fois et un d8 lorsque vous prenez cet exploit une troisième fois.",
	"Choose and learn one martial art style.": "Choisissez et apprenez un style d'art martial.",
	"When you learn this martial arts style, you gain the following benefits:": "Lorsque vous apprenez ce style d'arts martiaux, vous bénéficiez des avantages suivants :",
	" • When you make an unarmed strike attack against a creature and beat the target's AC by 5 or more, you can move it 5 feet in a direction of your choice. • When you take the Attack action, you can use a bonus action on the same turn to make an unarmed strike against a creature within 5 feet. If this unarmed strike hits, you deal no damage and instead knock the creature prone or push the creature 5 feet in any direction (your choice).": " - Lorsque vous effectuez une attaque sans arme contre une créature et que vous battez la CA de la cible de 5 ou plus, vous pouvez la déplacer de 5 pieds dans la direction de votre choix. - Lorsque vous effectuez l'action d'attaque, vous pouvez utiliser une action bonus dans le même tour pour effectuer une frappe sans arme contre une créature située à moins de 5 pieds. Si cette frappe sans arme touche, vous n'infligez aucun dégât et, à la place, vous assommez la créature ou la poussez de 5 pieds dans n'importe quelle direction (au choix).",
	"When you take the Dash or Dodge action on your turn, you can make one unarmed strike as a bonus action.": "Lorsque vous effectuez l'action Traînée ou Esquive à votre tour, vous pouvez effectuer une frappe sans arme comme action bonus.",
	"When a creature moves out of your reach, you can use your reaction to attempt to grapple the creature.": "Lorsqu'une créature se déplace hors de votre portée, vous pouvez utiliser votre réaction pour tenter d'agripper la créature.",
	"When a creature within 5 feet misses you with an attack, you can use your reaction to make one unarmed strike attack against that creature.": "Lorsqu'une créature située à moins de 1,5 mètre vous rate avec une attaque, vous pouvez utiliser votre réaction pour effectuer une attaque sans arme contre cette créature.",
	"You learn to strike your enemies' vital organs, causing them to discharge dangerous toxins into their own bodies. When you deal damage with an unarmed strike to a creature who is not a construct or undead, you can choose to deal poison damage instead of the bludgeoning damage normal for an unarmed strike. If you do, you deal +2 damage.": "Vous apprenez à frapper les organes vitaux de vos ennemis, les amenant à déverser de dangereuses toxines dans leur propre corps. Lorsque vous infligez des dégâts avec une frappe sans arme à une créature qui n'est pas une construction ou un mort-vivant, vous pouvez choisir d'infliger des dégâts de poison au lieu des dégâts de matraquage normaux pour une frappe sans arme. Si vous le faites, vous infligez +2 points de dégâts.",
	"When you roll a 1 or 2 on a damage die for an attack you make with an unarmed strike that applied your Strength modifier to the attack and damage roll, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "Lorsque vous obtenez un 1 ou 2 sur un dé de dégâts pour une attaque effectuée avec une arme non armée qui a appliqué votre modificateur de Force au jet d'attaque et de dégâts, vous pouvez relancer le dé et devez utiliser le nouveau jet, même si le nouveau jet est un 1 ou un 2.",
	"Before you make an attack with an unarmed strike, you can choose to take a penalty to the attack roll equal to your proficiency bonus. If the attack hits, you add twice your proficiency bonus to the attack's damage.": "Avant de porter une attaque à mains nues, vous pouvez choisir de subir une pénalité au jet d'attaque égale à votre bonus de compétence. Si l'attaque touche, vous ajoutez deux fois votre bonus de compétence aux dégâts de l'attaque.",
	"Your unarmed strikes count as having the finesse weapon property.": "Vos frappes sans arme comptent comme ayant la propriété d'arme de finesse.",
	"While you aren't wearing armor or wielding a shield, your AC equals 10 + your Dexterity modifier + half your proficiency bonus.": "Si vous ne portez pas d'armure ou ne brandissez pas de bouclier, votre CA est égale à 10 + votre modificateur de Dextérité + la moitié de votre bonus de compétence.",
	"You gain a climbing speed equal to your base walking speed.": "Vous gagnez une vitesse de montée égale à votre vitesse de marche de base.",
	"When you take the Attack action and replace one or more of your attacks with a grapple, you can make an additional unarmed strike attack as part of the same action.": "Lorsque vous effectuez l'action Attaque et que vous remplacez une ou plusieurs de vos attaques par un grappin, vous pouvez effectuer une attaque supplémentaire de frappe sans arme dans le cadre de la même action.",
	"You may take this feat up to three times, gaining the ability score increase and learning another martial art style each time.": "Vous pouvez prendre cette prouesse jusqu'à trois fois, en gagnant l'augmentation du score de capacité et en apprenant un autre style d'art martial à chaque fois.",
	"Increase your Strength or Dexterity score by 1, to a maximum of 20.": "Augmente votre score de Force ou de Dextérité de 1, jusqu'à un maximum de 20.",
	"When you make an unarmed strike attack against a creature and beat the target's AC by 5 or more, you can move it 5 feet in a direction of your choice.": "Lorsque vous effectuez une attaque sans arme contre une créature et que vous battez la CA de la cible par 5 ou plus, vous pouvez la déplacer de 5 pieds dans la direction de votre choix.",
	"When you take the Attack action, you can use a bonus action on the same turn to make an unarmed strike against a creature within 5 feet. If this unarmed strike hits, you deal no damage and instead knock the creature prone or push the creature 5 feet in any direction (your choice).": "Lorsque vous effectuez l'action d'attaque, vous pouvez utiliser une action bonus dans le même tour pour effectuer une frappe sans arme contre une créature située à moins de 1,5 mètre. Si cette frappe sans arme touche, vous n'infligez aucun dégât et, à la place, vous assommez la créature ou la poussez de 5 pieds dans n'importe quelle direction (au choix).",
	"You may take up to three Martial Artist feats, gaining the ability score increase and learning another martial art style each time.": "Vous pouvez faire jusqu'à trois prouesses d'artiste martial, en gagnant l'augmentation du score de capacité et en apprenant un autre style d'art martial à chaque fois.",
	"You've spent a great deal of time underground and have learned how to survive and fight in a mine. You gain the following benefits:": "Vous avez passé beaucoup de temps sous terre et avez appris à survivre et à vous battre dans une mine. Vous gagnez les avantages suivants :",
	"You gain darkvision out to a range of 30 feet. If you already have darkvision, its range increases by 30 feet.": "Vous gagnez la vision dans le noir jusqu'à une portée de 30 pieds. Si vous avez déjà la vision dans le noir, sa portée augmente de 10 mètres.",
	"While you are wielding a warpick, you have a burrowing speed of 5 feet.": "Lorsque vous maniez un bâton de guerre, vous avez une vitesse de fouissement de 1,5 mètre.",
	"When you hit a creature with a warpick on your turn and are also wielding a hammer, you can use a bonus action on the same turn to hammer the pick into the creature. If you do, the creature takes additional piercing damage equal to 1d8 + your Strength modifier.": "Lorsque vous frappez une créature avec un piolet à votre tour et que vous maniez également un marteau, vous pouvez utiliser une action bonus au même tour pour enfoncer le piolet dans la créature. Si vous le faites, la créature subit des dégâts perforants supplémentaires égaux à 1d8 + votre modificateur de Force.",
	"You are difficult to startle and stay calm under pressure. You gain the following benefits:": "Vous êtes difficile à effrayer et restez calme sous pression. Vous bénéficiez des avantages suivants :",
	"Increase your Wisdom score by 1, to a maximum of 20.": "Augmentez votre score de sagesse de 1, jusqu'à un maximum de 20.",
	"You have advantage on saving throws against being frightened.": "Vous avez un avantage sur les jets de sauvegarde contre l'effroi.",
	"When you take psychic damage, you can use your reaction to gain resistance to psychic damage (including from the triggering attack) until the start of your next turn.": "Lorsque vous subissez des dégâts psychiques, vous pouvez utiliser votre réaction pour gagner une résistance aux dégâts psychiques (y compris ceux de l'attaque déclenchante) jusqu'au début de votre prochain tour.",
	"You have extensive experience dealing with poisons. You have resistance to poison damage and gain advantage on saving throws against being poisoned. In addition, when you take a long rest, you can create one dose of one the following poisons from materials you have on hand:": "Vous avez une grande expérience du traitement des poisons. Vous êtes résistant aux dégâts causés par le poison et vous bénéficiez d'un avantage aux jets de sauvegarde contre l'empoisonnement. De plus, lorsque vous prenez un long repos, vous pouvez créer une dose de l'un des poisons suivants à partir de matériaux que vous avez sous la main :",
	"{@bold Powderboil}. This powdered poison can be applied to a weapon with the Use an Object action. The next time the weapon deals damage to a creature, it must succeed on a Constitution saving throw or take poison damage. This poison damage is Xd8, where X equals half your level.": "{@bold Powderboil}. Ce poison en poudre peut être appliqué à une arme avec l'action Utiliser un objet. La prochaine fois que l'arme inflige des dégâts à une créature, celle-ci doit réussir un jet de sauvegarde de Constitution ou subir des dégâts de poison. Ces dégâts de poison sont de Xd8, où X est égal à la moitié de votre niveau.",
	"{@bold Stomachturner}. This slick oil can be applied to a weapon with the Use an Object action. The next time the weapon deals damage, the creature must succeed on a Constitution saving throw or be poisoned for 1 minute, or until they spend an action on their turn retching up the contents of their stomach.": "{@bold Stomachturner}. Cette huile gluante peut être appliquée à une arme avec l'action Utiliser un objet. La prochaine fois que l'arme inflige des dégâts, la créature doit réussir un jet de sauvegarde de Constitution ou être empoisonnée pendant 1 minute, ou jusqu'à ce qu'elle dépense une action à son tour pour vomir le contenu de son estomac.",
	"{@bold Night's Kiss}. This tasteless and odorless liquid can be slipped into drink or food. When a creature consumes the poison, it must make a Constitution saving throw or become unconscious for 10 minutes or until it takes damage.": "{@bold Night's Kiss}. Ce liquide insipide et inodore peut être glissé dans la boisson ou la nourriture. Lorsqu'une créature consomme le poison, elle doit effectuer un jet de sauvegarde de Constitution ou devenir inconsciente pendant 10 minutes ou jusqu'à ce qu'elle subisse des dégâts.",
	"The DC for all saving throws for poisons created with this feat is 8 + your proficiency bonus + your Intelligence modifier.": "La valeur de tous les jets de sauvegarde contre les poisons créés grâce à cet exploit est de 8 + votre bonus de compétence + votre modificateur d'intelligence.",
	"You have an unusually strong grip for your size. You gain the following benefits:": "Vous avez une prise inhabituellement forte pour votre taille. Vous gagnez les avantages suivants :",
	"Increase your Strength score by 1, to a maximum of 20.": "Augmente votre score de Force de 1, jusqu'à un maximum de 20.",
	"Being Small doesn't impose disadvantage on your attack rolls with heavy weapons.": "Le fait d'être petit n'impose pas de désavantage sur vos jets d'attaque avec des armes lourdes.",
	"If you're Medium or larger, you can use the twohanded damage die of versatile weapons when you are wielding them with one hand.": "Si vous êtes de taille moyenne ou supérieure, vous pouvez utiliser le dé de dégâts à deux mains des armes polyvalentes lorsque vous les maniez d'une seule main.",
	"Your Strength score is doubled for the purpose of determining your carrying capacity and the weight you can push, drag, or lift.": "Votre score de Force est doublé afin de déterminer votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever.",
	"While you are wielding a bo staff, club, greatclub, or quarterstaff and no other weapons, you gain the following benefits:": "Lorsque vous brandissez un bâton de bo, une massue, une grande massue ou une quarterstaff et aucune autre arme, vous bénéficiez des avantages suivants :",
	"As a bonus action on your turn, you can take a defensive stance, gaining a +1 bonus to AC until the start of your next turn.": "Comme action bonus à votre tour, vous pouvez prendre une position défensive, gagnant un bonus de +1 à la CA jusqu'au début de votre prochain tour.",
	"As a bonus action on your turn, you can make a melee attack against a creature one size larger than you or smaller. On a hit, you deal no damage but instead push the creature 5 feet or knock it prone.": "Comme action bonus à votre tour, vous pouvez effectuer une attaque de mêlée contre une créature d'une taille supérieure ou inférieure à la vôtre. En cas de succès, vous n'infligez aucun dégât, mais vous poussez la créature de 1,5 m ou la mettez à terre.",
	"The first time you score a critical hit on a creature on a turn, it is incapacitated until the end of its next turn.": "La première fois que vous obtenez un coup critique sur une créature lors d'un tour, celle-ci est neutralisée jusqu'à la fin de son prochain tour.",
	"You have learned to specialize in a particular method of combat. You gain the following benefits:": "Vous avez appris à vous spécialiser dans une méthode de combat particulière. Vous gagnez les avantages suivants :",
	"Increase your Strength, Dexterity, or Constitution score by 1, to a maximum of 20.": "Augmente votre score de Force, de Dextérité ou de Constitution de 1, jusqu'à un maximum de 20.",
	"You choose and learn one Fighting Style option of your choice among those available to the fighter class.": "Vous choisissez et apprenez une option de style de combat de votre choix parmi celles disponibles pour la classe des combattants.",
	"You have studied history and learned to apply its lessons to battle. You gain the following benefits:": "Vous avez étudié l'histoire et appris à appliquer ses leçons au combat. Vous gagnez les avantages suivants :",
	"Increase your Intelligence score by 1, to a maximum of 20.": "Augmentez votre score d'intelligence de 1, jusqu'à un maximum de 20.",
	"You gain proficiency with the History skill. If you already are proficient with this skill when you gain this feat, your proficiency bonus is doubled when making an ability check that uses this proficiency.": "Vous gagnez la compétence Histoire. Si vous êtes déjà compétent dans cette compétence lorsque vous gagnez cette prouesse, votre bonus de compétence est doublé lorsque vous effectuez un test de capacité qui utilise cette compétence.",
	"As a bonus action on your turn, choose a creature that shares a language with you within 30 feet. The next attack made by that creature has advantage.": "Comme action bonus à votre tour, choisissez une créature qui partage une langue avec vous dans un rayon de 30 pieds. La prochaine attaque de cette créature a l'avantage.",
	"You have mastered the art of throwing weapons. You gain the following benefits:": "Vous avez maîtrisé l'art de lancer des armes. Vous gagnez les avantages suivants :",
	"The normal and long range of thrown weapons is doubled for you.": "La portée normale et longue des armes lancées est doublée pour vous.",
	"You draw an additional thrown weapon beyond that which is considered free (as per chapter 9, Combat, Player's Handbook). You can do this before each weapon attack you make if you have the free hand to do so.": "Vous tirez une arme lancée supplémentaire en plus de celle qui est considérée comme libre (selon le chapitre 9, Combat, du Manuel du joueur). Vous pouvez le faire avant chaque attaque d'arme que vous effectuez si vous avez la main libre pour le faire.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage sur vos jets d'attaque à distance.",
	"When you take the Attack action and make only ranged weapon attacks with thrown light weapons on your turn, you can use a bonus action to make two ranged weapon attacks with thrown light weapons. These two ranged attacks cannot target the same creature.": "Lorsque vous effectuez l'action Attaque et que vous n'effectuez que des attaques à distance avec des armes légères lancées à votre tour, vous pouvez utiliser une action bonus pour effectuer deux attaques à distance avec des armes légères lancées. Ces deux attaques à distance ne peuvent pas viser la même créature.",
	"You have extensive training with whip like weapons and have learned a handful of tricks useful in combat. You gain the following benefits:": "Vous avez reçu un entraînement intensif avec des armes ressemblant à des fouets et avez appris une poignée d'astuces utiles en combat. Vous gagnez les avantages suivants :",
	"Once per turn when you deal damage with a whip or weighted chain to a creature that is no more than one size larger than you, you can force that creature to make a Strength saving throw (DC 8 + your proficiency bonus + your choice of your Strength or Dexterity modifier). On a failure, you choose whether the creature drops one object of your choice that it's holding, falls prone, or has its movement speed reduced to 0 until the start of your next turn.": "Une fois par tour, lorsque vous infligez des dégâts avec un fouet ou une chaîne lestée à une créature qui n'a pas plus d'une taille de plus que vous, vous pouvez obliger cette créature à effectuer un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre choix de modificateur de Force ou de Dextérité). En cas d'échec, vous choisissez si la créature laisse tomber un objet de votre choix qu'elle tient, tombe à plat ventre ou voit sa vitesse de déplacement réduite à 0 jusqu'au début de votre prochain tour.",
	"When you take the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a whip or weighted chain you are holding.": "Lorsque vous effectuez l'action Attaque et que vous attaquez avec une arme à une main, vous pouvez utiliser une action bonus pour attaquer avec un fouet ou une chaîne lestée que vous tenez.",
	"When you deal damage with a lit torch, you do not add an ability score modifier to the damage. When you deal damage with an unlit torch, its damage type changes from fire to bludgeoning": "Lorsque vous infligez des dégâts avec une torche allumée, vous n'ajoutez pas de modificateur de score de capacité aux dégâts. Lorsque vous infligez des dégâts avec une torche non allumée, le type de dégâts passe de feu à matraquage.",
	"If you are proficient with a boomerang and miss with an attack, the boomerang returns to you as part of the same action": "Si vous êtes compétent avec un boomerang et que vous ratez une attaque, le boomerang vous revient dans le cadre de la même action.",
	"When you hit a Large or smaller creature with a bola, it is knocked {@condition prone}. The creature cannot rise from {@condition prone} until it or another creature uses an action to free the {@condition prone} creature.": "Lorsque vous frappez une créature Large ou plus petite avec un bola, elle est assommée de {@condition prone}. La créature ne peut pas se relever de {@condition prone} tant qu'elle-même ou une autre créature n'utilise pas une action pour libérer la créature {@condition prone}.",
	"When you make an attack with this weapon and the target of your attack is in the weapon's normal range, roll an additional d6 then choose one d6 not to add when you deal damage.": "Lorsque vous effectuez une attaque avec cette arme et que la cible de votre attaque se trouve dans la portée normale de l'arme, lancez un d6 supplémentaire puis choisissez un d6 à ne pas ajouter lorsque vous infligez des dégâts.",
	"While wearing the armor, you can use your bonus action to take necrotic damage up to half your level and reduce your hit point maximum by the same amount. This necrotic damage can't be reduced or prevented in any way. If you do, until the beginning of your next turn, bludgeoning, piercing, and slashing damage that you take is reduced by the amount of necrotic damage you took this way. You can't use this effect if there is an effect that prevents your hit point maximum from being reduced, such as the {@spell aura of life} spell. When you reduce your hit point maximum this way, your hit point maximum can't be restored to its normal value or increased until you finish a long rest, at which point it is restored to your normal hit point maximum.": "Lorsque vous portez cette armure, vous pouvez utiliser votre action bonus pour subir des dégâts nécrotiques à hauteur de la moitié de votre niveau et réduire votre maximum de points de vie de la même quantité. Ces dégâts nécrotiques ne peuvent être réduits ou évités d'aucune manière. Si vous le faites, jusqu'au début de votre prochain tour, les dégâts de matraquage, de perçage et de coupure que vous subissez sont réduits du montant des dégâts nécrotiques que vous avez pris de cette façon. Vous ne pouvez pas utiliser cet effet s'il existe un effet qui empêche la réduction de votre maximum de points de vie, comme le sort {@spell aura of life}. Lorsque vous réduisez votre maximum de points de vie de cette façon, celui-ci ne peut pas être restauré à sa valeur normale ou augmenté jusqu'à ce que vous terminiez un long repos, auquel cas il est restauré à votre maximum de points de vie normal.",
	"You have a +1 bonus to the attack rolls made with this magic weapon. When you throw this bola as part of an attack, it magically expands to be effective against larger creatures. When you hit a creature of a Huge size category or smaller with the bola, it is knocked prone. Otherwise, the bola has all the properties of a nonmagical bola.": "Vous bénéficiez d'un bonus de +1 aux jets d'attaque effectués avec cette arme magique. Lorsque vous lancez ce bola dans le cadre d'une attaque, il s'étend magiquement pour être efficace contre les créatures plus grandes. Lorsque vous touchez une créature d'une catégorie de taille Énorme ou inférieure avec le bola, elle est mise à terre. Sinon, le bola a toutes les propriétés d'un bola non-magique.",
	"You have a +2 bonus to the attack rolls made with this magic weapon. When you throw this bola as part of an attack, it magically expands to be effective against larger creatures. When you hit a creature of a Gargantuan size category or smaller with the bola, it is knocked prone. Otherwise, the bola has all the properties of a nonmagical bola.": "Vous bénéficiez d'un bonus de +2 aux jets d'attaque effectués avec cette arme magique. Lorsque vous lancez ce bola dans le cadre d'une attaque, il s'étend magiquement pour être efficace contre des créatures plus grandes. Lorsque vous touchez une créature d'une catégorie de taille Gargantua ou inférieure avec le bola, elle est mise à terre. Sinon, le bola a toutes les propriétés d'un bola non-magique.",
	"You have a bonus to attack and damage rolls made with this magic weapon. If you are proficient in the weapon and not using a shield, while wielding this weapon you gain a bonus to your AC, in addition to the normal +1 bonus to AC granted by the weapon's defensive property. Both bonuses are determined by the weapon's rarity.": "Vous bénéficiez d'un bonus aux jets d'attaque et de dégâts effectués avec cette arme magique. Si vous êtes compétent dans cette arme et que vous n'utilisez pas de bouclier, lorsque vous maniez cette arme, vous gagnez un bonus à votre CA, en plus du bonus normal de +1 à la CA accordé par la propriété défensive de l'arme. Les deux bonus sont déterminés par la rareté de l'arme.",
	"This wondrous item appears as a weathered stone handbell.": "Cet objet merveilleux se présente comme une cloche à main en pierre érodée par le temps.",
	"When rung, the bell wakens the slumbering magic of the land. The earthen bell has 12 charges. While holding it, you can use an action to ring the bell and expend 1, 3, or 5 charges to cast a spell. The spell cast is determined by the number of charges expended and the terrain you currently occupy (arctic, coast, desert, forest, grassland, mountain, settlement, swamp, or the Underdark). If you are not in a location that matches any of the terrain types, or you are in a location that could match multiple terrain types, your DM will decide which terrain your location counts as. Constitution is your spellcasting ability for these spells.": "Lorsqu'elle sonne, la cloche réveille la magie endormie de la terre. La cloche en terre a 12 charges. Lorsque vous la tenez, vous pouvez utiliser une action pour sonner la cloche et dépenser 1, 3 ou 5 charges pour lancer un sort. Le sort lancé est déterminé par le nombre de charges dépensées et le terrain que vous occupez actuellement (arctique, côte, désert, forêt, prairie, montagne, colonie, marécage ou Sous-Terre). Si vous ne vous trouvez pas dans un endroit qui correspond à l'un de ces types de terrain, ou si vous vous trouvez dans un endroit qui pourrait correspondre à plusieurs types de terrain, votre DM décidera à quel terrain votre emplacement correspond. La Constitution est votre capacité à lancer des sorts pour ces sorts.",
	"{@b Arctic}. {@spell Ice knife|XGE} (1 charge), {@spell sleet storm} (3 charges), {@spell cone of cold} (5 charges).": "{@b Arctic}. {@spell Ice knife|XGE} (1 charge), {@spell sleet storm} (3 charges), {@spell cone of cold} (5 charges).",
	"{@b Coast}. {@spell Purify food and drink} (1 charge), {@spell water breathing} (3 charges), {@spell maelstrom|XGE} (5 charges).": "{@b Coast}. {@spell Purify food and drink} (1 charge), {@spell water breathing} (3 charges), {@spell maelstrom|XGE} (5 charges).",
	"{@b Desert}. {@spell Create or destroy water} (1 charge), {@spell wall of sand|XGE} (3 charges), {@spell insect plague} (5 charges).": "{@b Desert}. {@spell Create or destroy water} (1 charge), {@spell wall of sand|XGE} (3 charges), {@spell insect plague} (5 charges).",
	"{@b Forest}. {@spell Goodberry} (1 charge), {@spell plant growth} (3 charges), {@spell tree stride} (5 charges).": "{@b Forest}. {@spell Goodberry} (1 charge), {@spell plant growth} (3 charges), {@spell tree stride} (5 charges).",
	"{@b Grasslands}. {@spell Beast bond|XGE} (1 charge), {@spell speak with plants} (3 charges), {@spell wrath of nature|XGE} (5 charges).": "{@b Grasslands}. {@spell Beast bond|XGE} (1 charge), {@spell speak with plants} (3 charges), {@spell wrath of nature|XGE} (5 charges).",
	"{@b Mountain}. {@spell Thunderwave} (1 charge), {@spell meld into stone} (3 charges), {@spell wall of stone} (5 charges).": "{@b Mountain}. {@spell Thunderwave} (1 charge), {@spell meld into stone} (3 charges), {@spell wall of stone} (5 charges).",
	"{@b Settlement}. {@spell Charm person} (1 charge), {@spell sending} (3 charges), {@spell animate objects} (5 charges).": "{@b Settlement}. {@spell Charm person} (1 charge), {@spell sending} (3 charges), {@spell animate objects} (5 charges).",
	"{@b Swamp}. {@spell Entangle} (1 charge), {@spell stinking cloud} (3 charges), {@spell contagion} (5 charges).": "{@b Swamp}. {@spell Entangle} (1 charge), {@spell stinking cloud} (3 charges), {@spell contagion} (5 charges).",
	"{@b The Underdark}. {@spell Dissonant whispers} (1 charge), {@spell enemies abound|XGE} (3 charges), {@spell cloudkill} (5 charges).": "{@b The Underdark}. {@spell Dissonant whispers} (1 charge), {@spell enemies abound|XGE} (3 charges), {@spell cloudkill} (5 charges).",
	"The earthen bell regains 2d6 charges daily at dawn. If you expend the last charge, roll a d20. On a 1, the bell cracks into many pieces and its magic is lost.": "La cloche de terre regagne 2d6 charges par jour à l'aube. Si vous dépensez la dernière charge, lancez un d20. Sur un 1, la cloche se brise en plusieurs morceaux et sa magie est perdue.",
	"This magic item appears as any individual piece of ordinary clothing. You have a +1 bonus to AC while you are unarmored and wearing this garment.": "Cet objet magique apparaît comme n'importe quelle pièce individuelle de vêtement ordinaire. Vous bénéficiez d'un bonus de +1 à la CA lorsque vous êtes sans armure et que vous portez ce vêtement.",
	"This magic item appears as any individual piece of ordinary clothing. You have a +2 bonus to AC while you are unarmored and wearing this garment.": "Cet objet magique apparaît comme n'importe quelle pièce de vêtement ordinaire. Vous bénéficiez d'un bonus de +2 à la CA lorsque vous êtes sans armure et que vous portez ce vêtement.",
	"This magic item appears as any individual piece of ordinary clothing. You have a +3 bonus to AC while you are unarmored and wearing this garment.": "Cet objet magique apparaît comme n'importe quelle pièce individuelle de vêtement ordinaire. Vous bénéficiez d'un bonus de +3 à la CA lorsque vous êtes sans armure et que vous portez ce vêtement.",
	"When you make a ranged weapon attack with this weapon, its thunderous boom is audible to double its normal range. If the attack hits, the target is pushed up to 10 feet away from you.": "Lorsque vous effectuez une attaque d'arme à distance avec cette arme, son boum tonitruant est audible au double de sa portée normale. Si l'attaque touche, la cible est repoussée jusqu'à 10 pieds de vous.",
	"You have a +2 bonus to attack and damage rolls with this magic weapon. The damage done by this weapon is fire, rather than piercing. When you attack a creature with this magic weapon and roll a 20 on the attack roll, the target and each creature within 5 feet of it must succeed on a DC 16 Dexterity saving throw or take 2d6 fire damage.": "Vous bénéficiez d'un bonus de +2 aux jets d'attaque et de dégâts avec cette arme magique. Les dégâts infligés par cette arme sont de type feu, plutôt que perçant. Lorsque vous attaquez une créature avec cette arme magique et que vous obtenez un 20 au jet d'attaque, la cible et chaque créature située à moins de 1,5 m d'elle doivent réussir un jet de sauvegarde de Dextérité DC 16 ou subir 2d6 dégâts de feu.",
	"In dojos around the multiverse, martial arts sifus have been known to grant these headbands to their most promising students. Each headband bears the emblem and colors of the dojo to which it belongs. Your unarmed strikes count as magical for the purposes of overcoming resistance and immunity to nonmagical attacks and damage. You have a bonus to attack and damage rolls with your unarmed strikes. The bonus is determined by the wondrous item's rarity.": "Dans les dojos du multivers, les sifus des arts martiaux sont connus pour accorder ces bandeaux à leurs élèves les plus prometteurs. Chaque bandeau porte l'emblème et les couleurs du dojo auquel il appartient. Vos frappes à mains nues sont considérées comme magiques lorsqu'il s'agit de surmonter la résistance et l'immunité aux attaques et dégâts non magiques. Vous bénéficiez d'un bonus aux jets d'attaque et de dégâts avec vos frappes à mains nues. Ce bonus est déterminé par la rareté de l'objet merveilleux.",
	"While wearing this helm, you instantly know the hit points of any creature you see, and you can always perceive a creature's physical form and location while it is within 60 feet of you, ignoring magical darkness, invisibility, and illusions. A creature without blood is immune to this effect, and the effect is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "Lorsque vous portez ce casque, vous connaissez instantanément les points de vie de toute créature que vous voyez, et vous pouvez toujours percevoir la forme physique et l'emplacement d'une créature lorsqu'elle se trouve à moins de 60 pieds de vous, en ignorant l'obscurité magique, l'invisibilité et les illusions. Une créature sans sang est immunisée à cet effet, et l'effet est bloqué par 1 pied de pierre, 1 pouce de métal commun, une fine feuille de plomb, ou 3 pieds de bois ou de terre.",
	"{@b Sanguine Ascension (Requires Attunement). You must be attuned to a set of {@item armor of blood drinking|tcmh} and a {@item weapon of bloodletting|tcmh} to attune to this item. The attunement ends if you end your attunement to either of these items. While you are attuned to this item and wearing it, you can use your action to take necrotic damage equal to half your hit point maximum and reduce your hit point maximum by the same amount. This necrotic damage can't be reduced or prevented in any way. You can't use this effect if there is an effect that prevents your hit point maximum from being reduced, such as the {@spell aura of life} spell. If you take necrotic damage this way, you gain the following benefits for 24 hours, or until you take the helm off:": "{@b Sanguine Ascension (Requires Attunement). You must be attuned to a set of {@item armor of blood drinking|tcmh} et un {@item weapon of bloodletting|tcmh} pour vous accorder à cet objet. La syntonisation prend fin si vous mettez fin à votre syntonisation avec l'un de ces objets. Tant que vous êtes accordé à cet objet et que vous le portez, vous pouvez utiliser votre action pour subir des dégâts nécrotiques égaux à la moitié de votre maximum de points de vie et réduire votre maximum de points de vie du même montant. Ces dégâts nécrotiques ne peuvent être réduits ou évités d'aucune manière. Vous ne pouvez pas utiliser cet effet s'il existe un effet qui empêche la réduction de votre maximum de points de vie, comme le sort {@spell aura of life}. Si vous subissez des dégâts nécrotiques de cette façon, vous bénéficiez des avantages suivants pendant 24 heures, ou jusqu'à ce que vous retiriez le casque :",
	"You can use the benefits of your {@item armor of blood drinking|tcmh} and weapon of bloodletting without taking necrotic damage, as though you had taken the maximum amount of necrotic damage.": "Vous pouvez utiliser les avantages de votre {@item armor of blood drinking|tcmh} et de votre arme de saignée sans subir de dégâts nécrotiques, comme si vous aviez subi le maximum de dégâts nécrotiques.",
	"Whenever you deal damage with your weapon of bloodletting to a creature with blood, you regain a number of hit points equal to half the damage dealt.": "Chaque fois que vous infligez des dégâts avec votre arme de saignée à une créature sanguinaire, vous regagnez un nombre de points de vie égal à la moitié des dégâts infligés.",
	"When you reduce your hit point maximum this way, your hit point maximum can't be restored to its normal value or increased until you finish a long rest, at which point it is restored to your normal hit point maximum.": "Lorsque vous réduisez votre maximum de points de vie de cette façon, il ne peut être rétabli à sa valeur normale ou augmenté jusqu'à ce que vous terminiez un long repos, auquel cas il est rétabli à votre maximum de points de vie normal.",
	"You have a +3 bonus to attack and damage rolls with this magic weapon.": "Vous bénéficiez d'un bonus de +3 aux jets d'attaque et de dégâts avec cette arme magique.",
	"While you are attuned to this weapon and not in combat, you can use the command phrase (often something like, \"I'm calling you out\") and choose one enemy creature who can see and hear you. You and the chosen creature roll initiative for special round of combat, during which only the two of you get a turn. During your turn on this special round of combat, you have advantage on all attack rolls with this weapon against that creature. After this special round of combat, other creatures can join the combat as normal. You can use this property again after one week has passed.": "Lorsque vous êtes accordé à cette arme et que vous n'êtes pas en combat, vous pouvez utiliser la phrase de commande (souvent quelque chose comme \"Je vous appelle\") et choisir une créature ennemie qui peut vous voir et vous entendre. Vous et la créature choisie faites un jet d'initiative pour un tour de combat spécial, au cours duquel seuls vous deux avez un tour. Pendant votre tour lors de ce round spécial de combat, vous avez l'avantage sur tous les jets d'attaque avec cette arme contre cette créature. Après ce round spécial de combat, les autres créatures peuvent rejoindre le combat normalement. Vous pouvez à nouveau utiliser cette propriété après une semaine.",
	"While you wield the weapon, you have a climbing speed equal to your base walking speed.": "Lorsque vous maniez cette arme, vous avez une vitesse d'ascension égale à votre vitesse de marche de base.",
	"Some believe this makeshift vest was created by a traveler from the distant future. While wearing this magic item, you are immune to damage from nonmagical black powder weapons and have resistance to magical black powder weapons.": "Certains pensent que ce gilet de fortune a été créé par un voyageur venu d'un futur lointain. Lorsque vous portez cet objet magique, vous êtes immunisé contre les dommages causés par les armes à poudre noire non magiques et vous êtes résistant aux armes à poudre noire magiques.",
	"While you have this shield equipped, when a creature misses you with a melee weapon attack, you can use your reaction to catch the attack with your shield, forcing the creature to roll the damage for the attack. The creature takes half the amount of damage it rolled, as though it had hit itself with its own attack.": "Tant que vous avez ce bouclier équipé, lorsqu'une créature vous rate avec une attaque d'arme de mêlée, vous pouvez utiliser votre réaction pour attraper l'attaque avec votre bouclier, forçant la créature à faire un jet de dégâts pour l'attaque. La créature subit la moitié des dégâts qu'elle a jetés, comme si elle s'était touchée elle-même avec sa propre attaque.",
	"This set of six-sided dice is indistinguishable from mundane dice but blessed with good fortune.": "Ce jeu de dés à six faces est indiscernable des dés ordinaires, mais il est béni par la chance.",
	"After you make an ability check, attack roll, or saving throw, but before the DM declares success or failure, you can expend 1 charge to reroll the d20. Loaded dice can have up to 7 charges and regain 1d6+1 charges  each week. Additionally, if used to play a dice game, the owner of the dice has advantage on any ability check to determine the winner of the game.": "Après avoir effectué un test de capacité, un jet d'attaque ou un jet de sauvegarde, mais avant que le DM ne déclare le succès ou l'échec, vous pouvez dépenser 1 charge pour relancer le d20. Les dés chargés peuvent avoir jusqu'à 7 charges et regagner 1d6+1 charges chaque semaine. De plus, s'ils sont utilisés pour jouer à un jeu de dés, le propriétaire des dés a l'avantage sur tout test de capacité pour déterminer le gagnant du jeu.",
	"You are considered proficient with this magic weapon, and you have a +1 bonus to the attack and damage rolls made with it. When you make a ranged weapon attack with the weapon, whether you hit or miss, the weapon returns to you as part of the attack.": "Vous êtes considéré comme compétent avec cette arme magique, et vous bénéficiez d'un bonus de +1 aux jets d'attaque et de dégâts effectués avec elle. Lorsque vous effectuez une attaque à distance avec cette arme, que vous touchiez ou ratiez, l'arme vous revient dans le cadre de l'attaque.",
	"You are considered proficient with this magic weapon, and you have a +2 bonus to the attack and damage rolls made with it. When you make a ranged weapon attack with the weapon, whether you hit or miss, the weapon returns to you as part of the attack.": "Vous êtes considéré comme compétent avec cette arme magique, et vous bénéficiez d'un bonus de +2 aux jets d'attaque et de dégâts effectués avec elle. Lorsque vous effectuez une attaque à distance avec cette arme, que vous touchiez ou ratiez, l'arme vous revient dans le cadre de l'attaque.",
	"You are considered proficient with this magic weapon, and you have a +3 bonus to the attack and damage rolls made with it. When you make a ranged weapon attack with the weapon, whether you hit or miss, the weapon returns to you as part of the attack.": "Vous êtes considéré comme compétent avec cette arme magique, et vous bénéficiez d'un bonus de +3 aux jets d'attaque et de dégâts effectués avec elle. Lorsque vous effectuez une attaque à distance avec cette arme, que vous touchiez ou ratiez, l'arme vous revient dans le cadre de l'attaque.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. You can use your choice of Strength or Dexterity for the attack and damage rolls of this weapon. As a bonus action on your turn, or as part of an opportunity attack you make, you can transform this weapon into a mundane weapon of your choice. This weapon maintains its magical properties in whatever form the owner chooses. When you use your Action Surge while wielding this weapon, you can make one weapon attack as part of the additional action you take.": "Vous gagnez un bonus de +3 aux jets d'attaque et de dégâts effectués avec cette arme magique. Vous pouvez utiliser la Force ou la Dextérité de votre choix pour les jets d'attaque et de dégâts de cette arme. Comme action bonus à votre tour, ou dans le cadre d'une attaque d'opportunité que vous faites, vous pouvez transformer cette arme en une arme banale de votre choix. Cette arme conserve ses propriétés magiques quelle que soit la forme choisie par son propriétaire. Lorsque vous utilisez votre surcharge d'action en maniant cette arme, vous pouvez effectuer une attaque d'arme dans le cadre de l'action supplémentaire que vous effectuez.",
	"While you wear this pelt, you gain the following benefits:": "Lorsque vous portez cette fourrure, vous obtenez les avantages suivants :",
	"You gain a +2 bonus to AC and saving throws.": "Vous gagnez un bonus de +2 à la CA et aux jets de sauvegarde.",
	"Your base walking speed increases by 10 feet.": "Votre vitesse de marche de base augmente de 10 pieds.",
	"You have advantage on Wisdom (Perception) checks you make that rely on hearing, sight, or smell.": "Vous avez un avantage sur les contrôles de Sagesse (Perception) qui font appel à l'ouïe, la vue ou l'odorat.",
	"When you use your Reckless Attack, your allies have advantage on attack rolls against creatures within 10 feet of you until the start of your next turn. For the duration, whenever one of your allies scores a critical hit on a creature within 10 feet of you, the attack benefits from your Brutal Critical feature.": "Lorsque vous utilisez votre Attaque téméraire, vos alliés ont l'avantage sur les jets d'attaque contre les créatures situées à moins de 3 mètres de vous jusqu'au début de votre prochain tour. Pour la durée de l'attaque, chaque fois qu'un de vos alliés obtient un coup critique sur une créature située à moins de 3 mètres de vous, l'attaque bénéficie de votre caractéristique Critique brutal.",
	"These brass knuckles are made of gold and etched with a holy symbol over each knuckle. You gain a +1 to attack and damage rolls with this magic weapon. When you deal damage to a fiend or undead creature with this weapon, you deal an additional 1d6 radiant damage.": "Ces poings américains sont en or et gravés d'un symbole sacré sur chaque articulation. Vous gagnez +1 aux jets d'attaque et de dégâts avec cette arme magique. Lorsque vous infligez des dégâts à un démon ou à une créature morte-vivante avec cette arme, vous infligez 1d6 dégâts radiants supplémentaires.",
	"This magic quiver produces a limitless amount of ammunition for any ranged weapon as needed. When ammunition is drawn from the quiver, the ammunition is magical and grants a +3 bonus to attack and damage rolls. Once used or at the end of the turn, the ammunition becomes nonmagical. While wearing this quiver, you can use your bonus action to make two attacks with any weapon that uses ammunition drawn from this quiver.": "Ce carquois magique produit une quantité illimitée de munitions pour toute arme à distance, selon les besoins. Lorsque des munitions sont tirées du carquois, elles sont magiques et confèrent un bonus de +3 aux jets d'attaque et de dégâts. Une fois utilisées ou à la fin du tour, les munitions deviennent non magiques. Lorsque vous portez ce carquois, vous pouvez utiliser votre action bonus pour effectuer deux attaques avec toute arme qui utilise des munitions tirées de ce carquois.",
	"This punching dagger style weapon is carved from a single chunk of superconductive dark violet metal that binds to the fist and forearm with black leather straps.": "Cette arme de style dague de frappe est taillée dans un seul morceau de métal violet foncé supraconducteur qui se fixe au poing et à l'avant-bras par des lanières de cuir noir.",
	"While you are attuned to and wearing this magical weapon, you have advantage on initiative rolls and your jumping distances are tripled. You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you attack a creature with this magic weapon and roll a 20 on the attack roll, that creature takes an additional 8 lightning damage.": "Lorsque vous êtes accordé à cette arme magique et que vous la portez, vous avez un avantage sur les jets d'initiative et vos distances de saut sont triplées. Vous gagnez un bonus de +2 aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous attaquez une créature avec cette arme magique et que vous obtenez un 20 au jet d'attaque, cette créature subit 8 dégâts de foudre supplémentaires.",
	"While you wear this ring, you gain the following benefits:": "Lorsque vous portez cet anneau, vous obtenez les avantages suivants :",
	"You gain a +1 bonus to AC and saving throws.": "Vous gagnez un bonus de +1 à la CA et aux jets de sauvegarde.",
	"You can see in areas of nonmagical dim light and darkness as though they were brightly lit.": "Vous pouvez voir dans les zones de faible lumière et d'obscurité non magiques comme si elles étaient éclairées.",
	"When you are in dim light or darkness, you can use your bonus action to teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness.": "Lorsque vous êtes dans une lumière tamisée ou dans l'obscurité, vous pouvez utiliser votre action bonus pour vous téléporter jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir et qui est également dans une lumière tamisée ou dans l'obscurité.",
	"The ring has 3 charges. You can use your action and expend 1 charge to cast the darkness spell without verbal or material components. When cast this way, the spell doesn't require concentration, and you can see through the area of magical darkness as though it were brightly lit. If you cast the spell this way again, the previous area of darkness dissipates. The ring regains all expended charges when you finish a short or long rest.": "L'anneau possède 3 charges. Vous pouvez utiliser votre action et dépenser 1 charge pour lancer le sort d'obscurité sans composants verbaux ou matériels. Lorsque vous le lancez de cette façon, le sort ne nécessite pas de concentration et vous pouvez voir à travers la zone d'obscurité magique comme si elle était éclairée. Si vous lancez le sort de cette façon à nouveau, la zone d'obscurité précédente se dissipe. L'anneau récupère toutes les charges dépensées lorsque vous terminez un repos court ou long.",
	"When this metal tube with a glass lens on either end is attached to a crossbow or weapon with the black powder property, the weapon's short and long ranges are doubled.": "Lorsque ce tube métallique muni d'une lentille en verre à chaque extrémité est fixé à une arbalète ou à une arme ayant la propriété de la poudre noire, les portées courtes et longues de l'arme sont doublées.",
	"This longsword has the finesse property. When used by an elf, this longsword bends in the air as it's swung, causing the air to fill with a humming tune. You gain a +1 to attack and damage rolls made with this magic weapon.": "Cette épée longue possède la propriété de finesse. Lorsqu'elle est utilisée par un elfe, cette épée longue se courbe dans l'air lorsqu'elle est balancée, faisant en sorte que l'air se remplisse d'une mélodie fredonnante. Vous gagnez +1 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. When you deal damage with this weapon, it deals 1d8 additional damage. The first time you make a ranged attack with this weapon, roll on the Spectrum table to determine the type of this additional damage. On subsequent attacks, you can choose to roll on the Spectrum table, or keep using the previous damage type.": "Vous gagnez un bonus de +2 aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous infligez des dégâts avec cette arme, elle inflige 1d8 dégâts supplémentaires. La première fois que vous effectuez une attaque à distance avec cette arme, effectuez un jet sur la table Spectre pour déterminer le type de ces dégâts supplémentaires. Lors des attaques suivantes, vous pouvez choisir de faire un jet sur la table Spectre, ou de continuer à utiliser le type de dégâts précédent.",
	"lightning": "foudre",
	"radiant": "rayonnant",
	"necrotic": "nécrotique",
	"Legends say this unremarkable leather sling was used by a gladiator to fell a giant in single combat. You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you attack a giant with this weapon, you score a critical hit on a roll of 18-20 on the d20.": "Les légendes racontent que cette fronde en cuir banale a été utilisée par un gladiateur pour abattre un géant en combat singulier. Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous attaquez un géant avec cette arme, vous obtenez un coup critique sur un résultat de 18-20 sur le d20.",
	"While you aren't wielding a shield, you gain an additional +1 bonus to your AC while wielding this weapon. The shield has 24 spikes. When you're hit by an attack while wielding the weapon, it launches one of its spikes at the attacker. So long as the attacker doesn't benefit from full cover, it takes 1d6 piercing damage. The weapon regrows 2d12 spikes each day at dawn.": "Tant que vous ne portez pas de bouclier, vous bénéficiez d'un bonus supplémentaire de +1 à votre CA lorsque vous maniez cette arme. Le bouclier possède 24 pointes. Lorsque vous êtes touché par une attaque alors que vous maniez l'arme, il lance une de ses pointes sur l'attaquant. Tant que l'attaquant ne bénéficie pas d'une couverture totale, il subit 1d6 dégâts perforants. L'arme repousse 2d12 pointes chaque jour à l'aube.",
	"The weapon has a strange metal tube on its barrel that muffles the thunderous sound of its shots. When you make a ranged weapon attack with this weapon, its thunderous boom is audible only to a range of 10 feet, and you aren't deafened when you roll a 1 on the d20.": "L'arme possède un étrange tube métallique sur son canon qui étouffe le son tonitruant de ses tirs. Lorsque vous effectuez une attaque d'arme à distance avec cette arme, son boum tonitruant n'est audible qu'à une distance de 10 pieds, et vous n'êtes pas assourdi lorsque vous obtenez un 1 sur le d20.",
	"These brass knuckles are made of blue cobalt rings with a silver knuckle guard in the shape of a cloudbank. Once attuned, the cloudbank darkens and shifts constantly across the knuckles of its wearer occasionally illuminating briefly as miniature lightning bolts harmlessly crackle within the clouds.": "Ces articulations en laiton sont composées d'anneaux de cobalt bleu et d'un protège-articulation en argent en forme de nuage. Une fois accordé, le nuage s'assombrit et se déplace constamment sur les articulations de son porteur, s'illuminant parfois brièvement comme des éclairs miniatures crépitant inoffensivement dans les nuages.",
	"You gain a +1 bonus to attack and damage rolls made with these magical knuckle knives. Additionally, this magic item has 3 charges. You can use your action and expend 1 or 2 charges to cast the polymorph spell on yourself, turning into a cat or tiger if you expended 1 charge or a saber-toothed tiger if you expended 2 charges. This item regains all expended charges at dawn.": "Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec ces poings américains magiques. De plus, cet objet magique possède 3 charges. Vous pouvez utiliser votre action et dépenser 1 ou 2 charges pour lancer le sort polymorphe sur vous-même, vous transformant en chat ou en tigre si vous avez dépensé 1 charge ou en tigre à dents de sabre si vous avez dépensé 2 charges. Cet objet récupère toutes les charges dépensées à l'aube.",
	"This magical tome is an ancient leather-bound text containing the secrets to combating and destroying entire categories of foes. Each tome grants the knowledge of how to track and slay a number of creature types depending on the tome's rarity, as well as granting its bearer special advantages to facing those creature types.": "Ce tome magique est un ancien texte relié en cuir contenant les secrets pour combattre et détruire des catégories entières d'ennemis. Chaque tome permet de savoir comment traquer et tuer un certain nombre de types de créatures, selon sa rareté, et confère à son porteur des avantages particuliers pour affronter ces types de créatures.",
	"While carrying the tome on your person, you gain the following benefits against creatures of the type(s) described in the tome:": "Lorsque vous portez le tome sur vous, vous bénéficiez des avantages suivants contre les créatures du ou des types décrits dans le tome :",
	"Your weapon attacks count as magical for the purpose of overcoming any resistance or immunity to nonmagical attacks and damage against such a creature.": "Vos attaques d'armes comptent comme magiques pour surmonter toute résistance ou immunité aux attaques et dégâts non magiques contre une telle créature.",
	"You have advantage on Intelligence checks to recall information about and Wisdom (Survival) checks to track such a creature.": "Vous avez un avantage sur les tests d'intelligence pour vous rappeler des informations sur une telle créature et sur les tests de sagesse (survie) pour la suivre.",
	"Once per turn when you make an attack roll against such a creature, you can choose to reroll the attack. You must take the 2nd roll, even if the roll is less than or equal to the original roll.": "Une fois par tour, lorsque vous effectuez un jet d'attaque contre une telle créature, vous pouvez choisir de relancer l'attaque. Vous devez effectuer le 2e jet, même si le résultat est inférieur ou égal au jet initial.",
	"The tome also grants you special abilities based on the creature type(s) listed within:": "Le tome vous accorde également des capacités spéciales basées sur le(s) type(s) de créature(s) listé(s) à l'intérieur :",
	"{@b Aberration}. You have resistance to psychic damage, and you have advantage on saving throws against the Mind Blast and spells of aberrations.": "{@b Aberration}. Vous avez une résistance aux dégâts psychiques, et vous avez l'avantage sur les jets de sauvegarde contre le souffle mental et les sorts d'aberrations.",
	"{@b Celestial}. You have resistance to radiant damage, and your spells and magical effects ignore the Magic Resistance trait of celestials.": "{@b Celestial}. Vous avez une résistance aux dégâts radiants, et vos sorts et effets magiques ignorent le trait de résistance magique des célestes.",
	"{@b Construct}. Your weapons count as being adamantine, and your spells and magical effects ignore the Immutable Form and Magic Resistance traits of constructs.": "{@b Construct}. Vos armes sont considérées comme étant adamantines, et vos sorts et effets magiques ignorent les traits Forme immuable et Résistance magique des constructions.",
	"{@b Dragon}. You have advantage on saving throws against being frightened, as well as against the breath weapons of dragons.": "{@b Dragon}. Vous avez un avantage sur les jets de sauvegarde contre la peur, ainsi que contre les armes à souffle des dragons.",
	"{@b Elemental}. You don't take damage from lava or other environmental hazards unless it is part of a creature's attack or spell, and you have advantage on saving throws you make against the actions and spells of elementals.": "{@b Elemental}. Vous ne subissez pas les dégâts de la lave ou d'autres dangers environnementaux, sauf s'ils font partie de l'attaque ou du sort d'une créature, et vous avez l'avantage sur les jets de sauvegarde que vous effectuez contre les actions et les sorts des élémentaires.",
	"{@b Fey}. You have advantage on saving throws you make to resist being charmed, as well as on Intelligence checks you make to pierce the illusions of fey creatures. Additionally, you are immune to all forms of magical sleep.": "{@b Fey}. Vous avez l'avantage sur les jets de sauvegarde que vous faites pour résister au charme, ainsi que sur les tests d'Intelligence que vous faites pour percer les illusions des créatures féeriques. De plus, vous êtes immunisé contre toutes les formes de sommeil magique.",
	"{@b Fiend}. You have resistance to your choice of fire, necrotic, or poison damage. Whenever you finish a long rest or roll initiative for a combat that includes a fiend, you can change this damage type. Additionally, you have advantage on saving throws you make to resist being poisoned by fiends.": "{@b Fiend}. Vous avez une résistance aux dégâts de feu, nécrotiques ou de poison de votre choix. Chaque fois que vous terminez un long repos ou que vous effectuez un jet d'initiative pour un combat incluant un démon, vous pouvez changer ce type de dégâts. De plus, vous avez l'avantage sur les jets de sauvegarde que vous faites pour résister à l'empoisonnement par les monstres.",
	"{@b Giant}. You have advantage on Dexterity (Stealth) checks, and the first time each turn that you deal damage to a giant, it takes an extra 1d12 damage of the same type.": "{@b Giant}. Vous avez l'avantage sur les tests de Dextérité (furtivité), et la première fois à chaque tour que vous infligez des dégâts à un géant, il subit 1d12 dégâts supplémentaires du même type.",
	"{@b Monstrosity}. You have resistance to your choice of acid, cold, fire, lightning, or poison damage. Whenever you finish a long rest or roll initiative for a combat that includes a monstrosity, you can change this damage type.": "{@b Monstrosity}. Vous avez une résistance aux dégâts d'acide, de froid, de feu, de foudre ou de poison de votre choix. Chaque fois que vous terminez un long repos ou que vous faites un jet d'initiative pour un combat incluant une monstruosité, vous pouvez changer ce type de dégâts.",
	"{@b Ooze}. You have resistance to acid damage, and objects you're wearing or carrying can't be corroded by the effects of oozes.": "{@b Ooze}. Vous avez une résistance aux dégâts d'acide, et les objets que vous portez ou transportez ne peuvent pas être corrodés par les effets des suintements.",
	"{@b Plant}. You have resistance to poison damage, and you have advantage on saving throws against being poisoned or put to sleep by the effects of plants.": "{@b Plant}. Vous êtes résistant aux dégâts causés par le poison, et vous avez un avantage sur les jets de sauvegarde contre l'empoisonnement ou l'endormissement par les effets des plantes.",
	"{@b Undead}. You have resistance to necrotic damage, and your hit point maximum can't be reduced by the spells or effects of undead.": "{@b Undead}. Vous avez une résistance aux dégâts nécrotiques, et votre maximum de points de vie ne peut pas être réduit par les sorts ou les effets des morts-vivants.",
	"When giving a tome of slaying to an adventuring party, you can either choose the creature type(s) it describes or roll on this table a number of times depending on the tome's rarity, rerolling repeats.": "Lorsque vous donnez un tome de la mort à un groupe d'aventuriers, vous pouvez soit choisir le(s) type(s) de créature(s) qu'il décrit, soit effectuer un jet sur cette table un certain nombre de fois en fonction de la rareté du tome, en effectuant des relances.",
	"This magical tome is an ancient leather-bound text containing the secrets to combating and destroying entire categories of foes. The tome grants the knowledge of how to track and slay 1 creature types, as well as granting its bearer special advantages to facing those creature types.": "Ce tome magique est un ancien texte relié en cuir contenant les secrets pour combattre et détruire des catégories entières d'ennemis. Le tome permet de savoir comment traquer et tuer 1 type de créature, tout en accordant à son porteur des avantages spéciaux pour affronter ces types de créatures.",
	"This magical tome is an ancient leather-bound text containing the secrets to combating and destroying entire categories of foes. The tome grants the knowledge of how to track and slay 2 creature types, as well as granting its bearer special advantages to facing those creature types.": "Ce tome magique est un ancien texte relié en cuir contenant les secrets pour combattre et détruire des catégories entières d'ennemis. Le tome permet de savoir comment traquer et tuer 2 types de créatures, tout en accordant à son porteur des avantages spéciaux pour affronter ces types de créatures.",
	"This magical tome is an ancient leather-bound text containing the secrets to combating and destroying entire categories of foes. The tome grants the knowledge of how to track and slay 3 creature types, as well as granting its bearer special advantages to facing those creature types.": "Ce tome magique est un ancien texte relié en cuir contenant les secrets pour combattre et détruire des catégories entières d'ennemis. Le tome permet de savoir comment traquer et tuer 3 types de créatures, tout en accordant à son porteur des avantages spéciaux pour affronter ces types de créatures.",
	"While you're holding the torch, you can use your bonus action to cause it to light or extinguish. While lit, the torch's flame can be covered or hidden, but not smothered or quenched. The flame still gives off heat and can be used to set flammable objects that aren't being worn or carried alight. The torch's flame doesn't require oxygen to function.": "Tant que vous tenez la torche, vous pouvez utiliser votre action bonus pour qu'elle s'allume ou s'éteigne. Une fois allumée, la flamme de la torche peut être couverte ou cachée, mais pas étouffée ou éteinte. La flamme dégage toujours de la chaleur et peut être utilisée pour enflammer des objets inflammables qui ne sont pas portés ou transportés. La flamme de la torche n'a pas besoin d'oxygène pour fonctionner.",
	"These identical sai are enchanted to be wielded together, allowing you to strike and weave through enemies like the wind. You gain a +3 bonus to attack and damage rolls made with these magic weapons, and you can draw or stow both weapons simultaneously when you would normally be able to draw or stow only one. While wielding both weapons, you have a flying speed equal to your base walking speed. This benefit only works in short bursts; you fall if you end your turn in the air and nothing else is holding you aloft. When you make an attack against a creature with one of the sai, you can make an extra attack against the target using the other sai. This ability can be used no more than once against a single target during any given turn but can be used against multiple different targets during that turn, provided you have enough attacks.": "Ces sai identiques sont enchantés pour être maniés ensemble, vous permettant de frapper et de vous faufiler entre les ennemis comme le vent. Vous gagnez un bonus de +3 aux jets d'attaque et de dégâts effectués avec ces armes magiques, et vous pouvez dégainer ou ranger les deux armes simultanément alors que vous ne pourriez normalement en dégainer ou en ranger qu'une seule. Lorsque vous maniez les deux armes, votre vitesse de vol est égale à votre vitesse de marche de base. Cet avantage ne fonctionne que sur de courtes périodes ; vous tombez si vous terminez votre tour en l'air et que rien d'autre ne vous maintient en l'air. Lorsque vous effectuez une attaque contre une créature avec l'un des sai, vous pouvez effectuer une attaque supplémentaire contre la cible en utilisant l'autre sai. Cette capacité ne peut pas être utilisée plus d'une fois contre une seule cible pendant un tour donné, mais peut être utilisée contre plusieurs cibles différentes pendant ce tour, à condition que vous ayez suffisamment d'attaques.",
	"Attacks you make with this magic weapon score a critical hit at an increased range of attack roll results depending on the weapon's rarity (see Volatile Weapon table below). Additionally, attacks you make with this weapon ignore all sources of advantage and disadvantage.": "Les attaques que vous effectuez avec cette arme magique obtiennent un coup critique à une portée accrue des résultats du jet d'attaque en fonction de la rareté de l'arme (voir le tableau des armes volatiles ci-dessous). De plus, les attaques que vous effectuez avec cette arme ignorent toutes les sources d'avantage et de désavantage.",
	"{@b Curse}. The weapon is cursed, a fact that is revealed only when an {@spell identify} spell is cast on the weapon or you attune to it. Attuning to the weapon curses you until you are targeted by the {@spell remove curse} spell or similar magic; removing the weapon fails to remove the curse. As long as you remain cursed, you have disadvantage on attack rolls with weapons other than this one. Additionally, the weapon has an increased failure range. If the result of an attack roll you make with this weapon is within the failure range, the attack misses regardless of any modifiers or the target's AC, and your current hit points are reduced by 1d8.": "{@b Curse}. L'arme est maudite, un fait qui n'est révélé que lorsqu'un sort de {@spell identify} est lancé sur l'arme ou que vous vous y accordez. S'accorder à l'arme vous maudit jusqu'à ce que vous soyez visé par le sort {@spell remove curse} ou une magie similaire ; retirer l'arme ne permet pas de lever la malédiction. Tant que vous restez maudit, vous avez un désavantage aux jets d'attaque avec des armes autres que celle-ci. De plus, l'arme a une portée d'échec accrue. Si le résultat d'un jet d'attaque que vous effectuez avec cette arme se situe dans la plage d'échec, l'attaque est manquée, quels que soient les modificateurs ou la CA de la cible, et vos points de vie actuels sont réduits de 1d8.",
	"dangerous": "dangereux",
	"explosive": "explosif",
	"deadly": "mortel",
	"Attacks you make with this magic weapon score a critical hit at an increased range of 19-20 attack roll results. Additionally, attacks you make with this weapon ignore all sources of advantage and disadvantage.": "Les attaques que vous effectuez avec cette arme magique obtiennent un coup critique à une portée accrue de 19-20 résultats au jet d'attaque. De plus, les attaques que vous effectuez avec cette arme ignorent toutes les sources d'avantage et de désavantage.",
	"{@b Curse}. The weapon is cursed, a fact that is revealed only when an {@spell identify} spell is cast on the weapon or you attune to it. Attuning to the weapon curses you until you are targeted by the {@spell remove curse} spell or similar magic; removing the weapon fails to remove the curse. As long as you remain cursed, you have disadvantage on attack rolls with weapons other than this one. Additionally, the weapon has an increased failure range (1 or 2). If the result of an attack roll you make with this weapon is within the failure range, the attack misses regardless of any modifiers or the target's AC, and your current hit points are reduced by 1d8.": "{@b Curse}. L'arme est maudite, un fait qui n'est révélé que lorsqu'un sort de {@spell identify} est lancé sur l'arme ou que vous vous y accordez. S'accorder à l'arme vous maudit jusqu'à ce que vous soyez visé par le sort {@spell remove curse} ou une magie similaire ; retirer l'arme ne permet pas de lever la malédiction. Tant que vous restez maudit, vous avez un désavantage aux jets d'attaque avec des armes autres que celle-ci. De plus, l'arme a une portée d'échec accrue (1 ou 2). Si le résultat d'un jet d'attaque que vous effectuez avec cette arme se situe dans la plage d'échec, l'attaque est manquée, quels que soient les modificateurs ou la CA de la cible, et vos points de vie actuels sont réduits de 1d8.",
	"Attacks you make with this magic weapon score a critical hit at an increased range of 18-20 attack roll results. Additionally, attacks you make with this weapon ignore all sources of advantage and disadvantage.": "Les attaques que vous effectuez avec cette arme magique obtiennent un coup critique à une portée accrue de 18-20 résultats au jet d'attaque. De plus, les attaques que vous effectuez avec cette arme ignorent toutes les sources d'avantage et de désavantage.",
	"{@b Curse}. The weapon is cursed, a fact that is revealed only when an {@spell identify} spell is cast on the weapon or you attune to it. Attuning to the weapon curses you until you are targeted by the {@spell remove curse} spell or similar magic; removing the weapon fails to remove the curse. As long as you remain cursed, you have disadvantage on attack rolls with weapons other than this one. Additionally, the weapon has an increased failure range (1-3). If the result of an attack roll you make with this weapon is within the failure range, the attack misses regardless of any modifiers or the target's AC, and your current hit points are reduced by 1d8.": "{@b Curse}. L'arme est maudite, un fait qui n'est révélé que lorsqu'un sort de {@spell identify} est lancé sur l'arme ou que vous vous y accordez. S'accorder à l'arme vous maudit jusqu'à ce que vous soyez visé par le sort {@spell remove curse} ou une magie similaire ; retirer l'arme ne permet pas de lever la malédiction. Tant que vous restez maudit, vous avez un désavantage aux jets d'attaque avec des armes autres que celle-ci. De plus, l'arme a une portée d'échec accrue (1-3). Si le résultat d'un jet d'attaque effectué avec cette arme se situe dans la plage d'échec, l'attaque est manquée, quels que soient les modificateurs ou la CA de la cible, et vos points de vie actuels sont réduits de 1d8.",
	"Attacks you make with this magic weapon score a critical hit at an increased range (17-20) of attack roll. Additionally, attacks you make with this weapon ignore all sources of advantage and disadvantage.": "Les attaques que vous effectuez avec cette arme magique obtiennent un coup critique à une portée accrue (17-20) du jet d'attaque. De plus, les attaques que vous effectuez avec cette arme ignorent toutes les sources d'avantage et de désavantage.",
	"{@b Curse}. The weapon is cursed, a fact that is revealed only when an {@spell identify} spell is cast on the weapon or you attune to it. Attuning to the weapon curses you until you are targeted by the {@spell remove curse} spell or similar magic; removing the weapon fails to remove the curse. As long as you remain cursed, you have disadvantage on attack rolls with weapons other than this one. Additionally, the weapon has an increased failure range (1-4). If the result of an attack roll you make with this weapon is within the failure range, the attack misses regardless of any modifiers or the target's AC, and your current hit points are reduced by 1d8.": "{@b Curse}. L'arme est maudite, un fait qui n'est révélé que lorsqu'un sort de {@spell identify} est lancé sur l'arme ou que vous vous y accordez. S'accorder à l'arme vous maudit jusqu'à ce que vous soyez visé par le sort {@spell remove curse} ou une magie similaire ; retirer l'arme ne permet pas de lever la malédiction. Tant que vous restez maudit, vous avez un désavantage aux jets d'attaque avec des armes autres que celle-ci. De plus, l'arme a une portée d'échec accrue (1-4). Si le résultat d'un jet d'attaque effectué avec cette arme se situe dans la plage d'échec, l'attaque est manquée, quels que soient les modificateurs ou la CA de la cible, et vos points de vie actuels sont réduits de 1d8.",
	"When you make an attack with this weapon, you can choose to take necrotic damage up to half your level and reduce your hit point maximum by the same amount. This necrotic damage can't be reduced or prevented in any way. If you take necrotic damage this way, the damage roll of the attack gains a bonus equal to double the amount of necrotic damage you took. You must choose to take the necrotic damage before you make the attack roll. You can't use this effect if there is an effect that prevents your hit point maximum from being reduced, such as the {@spell aura of life} spell.": "Lorsque vous portez une attaque avec cette arme, vous pouvez choisir de subir des dégâts nécrotiques à hauteur de la moitié de votre niveau et réduire votre maximum de points de vie de la même quantité. Ces dégâts nécrotiques ne peuvent être réduits ou évités d'aucune manière. Si vous subissez des dégâts nécrotiques de cette manière, le jet de dégâts de l'attaque bénéficie d'un bonus égal au double de la quantité de dégâts nécrotiques subis. Vous devez choisir de subir les dégâts nécrotiques avant de faire le jet d'attaque. Vous ne pouvez pas utiliser cet effet s'il existe un effet qui empêche la réduction de votre maximum de points de vie, comme le sort {@spell aura of life}.",
	"The first time you hit a creature each turn, it begins to bleed profusely. At the start of its next turn, it takes 1d8 necrotic damage and its maximum hit points are reduced by an amount equal to the necrotic damage it takes. At the end of each of its turns, the creature can make a DC 18 Constitution saving throw, ending the ongoing necrotic damage on a success. Creatures without blood, or who don't rely on blood to survive (such as undead and most constructs) are immune to this effect.": "La première fois que vous touchez une créature à chaque tour, elle se met à saigner abondamment. Au début de son prochain tour, elle subit 1d8 dégâts nécrotiques et son maximum de points de vie est réduit d'un montant égal aux dégâts nécrotiques qu'elle subit. À la fin de chacun de ses tours, la créature peut effectuer un jet de sauvegarde de Constitution DC 18, mettant fin aux dégâts nécrotiques en cours en cas de réussite. Les créatures sans sang, ou qui ne dépendent pas du sang pour survivre (comme les morts-vivants et la plupart des constructions) sont immunisées contre cet effet.",
	"The weapon has the defensive property, seeming to move by itself to aid in its wielder's defense.": "L'arme possède la propriété défensive, semblant se déplacer d'elle-même pour aider à la défense de son porteur.",
	"When you make an attack with the boomerang, it generates a weak cyclone. It picks up objects in its flight path of 5 pounds or less that aren't being worn or carried and deposits them on the ground in your space upon its return.": "Lorsque vous effectuez une attaque avec le boomerang, celui-ci génère un faible cyclone. Il ramasse dans sa trajectoire de vol des objets de 5 livres ou moins qui ne sont pas portés et les dépose au sol dans votre espace à son retour.",
	"Long ago, a tribe of barbarians stole the arcane secrets of giants: rune magic. The tribe started a tradition continued today by barbarians who follow the Path of the Rune Sage. Using eldritch symbols painted onto your body, you are capable of unleashing arcane spells. Tattooed symbols are even more powerful, altering and enhancing your ability to rage.": "Il y a longtemps, une tribu de barbares a volé les arcanes des géants : la magie runique. Cette tribu est à l'origine d'une tradition perpétuée aujourd'hui par les barbares qui suivent la voie du sage runique. En utilisant des symboles eldritch peints sur votre corps, vous êtes capable de déchaîner des sorts arcaniques. Les symboles tatoués sont encore plus puissants, altérant et améliorant votre capacité à faire rage.",
	"Rune Sages in their native land often serve as advisers, mystics, and historians. Some barbarians, however, see Rune Sages as ill omens and lightning rods for misfortune. Rune Sages are cast out from these cultures and unwelcome in their settlements.": "Dans leur pays d'origine, les Sages Runes sont souvent des conseillers, des mystiques et des historiens. Certains barbares, cependant, considèrent les Sages Runes comme des mauvais présages et des paratonnerres de malheur. Les Sages des Runes sont rejetés de ces cultures et ne sont pas les bienvenus dans leurs villages.",
	"When you adopt this path at 3rd level, you gain the ability to cast spells using runes painted or tattooed on your body. See chapter 10 in the Player's Handbook for the general rules of spellcasting and chapter 11 in the same for the wizard spell list.": "Lorsque vous adoptez cette voie au 3e niveau, vous gagnez la capacité de lancer des sorts à l'aide de runes peintes ou tatouées sur votre corps. Voir le chapitre 10 du Manuel du joueur pour les règles générales du lancement de sorts et le chapitre 11 du même manuel pour la liste des sorts de sorcier.",
	"You learn two cantrips of your choice from the wizard spell list. You learn an additional wizard cantrip of your choice at 10th level.": "Vous apprenez deux cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez un cantrip supplémentaire de votre choix au 10ème niveau.",
	"The Rune Sage Spellcasting table shows how many spell slots you have to cast your wizard spells of 1st level and higher. To cast one of these wizard spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table de lancements de sorts du Sage Rune indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de sorcier de 1er niveau et plus. Pour lancer l'un de ces sorts de sorcier, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"You prepare the list of wizard spells that are available for you to cast by painting runes on your body, choosing from among the evocation and transmutation spells on the wizard spell list. When you do, choose a number of those spells equal to your Intelligence modifier + your barbarian level divided by 3, rounded up (minimum of one spell). The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts de sorcier que vous pouvez lancer en peignant des runes sur votre corps, en choisissant parmi les sorts d'évocation et de transmutation de la liste des sorts de sorcier. À ce moment-là, vous choisissez un nombre de ces sorts égal à votre modificateur d'Intelligence + votre niveau de barbare divisé par 3, arrondi au supérieur (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"For example, if you are a 7th-level barbarian, you have four 1st-level spell slots and two 2nd-level spell slots. With an Intelligence score of 16, your list of prepared spells can include 6 spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell burning hands, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Par exemple, si vous êtes un barbare de 7ème niveau, vous avez quatre emplacements de sorts de 1er niveau et deux emplacements de sorts de 2ème niveau. Avec un score d'Intelligence de 16, votre liste de sorts préparés peut inclure 6 sorts de 1er ou 2ème niveau, dans n'importe quelle combinaison. Si vous préparez le sort de 1er niveau mains brûlantes, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement du sort ne le retire pas de votre liste de sorts préparés.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent cleansing yourself of old runes and painting new ones on your skin: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. Préparer une nouvelle liste de sorts de sorcier nécessite du temps passé à se nettoyer des anciennes runes et à en peindre de nouvelles sur votre peau : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Intelligence is your spellcasting ability for your spells since your runes need to be meticulously painted with knowledge and precision to convert your rage into arcane power. You use Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts, car vos runes doivent être peintes méticuleusement avec connaissance et précision pour convertir votre rage en puissance arcanique. Vous utilisez l'Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"{@b Spell save DC} = 8 + your proficiency bonus + your Intelligence modifier": "{@b Spell save DC} = 8 + votre bonus de compétence + votre modificateur d'intelligence",
	"{@b Spell attack modifier} = your proficiency bonus + your Intelligence modifier": "{@b Spell attack modifier} = votre bonus de compétence + votre modificateur d'Intelligence",
	"You can use your painted and tattooed runes as a spellcasting focus for your wizard spells.": "Vous pouvez utiliser vos runes peintes et tatouées comme focalisation pour vos sorts de sorcier.",
	"At 3rd level, you can tattoo a specific rune on your body to interweave its magic with your primal rage. Choose any 1st-level spell from the wizard spell list. You always have this tattoo spell prepared, and it doesn't count against the number of wizard spells you can prepare each day. You can cast and concentrate on this spell while you're raging, and casting it counts as making an attack for the purpose of maintaining your rage.": "Au 3e niveau, vous pouvez tatouer une rune spécifique sur votre corps pour entrelacer sa magie avec votre rage primitive. Choisissez n'importe quel sort de 1er niveau dans la liste des sorts de sorcier. Vous avez toujours ce sort de tatouage préparé, et il ne compte pas dans le nombre de sorts de sorcier que vous pouvez préparer chaque jour. Vous pouvez lancer et vous concentrer sur ce sort lorsque vous êtes en rage, et le lancer compte comme une attaque dans le but de maintenir votre rage.",
	"You tattoo yourself with more runes this way when you reach certain levels in this class, choosing spells of any school from the wizard spell list: a 2nd-level spell at 8th level, a 3rd-level spell at 14th level, and a 4th-level spell at 20th level.": "Vous vous tatouez avec plus de runes de cette façon lorsque vous atteignez certains niveaux dans cette classe, en choisissant des sorts de n'importe quelle école dans la liste des sorts de sorcier : un sort de 2ème niveau au 8ème niveau, un sort de 3ème niveau au 14ème niveau, et un sort de 4ème niveau au 20ème niveau.",
	"Whenever you gain a level in this class, you can replace one of your tattoo spells with another spell of the same level from the wizard spell list.": "Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un de vos sorts de tatouage par un autre sort de même niveau de la liste des sorts de sorcier.",
	"At 6th level, you learn to use the power of your runes to protect yourself from spells. When you become the target of a spell, you can use your reaction and expend a spell slot to attempt to negate the spell's effects on you. If the spell slot you expended was of level greater than or equal to the level of the triggering spell, the spell has no effect on you. If the spell slot you expended was of a level lower than the triggering spell, make an Intelligence check. The DC equals 10 + twice the difference between the spell's level and the level of your expended spell slot. On a success, the spell has no effect on you.": "Au 6ème niveau, vous apprenez à utiliser le pouvoir de vos runes pour vous protéger des sorts. Lorsque vous devenez la cible d'un sort, vous pouvez utiliser votre réaction et dépenser un emplacement de sort pour tenter d'annuler les effets du sort sur vous. Si l'emplacement de sort que vous avez dépensé était de niveau supérieur ou égal au niveau du sort déclencheur, le sort n'a aucun effet sur vous. Si l'emplacement de sort que vous avez dépensé était d'un niveau inférieur à celui du sort déclencheur, faites un test d'Intelligence. La valeur DC est égale à 10 + deux fois la différence entre le niveau du sort et le niveau de votre emplacement de sort dépensé. En cas de réussite, le sort n'a aucun effet sur vous.",
	"For example, if a creature attempts to cast {@spell dominate person} on you and you expend a 1st-level spell slot, the DC for the Intelligence check would equal 18, since dominate person is a 5th-level spell.": "Par exemple, si une créature tente de vous lancer {@spell dominate person} et que vous dépensez un emplacement de sort de 1er niveau, le DC pour le test d'Intelligence sera égal à 18, puisque dominer une personne est un sort de 5e niveau.",
	"Beginning at 10th level, your runes magically hum with arcane resonance for a short time after you cast a spell. Immediately after you cast an evocation or transmutation spell of 1st level or higher, or one of your tattoo spells, you gain resistance to a type of damage for 1 minute. If you made a damage roll as part of casting the spell, the resistance is to a type of damage the spell dealt (your choice if the spell dealt multiple damage types); otherwise, the resistance is to force damage.": "À partir du 10e niveau, vos runes bourdonnent magiquement avec une résonance arcanique pendant un court instant après avoir lancé un sort. Immédiatement après avoir lancé un sort d'évocation ou de transmutation de 1er niveau ou plus, ou l'un de vos sorts de tatouage, vous gagnez une résistance à un type de dégâts pendant 1 minute. Si vous avez effectué un jet de dégâts lors de l'incantation du sort, la résistance s'applique à un type de dégâts infligés par le sort (votre choix si le sort infligeait plusieurs types de dégâts) ; sinon, la résistance s'applique aux dégâts de force.",
	"This duration ends early if you drop to 0 hit points or die, or if you cast another evocation or transmutation spell of 1st-level or higher.": "Cette durée prend fin prématurément si vous tombez à 0 point de vie ou mourrez, ou si vous lancez un autre sort d'évocation ou de transmutation de 1er niveau ou plus.",
	"Starting at 14th level, while you're raging, you add your rage damage bonus to the damage rolls of your tattoo spells.": "À partir du 14e niveau, lorsque vous êtes en rage, vous ajoutez votre bonus de dégâts de rage aux jets de dégâts de vos sorts de tatouage.",
	"Additionally, when you cast a spell, you can expend a use of your rage to flood the spell with raging power. When you do, you add your rage damage bonus to the spell attack rolls and spell save DC of the spell for its duration.": "De plus, lorsque vous lancez un sort, vous pouvez dépenser une utilisation de votre rage pour inonder le sort de puissance rageuse. Dans ce cas, vous ajoutez votre bonus de dégâts de rage aux jets d'attaque et aux sauvegardes DC du sort pour toute sa durée.",
	"You belong to an ancient line of barbarians who practice sacred hunts and rituals to adopt the shape of beasts. When you begin this path, you incorporate elements of the beasts you have hunted into your physical form when you rage. As you continue on the path, you learn to slip from your skin to that of a beast and grow to the size of nature's fiercest predator's when you rage.": "Vous appartenez à une ancienne lignée de barbares qui pratiquent des chasses et des rituels sacrés pour adopter la forme des bêtes. Lorsque vous commencez cette voie, vous incorporez des éléments des bêtes que vous avez chassées dans votre forme physique lorsque vous ragez. En continuant sur la voie, vous apprenez à passer de votre peau à celle d'une bête et à atteindre la taille des prédateurs les plus féroces de la nature lorsque vous êtes en colère.",
	"When you choose this path at 3rd level, you learn a sacred hunting ritual that allows you to gain the abilities of beasts. With 1 hour of heavy activity, you can perform this ritual, choosing a natural weapon and your choice of two of the following benefits. Once the ritual is completed, you gain that natural weapon and those benefits while raging. When you perform this ritual again, you lose all benefits selected from your previous use of this feature.": "Lorsque vous choisissez cette voie au 3e niveau, vous apprenez un rituel de chasse sacré qui vous permet d'acquérir les capacités des bêtes. Avec 1 heure d'activité intense, vous pouvez effectuer ce rituel, en choisissant une arme naturelle et deux des avantages suivants, au choix. Une fois le rituel terminé, vous gagnez cette arme naturelle et ces avantages lorsque vous êtes en rage. Lorsque vous réalisez ce rituel, vous perdez tous les avantages choisis lors de votre précédente utilisation de cette caractéristique.",
	"{@b Natural Weapon}. You grow horns, tusks, sharpened teeth, or claws. When you make an unarmed attack, you can choose to use this natural weapon to deal 1d8 damage. If you use horns, tusks, or sharpened teeth this damage is piercing, if you use claws this damage is slashing.": "{@b Natural Weapon}. Il vous pousse des cornes, des défenses, des dents aiguisées ou des griffes. Lorsque vous effectuez une attaque sans arme, vous pouvez choisir d'utiliser cette arme naturelle pour infliger 1d8 points de dégâts. Si vous utilisez des cornes, des défenses ou des dents aiguisées, ces dégâts sont perçants, si vous utilisez des griffes, ces dégâts sont tranchants.",
	"{@b Climber}. You have a climbing speed equal to your base walking speed.": "{@b Climber}. Vous avez une vitesse d'escalade égale à votre vitesse de marche de base.",
	"{@b Darkvision}. You have darkvision out to a range of 60 feet.": "{@b Darkvision}. Vous avez une vision dans le noir jusqu'à une portée de 60 pieds.",
	"{@b Gills}. You can breathe in both air and water and have a swimming speed equal to your base walking speed.": "{@b Gills}. Vous pouvez respirer à la fois dans l'air et dans l'eau et avez une vitesse de nage égale à votre vitesse de marche de base.",
	"{@b Stride}. Your base walking speed increases by 10 feet.": "{@b Stride}. Votre vitesse de marche de base augmente de 10 pieds.",
	"{@b Venomous}. When you deal damage with your natural weapons, you deal an additional 1d4 poison damage.": "{@b Venomous}. Lorsque vous infligez des dégâts avec vos armes naturelles, vous infligez 1d4 dégâts de poison supplémentaires.",
	"At 3rd level, your ability to change your physical form improves and you can cast the {@spell alter self} spell. Constitution is your spellcasting ability for this spell.": "Au 3e niveau, votre capacité à changer votre forme physique s'améliore et vous pouvez lancer le sort {@spell alter self}. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long.",
	"Starting at 6th level, you gain the ability to turn into an animal shape. You can cast the {@spell polymorph} spell on yourself without needing material components. When you cast the spell this way, you can only turn into a beast whose challenge rating is equal to or lower than half your level. Constitution is your spellcasting ability for this spell.": "À partir du 6e niveau, vous gagnez la capacité de vous transformer en une forme animale. Vous pouvez lancer le sort {@spell polymorph} sur vous-même sans avoir besoin de composants matériels. Lorsque vous lancez le sort de cette façon, vous ne pouvez vous transformer qu'en une bête dont la valeur de défi est égale ou inférieure à la moitié de votre niveau. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"At 10th level, you gain the ability to swell your body with primal fury when you enter a rage. If you do so, you grow in size as if under the Enlarge effect of the {@spell enlarge/reduce} spell until your rage ends.": "Au 10e niveau, vous gagnez la capacité de gonfler votre corps avec une fureur primitive lorsque vous entrez en rage. Dans ce cas, votre taille augmente comme si vous étiez sous l'effet Agrandissement du sort {@spell enlarge/reduce} jusqu'à la fin de votre rage.",
	"Starting at 14th level, you can cast the {@spell polymorph} spell on yourself without needing material components. You do not need to concentrate on this spell and may end it anytime you want before its 1-hour duration elapses. Constitution is your spellcasting ability for this spell.": "À partir du 14e niveau, vous pouvez lancer le sort {@spell polymorph} sur vous-même sans avoir besoin de composants matériels. Vous n'avez pas besoin de vous concentrer sur ce sort et pouvez y mettre fin quand vous le souhaitez avant que sa durée de 1 heure ne soit écoulée. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"Some barbarians are not marked by their loyalty to kin or tribe but by their loyalty to land and beast. These barbarians take up the role of stewards and protectors of the natural world, fighting against those who would despoil it. Their admiration and emulation of the mysteries of nature allow them the ability to transform their rage into quietude and cast druidic spells.": "Certains barbares ne sont pas marqués par leur loyauté envers la famille ou la tribu, mais par leur loyauté envers la terre et les animaux. Ces barbares assument le rôle d'intendants et de protecteurs du monde naturel, luttant contre ceux qui voudraient le spolier. Leur admiration et leur émulation pour les mystères de la nature leur permettent de transformer leur rage en quiétude et de lancer des sorts druidiques.",
	"Starting when you choose this path at 3rd level, you can go into a frenzy when you rage. If you do so, for the duration of your rage you can make a single melee weapon attack as a bonus action on each of your turns after this one. When your rage ends, you suffer one level of {@condition exhaustion}.": "À partir du moment où vous choisissez cette voie au 3e niveau, vous pouvez entrer dans une frénésie lorsque vous êtes en rage. Si vous le faites, pendant la durée de votre rage, vous pouvez effectuer une seule attaque d'arme de mêlée comme action bonus à chacun de vos tours après celui-ci. Lorsque votre rage prend fin, vous subissez un niveau de {@condition exhaustion}.",
	"Starting at 3rd level, you have learned to transmute your furious rage into unshakeable calm. Using a bonus action and expending a use of your rage, you enter quietude.": "À partir du 3e niveau, vous avez appris à transmuter votre rage furieuse en un calme inébranlable. En utilisant une action bonus et en dépensant une utilisation de votre rage, vous entrez dans la quiétude.",
	"While in quietude, you gain the following benefits if you aren't wearing heavy armor:": "Lorsque vous êtes en quiétude, vous gagnez les avantages suivants si vous ne portez pas d'armure lourde :",
	"You have advantage on saving throws you make to maintain concentration on spells.": "Vous avez un avantage sur les jets de sauvegarde que vous faites pour maintenir votre concentration sur les sorts.",
	"When you make a spell attack with a druid spell, you gain a bonus to the damage roll that increases as you gain levels as a barbarian, as shown in the Rage Damage column of the Barbarian table.": "Lorsque vous effectuez une attaque avec un sort de druide, vous gagnez un bonus au jet de dégâts qui augmente au fur et à mesure que vous gagnez des niveaux en tant que barbare, comme indiqué dans la colonne Dégâts de rage de la table Barbare.",
	"You have resistance to damage from spells.": "Vous avez une résistance aux dommages causés par les sorts.",
	"Your quietude ends after 1 minute. It ends early if you are knocked unconscious, or if you haven't cast a spell or maintained concentration on a spell since your last turn. You can also end your quietude on your turn as a bonus action.": "Votre quiétude prend fin après 1 minute. Elle prend fin plus tôt si vous êtes assommé, ou si vous n'avez pas lancé de sort ou maintenu votre concentration sur un sort depuis votre dernier tour. Vous pouvez également mettre fin à votre quiétude à votre tour en tant qu'action bonus.",
	"Barbarian class features that apply while you are raging also apply while you are in quietude": "Les caractéristiques de classe des barbares qui s'appliquent lorsque vous êtes en rage s'appliquent également lorsque vous êtes en quiétude.",
	"Starting at 6th level, while in a rage or quietude, you can use a bonus action to switch to the other without expending an additional use of your rage. When you use this feature, your rage or quietude still ends 1 minute after you expended the use of your rage, if it doesn't end earlier.": "À partir du 6e niveau, lorsque vous êtes en rage ou en quiétude, vous pouvez utiliser une action bonus pour passer à l'autre sans dépenser une utilisation supplémentaire de votre rage. Lorsque vous utilisez cette caractéristique, votre rage ou votre quiétude se termine toujours 1 minute après que vous ayez dépensé l'utilisation de votre rage, si elle ne se termine pas plus tôt.",
	"Starting at 10th level, you gain the ability to lend a piece of your resilience to your allies. When you enter a rage or quietude, you create an aura that remains for 1 minute and extends 10 feet from you in every direction, but not through total cover. While within your aura, each creature of your choice gains resistance to bludgeoning, piercing, and slashing damage if you are in a rage or resistance to damage from spells if you are in quietude.": "À partir du 10e niveau, vous gagnez la capacité de prêter une partie de votre résilience à vos alliés. Lorsque vous entrez dans une rage ou une quiétude, vous créez une aura qui reste pendant 1 minute et s'étend à 10 pieds de vous dans toutes les directions, mais pas à travers une couverture totale. Tant qu'elle se trouve dans votre aura, chaque créature de votre choix gagne une résistance aux dégâts de matraquage, de perçage et de taillade si vous êtes en rage ou une résistance aux dégâts des sorts si vous êtes en quiétude.",
	"Once you use this feature, you can't use it again until you finish a short or long rest..": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long...",
	"Starting at 14th level, you can channel your magic while in a rage or quietude to reinvigorate your allies. As an action, you can expend a spell slot to cast a curative magic over creatures within 15 feet of you. Choose one creature per level of spell slot expended. Each chosen creature ends one effect of its choice that blinded, deafened, paralyzed, or poisoned it, and either regains hit points equal to 1d12 + your Wisdom modifier (minimum 1) if you are in quietude, or gains temporary hit points equal to 1d12 + your Wisdom modifier (minimum 1) if you are in a rage.": "À partir du 14e niveau, vous pouvez canaliser votre magie lorsque vous êtes en rage ou en quiétude pour revigorer vos alliés. En tant qu'action, vous pouvez dépenser un emplacement de sort pour lancer une magie curative sur les créatures situées à 15 pieds de vous. Choisissez une créature par niveau d'emplacement de sort dépensé. Chaque créature choisie met fin à un effet de son choix qui l'aveuglait, la rendait sourde, la paralysait ou l'empoisonnait, et regagne des points de vie égaux à 1d12 + votre modificateur de Sagesse (minimum 1) si vous êtes en quiétude, ou gagne des points de vie temporaires égaux à 1d12 + votre modificateur de Sagesse (minimum 1) si vous êtes en rage.",
	"Using this feature counts as making an attack for the purpose of maintaining your rage, and as casting a spell for the purpose of maintaining your queitude.": "L'utilisation de cette caractéristique compte comme une attaque dans le but de maintenir votre rage, et comme le lancement d'un sort dans le but de maintenir votre quitude.",
	"While some barbarians prefer a life of savage solitude, others long for a tribe. Barbarians on the Path of the War Chief are leaders and warrior kings who can turn any scrappy group of companions into a tight-knit tribe. Inspiring their allies to victory with battle cries and war songs, war chiefs lead every battle from the frontline.": "Si certains barbares préfèrent une vie de solitude sauvage, d'autres aspirent à une tribu. Les barbares sur la voie du chef de guerre sont des chefs et des rois guerriers qui peuvent transformer n'importe quel groupe de compagnons en une tribu soudée. Inspirant la victoire à leurs alliés par des cris et des chants de guerre, les chefs de guerre mènent chaque bataille depuis la ligne de front.",
	"When you adopt this path at 3rd level, you gain proficiency in one of the following skills of your choice: History, Intimidation, Performance, or Persuasion. Alternatively, you learn one language of your choice.": "Lorsque vous adoptez cette voie au 3e niveau, vous gagnez la compétence dans l'une des compétences suivantes de votre choix : Histoire, Intimidation, Performance ou Persuasion. Vous apprenez également une langue de votre choix.",
	"At 3rd level, you learn to bolster the resolve of your allies, and crush that of your enemies, with battle cries. You learn two battle cries of your choice, which are detailed under \"Battle Cries\" (see ‘Battle Cries' below). You learn an additional battle cry of your choice at 6th, 10th, and 14th level. Each time you learn a new battle cry, you can also replace one battle cry you know with a different one.": "Au 3e niveau, vous apprenez à renforcer la détermination de vos alliés, et à écraser celle de vos ennemis, avec des cris de bataille. Vous apprenez deux cris de bataille de votre choix, qui sont détaillés dans la rubrique \"Cris de bataille\" (voir \"Cris de bataille\" ci-dessous). Vous apprenez un cri de guerre supplémentaire de votre choix au 6e, 10e et 14e niveau. Chaque fois que vous apprenez un nouveau cri de guerre, vous pouvez également remplacer un cri de guerre que vous connaissez par un autre.",
	"You can issue one of your battle cries as an action on your turn. When you do, you choose a creature other than yourself within 30 feet of you that can hear you as the target for the battle cry. That target gains the effect of the chosen battle cry.": "Vous pouvez lancer l'un de vos cris de guerre en tant qu'action à votre tour. Lorsque vous le faites, vous choisissez une créature autre que vous-même dans un rayon de 30 pieds de vous qui peut vous entendre comme cible du cri de guerre. Cette cible bénéficie de l'effet du cri de guerre choisi.",
	"While raging, you can issue a battle cry as a bonus action on your turn.": "Lorsque vous êtes en colère, vous pouvez lancer un cri de guerre comme action bonus à votre tour.",
	"At 6th level, you augment your rage with a tribal song or chant that inspires greater power in your allies' attacks. While raging, when a friendly creature, other than yourself, within 15 feet of you hits with an attack, the attack gains a bonus to its damage equal to half your rage damage bonus. A creature must be able to hear you to gain the benefits of this feature.": "Au 6e niveau, vous augmentez votre rage avec une chanson ou un chant tribal qui inspire une plus grande puissance aux attaques de vos alliés. Pendant que vous êtes en rage, lorsqu'une créature amie, autre que vous-même, se trouvant dans un rayon de 15 pieds autour de vous subit une attaque, celle-ci bénéficie d'un bonus aux dégâts égal à la moitié de votre bonus aux dégâts de rage. Une créature doit être capable de vous entendre pour bénéficier de cette caractéristique.",
	"At 10th level, you gain a supernatural ability to influence and inspire obedience in others. You can cast the command and {@spell suggestion} spells without using a spell slot or material components. Charisma is your spellcasting ability for the spells.": "Au 10e niveau, vous gagnez une capacité surnaturelle à influencer et à inspirer l'obéissance aux autres. Vous pouvez lancer les sorts de commandement et {@spell suggestion} sans utiliser d'emplacement de sort ni de composantes matérielles. Le charisme est votre capacité de lanceur de sorts pour ces sorts.",
	"Once you cast {@spell suggestion} this way, you can't cast either spell using this feature again until you finish a short or long rest.": "Une fois que vous avez lancé {@spell suggestion} de cette façon, vous ne pouvez plus lancer de sort en utilisant cette caractéristique jusqu'à ce que vous ayez terminé un repos court ou long.",
	"Starting at 14th level, your voice booms with such incredible authority that even those who cannot hear it are compelled to listen. If a creature is deafened, it can still hear you when you speak, as well as when you make any noise, for the purpose of your War Chief features.": "À partir du 14e niveau, votre voix retentit avec une autorité si incroyable que même ceux qui ne peuvent l'entendre sont obligés de l'écouter. Si une créature est assourdie, elle peut toujours vous entendre lorsque vous parlez, ainsi que lorsque vous faites du bruit, pour les besoins de vos caractéristiques de chef de guerre.",
	"Additionally, the range of your War Song increases to 30 feet, and when you issue a battle cry, you can choose a creature within 60 feet that can hear you as the target for the battle cry's effects.": "De plus, la portée de votre chant de guerre augmente à 30 pieds, et lorsque vous lancez un cri de guerre, vous pouvez choisir une créature dans un rayon de 60 pieds qui peut vous entendre comme cible des effets du cri de guerre.",
	"{@b Bolstering Yip}. Until the start of your next turn, the target has advantage on saving throws against being charmed or frightened.": "{@b Bolstering Yip}. Jusqu'au début de votre prochain tour, la cible a l'avantage sur les jets de sauvegarde contre le fait d'être charmée ou effrayée.",
	"{@b Cautionary Bellow. The target has advantage on the first Strength, Dexterity, or Constitution saving throw it makes before the start of your next turn.": "{@b Souffle prudent. La cible a l'avantage au premier jet de sauvegarde de Force, de Dextérité ou de Constitution qu'elle effectue avant le début de votre prochain tour.",
	"{@b Challenging Call}. The target can use its movement only to move closer to you during its next turn. The creature can choose not to move. This battle cry has no effect on a creature immune to being charmed.": "{@b Challenging Call}. La cible ne peut utiliser son mouvement que pour se rapprocher de vous pendant son prochain tour. La créature peut choisir de ne pas se déplacer. Ce cri de guerre n'a aucun effet sur une créature immunisée contre le charme.",
	"{@b Defensive Holler}. The first attack made against the target before the start of your next turn is made with disadvantage.": "{@b Defensive Holler}. La première attaque effectuée contre la cible avant le début de votre prochain tour est effectuée avec un désavantage.",
	"{@b Empowering Howl}. The first time the target hits with a weapon attack before the start of your next turn, it gains a bonus to the damage roll equal to your Charisma modifier (minimum 1).": "{@b Empowering Howl}. La première fois que la cible touche avec une attaque d'arme avant le début de votre prochain tour, elle gagne un bonus au jet de dégâts égal à votre modificateur de Charisme (minimum 1).",
	"{@b Hastening Whoop}. The target can use its reaction to move up to half its speed. If this movement provokes an opportunity attack, the attack roll is made with disadvantage.": "{@b Hastening Whoop}. La cible peut utiliser sa réaction pour se déplacer jusqu'à la moitié de sa vitesse. Si ce mouvement provoque une attaque d'opportunité, le jet d'attaque est effectué avec un désavantage.",
	"{@b Infuriating Bark}. The target has disadvantage on attack rolls against targets other than you until the start of your next turn. This battle cry has no effect on a creature immune to being charmed.": "{@b Infuriating Bark}. La cible a un désavantage aux jets d'attaque contre des cibles autres que vous jusqu'au début de votre prochain tour. Ce cri de guerre n'a aucun effet sur une créature immunisée contre le charme.",
	"{@b Inspiring Roar}. The first time the target makes an attack roll or ability check before the start of your next turn, it can roll a d4 and add the number rolled to the attack roll or ability check.": "{@b Inspiring Roar}. La première fois que la cible effectue un jet d'attaque ou un test de capacité avant le début de votre prochain tour, elle peut lancer un d4 et ajouter le nombre obtenu au jet d'attaque ou au test de capacité.",
	"{@b Invigorating Shout}. The target gains temporary hit points equal 1d6 + your Charisma modifier (minimum 1). It loses any of these remaining temporary hit points at the start of your next turn.": "{@b Invigorating Shout}. La cible gagne des points de vie temporaires égaux à 1d6 + votre modificateur de Charisme (minimum 1). Elle perd tous ces points de vie temporaires restants au début de votre prochain tour.",
	"{@b Maddening Ululation}. The target has advantage on the first melee weapon attack it makes before the start of your next turn, and the first attack made against it before then by a creature other than you is made with advantage. This battle cry has no effect on a creature immune to being charmed.": "{@b Maddening Ululation}. La cible bénéficie d'un avantage sur la première attaque d'arme de mêlée qu'elle effectue avant le début de votre prochain tour, et la première attaque effectuée contre elle avant cela par une créature autre que vous est effectuée avec avantage. Ce cri de guerre n'a aucun effet sur une créature immunisée contre le charme.",
	"{@b Terrifying Shriek}. The target can't willingly move closer to you during its next turn. This battle cry has no effect on a creature immune to being frightened.": "{@b Terrifying Shriek}. La cible ne peut pas volontairement se rapprocher de vous pendant son prochain tour. Ce cri de guerre n'a aucun effet sur une créature immunisée contre l'effroi.",
	"A Combat Medic knows how to create carnage as well as any other fighter, but also learns to deal with the aftermath. These fighters know how to quickly assess a situation to determine where they are most needed, and how to use materials on hand for feats of medical skill that save lives.": "Un médecin de combat sait comment créer un carnage aussi bien que n'importe quel autre combattant, mais il apprend aussi à gérer les conséquences. Ces combattants savent comment évaluer rapidement une situation pour déterminer où l'on a le plus besoin d'eux, et comment utiliser le matériel disponible pour réaliser des prouesses médicales qui sauvent des vies.",
	"When you choose this archetype at 3rd level, you gain proficiency in the Medicine skill if you don't already have it. Your proficiency bonus is doubled for any ability check you make using the skill.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la compétence de médecine si vous ne la possédez pas déjà. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez en utilisant cette compétence.",
	"At 3rd level, you learn to treat wounds and ailments quickly and efficiently. Your medical expertise is represented by a pool of d6s. The number of dice in this pool equals your fighter level.": "Au 3e niveau, vous apprenez à traiter rapidement et efficacement les blessures et les affections. Votre expertise médicale est représentée par un pool de d6. Le nombre de dés dans ce pool est égal à votre niveau de combattant.",
	"As an action, you can heal a willing creature within your reach, spending dice from the pool. The maximum number of dice you can spend at once equals half your fighter level. Roll the dice you spend, add them together, and restore a number of hit points equal to the total + your Wisdom modifier (minimum 1).": "En tant qu'action, vous pouvez guérir une créature consentante à votre portée, en dépensant des dés du pool. Le nombre maximal de dés que vous pouvez dépenser en une fois est égal à la moitié de votre niveau de combattant. Lancez les dés que vous dépensez, additionnez-les et restaurez un nombre de points de vie égal au total + votre modificateur de sagesse (minimum 1).",
	"Alternatively, you can use an action and expend two dice from the pool to end one effect imposing the paralyzed, poisoned, or stunned condition on the target.": "Vous pouvez également utiliser une action et dépenser deux dés de la réserve pour mettre fin à un effet imposant la condition paralysée, empoisonnée ou étourdie à la cible.",
	"This dice pool regains one expended die whenever you finish a short rest, and all expended dice when you finish a long rest.": "Cette réserve de dés regagne un dé dépensé à chaque fois que vous terminez un repos court, et tous les dés dépensés lorsque vous terminez un repos long.",
	"Starting at 7th level, when you expend dice from your Battlefield Medicine pool as part of your action, you can make one weapon attack as a bonus action.": "À partir du 7e niveau, lorsque vous dépensez des dés de votre réserve de médecine du champ de bataille dans le cadre de votre action, vous pouvez effectuer une attaque d'arme comme action bonus.",
	"At 10th level, you become an expert at quickly analyzing battlefield scenarios and maneuvering yourself to the places you're most needed. You have advantage on initiative rolls and can take the Dash action as a bonus action on your turn.": "Au 10e niveau, vous devenez un expert de l'analyse rapide des scénarios de champ de bataille et de la manœuvre vers les endroits où l'on a le plus besoin de vous. Vous avez l'avantage sur les jets d'initiative et pouvez effectuer l'action Dash comme action bonus à votre tour.",
	"Starting at 15th level, whenever you finish a short rest, your Battlefield Medicine dice pool now regains a number of expended dice equal to your 1 + Wisdom modifier (minimum 2 dice).": "À partir du 15e niveau, chaque fois que vous terminez un court repos, votre réserve de dés de médecine du champ de bataille regagne désormais un nombre de dés dépensés égal à votre 1 + modificateur de sagesse (minimum 2 dés).",
	"Additionally, you can use your action and expend three of the dice from the pool to return a creature within 5 feet of you to life with 1 hit point, provided the target has died within the last minute. A creature returned to life this way suffers one level of exhaustion.": "De plus, vous pouvez utiliser votre action et dépenser trois des dés du pool pour ramener à la vie une créature située à 1,5 mètre de vous avec 1 point de vie, à condition que la cible soit morte dans la dernière minute. Une créature ramenée à la vie de cette façon souffre d'un niveau d'épuisement.",
	"Beginning at 18th level, when you roll to restore hit points with your Battlefield Medicine, you can add your Wisdom modifier (minimum 1) to each die rolled, rather than the total.": "À partir du 18e niveau, lorsque vous effectuez un jet pour restaurer des points de vie avec votre médecine de champ de bataille, vous pouvez ajouter votre modificateur de Sagesse (minimum 1) à chaque dé obtenu, plutôt qu'au total.",
	"Additionally, your example of mercy diminishes your enemies' desire to harm you. When you end your turn without having made an attack roll or dealt damage to another creature this turn, attacks made against you have disadvantage until the start of your next turn.": "De plus, votre exemple de clémence diminue le désir de vos ennemis de vous faire du mal. Lorsque vous terminez votre tour sans avoir effectué un jet d'attaque ou infligé des dégâts à une autre créature ce tour-ci, les attaques effectuées contre vous ont un désavantage jusqu'au début de votre prochain tour.",
	"Archetypal Crusaders faithfully execute the will and enforce the ideologies of their deities, their martial prowess augmented by divine magic. Crusaders specialize in abjuration and evocation magic to better protect the allies of their god and destroy their god's enemies. A crusader's greatest ambition is to build an army of faithful devotees and bring the word of their deity to all.": "Les archétypes de croisés exécutent fidèlement la volonté et font respecter les idéologies de leurs divinités, leurs prouesses martiales étant renforcées par la magie divine. Les croisés se spécialisent dans les magies d'abjuration et d'évocation pour mieux protéger les alliés de leur dieu et détruire les ennemis de leur dieu. La plus grande ambition d'un croisé est de construire une armée de fidèles et d'apporter la parole de sa divinité à tous.",
	"When you choose this archetype at 3rd level, choose one divine domain from your chosen deity's list of eligible domains.": "Lorsque vous choisissez cet archétype au 3e niveau, choisissez un domaine divin dans la liste des domaines admissibles de la divinité que vous avez choisie.",
	"When you reach 3rd level, you augment your martial prowess with divine manifestations of your faith by casting spells. See chapter 10 in the Player's Handbook for the general rules of spellcasting and chapter 11 in the same for the cleric spell list": "Lorsque vous atteignez le 3e niveau, vous augmentez vos prouesses martiales avec des manifestations divines de votre foi en lançant des sorts. Voir le chapitre 10 du Manuel du Joueur pour les règles générales du lancement de sorts et le chapitre 11 du même manuel pour la liste des sorts du clerc.",
	"Cantrips. You learn two cantrips of your choice from the cleric spell list. You learn an additional cleric cantrip of your choice at 10th level. Preparing and Casting Spells. The Crusader Spellcasting table shows how many spell slots you have to cast your cleric spells of 1st level and higher. To cast one of these cleric spells, you must expend a spell slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest. You prepare the list of cleric spells that are available for you to cast, choosing from among the abjuration and evocation spells on the cleric spell list. When you do, choose a number of those spells equal to your fighter level divided by 3, rounded up. The spells must be of a variety for which you have spell slots. For example, if you are a 7th-level fighter, you have four 1st-level spell slots and two 2nd-level spell slots. Your list of prepared spells can include 3 spells of 1st or 2nd level, in any combination. If you prepare the 1stlevel spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells. You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list. Domain Spells. Each domain has a list of spells (found in the Cleric section of the Player's Handbook)—its domain spells—that you gain at certain fighter levels shown in the Crusader Domain Spells table. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Cantrips. Vous apprenez deux cantrips de votre choix dans la liste des sorts de clercs. Vous apprenez un cantrip de clerc supplémentaire de votre choix au 10ème niveau. Préparation et lancement de sorts. La table de lancements de sorts des croisés indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de clercs de 1er niveau et plus. Pour lancer l'un de ces sorts de clerc, vous devez dépenser un emplacement de sort du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos. Vous préparez la liste des sorts de clercs que vous pouvez lancer, en choisissant parmi les sorts d'abjuration et d'évocation de la liste des sorts de clercs. À ce moment-là, vous choisissez un nombre de ces sorts égal à votre niveau de combattant divisé par 3, arrondi au supérieur. Les sorts doivent être d'une variété pour laquelle vous avez des emplacements de sorts. Par exemple, si vous êtes un combattant de 7e niveau, vous avez quatre emplacements de sorts de 1er niveau et deux emplacements de sorts de 2e niveau. Votre liste de sorts préparés peut inclure 3 sorts de 1er ou 2ème niveau, dans n'importe quelle combinaison. Si vous préparez le sort de 1er niveau guérir les blessures, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement de ce sort ne le supprime pas de votre liste de sorts préparés. Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. Préparer une nouvelle liste de sorts de clerc nécessite du temps passé en prière et en méditation : au moins 1 minute par niveau de sort pour chaque sort de votre liste. Sorts de domaine. Chaque domaine possède une liste de sorts (trouvée dans la section Clerc du Manuel du joueur) - ses sorts de domaine - que vous gagnez à certains niveaux de combattant indiqués dans la table des sorts de domaine des croisés. Une fois que vous obtenez un sort de domaine, vous l'avez toujours préparé, et il ne compte pas dans le nombre de sorts que vous pouvez préparer chaque jour.",
	"{@b Cantrips}. You learn two cantrips of your choice from the cleric spell list. You learn an additional cleric cantrip of your choice at 10th level.": "{@b Cantrips}. Vous apprenez deux cantrips de votre choix dans la liste des sorts de clercs. Vous apprenez un cantrip de clerc supplémentaire de votre choix au 10ème niveau.",
	"{@b Preparing and Casting Spells}. The Crusader Spellcasting table shows how many spell slots you have to cast your cleric spells of 1st level and higher. To cast one of these cleric spells, you must expend a spell slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "{@b Preparing and Casting Spells}. La table de lancements de sorts des croisés indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de clercs de 1er niveau et plus. Pour lancer l'un de ces sorts de clerc, vous devez dépenser un emplacement de sort du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from among the abjuration and evocation spells on the cleric spell list. When you do, choose a number of those spells equal to your fighter level divided by 3, rounded up. The spells must be of a variety for which you have spell slots.": "Vous préparez la liste des sorts de clercs que vous pouvez lancer, en choisissant parmi les sorts d'abjuration et d'évocation de la liste des sorts de clercs. Vous choisissez alors un nombre de ces sorts égal à votre niveau de combattant divisé par 3, arrondi au supérieur. Les sorts doivent être d'une variété pour laquelle vous avez des emplacements de sorts.",
	"For example, if you are a 7th-level fighter, you have four 1st-level spell slots and two 2nd-level spell slots. Your list of prepared spells can include 3 spells of 1st or 2nd level, in any combination. If you prepare the 1stlevel spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Par exemple, si vous êtes un combattant de 7ème niveau, vous avez quatre emplacements de sorts de 1er niveau et deux emplacements de sorts de 2ème niveau. Votre liste de sorts préparés peut inclure 3 sorts de 1er ou 2ème niveau, dans n'importe quelle combinaison. Si vous préparez le sort de 1er niveau guérir les blessures, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement du sort ne le retire pas de votre liste de sorts préparés.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. La préparation d'une nouvelle liste de sorts de clerc nécessite du temps passé en prière et en méditation : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"{@b Domain Spells}. Each domain has a list of spells (found in the Cleric section of the Player's Handbook)—its domain spells—that you gain at certain fighter levels shown in the Crusader Domain Spells table. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "{@b Domain Spells}. Chaque domaine possède une liste de sorts (que vous trouverez dans la section Clerc du Manuel du joueur) - ses sorts de domaine - que vous gagnez à certains niveaux de combattant indiqués dans la table des sorts de domaine des croisés. Une fois que vous obtenez un sort de domaine, vous l'avez toujours préparé, et il ne compte pas dans le nombre de sorts que vous pouvez préparer chaque jour.",
	"If you have a domain spell that isn't an abjuration or evocation spell on the cleric spell list, the spell is nonetheless a crusader spell for you.": "Si vous disposez d'un sort de domaine qui n'est pas un sort d'abjuration ou d'évocation de la liste des sorts de clercs, ce sort est néanmoins un sort de croisé pour vous.",
	"{@b Spellcasting Ability}. Wisdom is your spellcasting ability for your crusader spells since your spells come from your devotion to your deity. You use Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a crusader spell you cast and when making an attack roll with one.": "{@b Spellcasting Ability}. La Sagesse est votre capacité de lanceur de sorts pour vos sorts de croisé puisque vos sorts proviennent de votre dévotion à votre divinité. Vous utilisez la Sagesse chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Sagesse lorsque vous déterminez le DC du jet de sauvegarde pour un sort de croisé que vous lancez et lorsque vous effectuez un jet d'attaque avec un tel sort.",
	"Spell save DC = 8 + your proficiency bonus + your Wisdom modifier": "Sauvegarde contre les sorts DC = 8 + votre bonus de compétence + votre modificateur de sagesse.",
	"Spell attack modifier = your proficiency bonus + your Wisdom modifier": "Modificateur d'attaque des sorts = votre bonus de compétence + votre modificateur de sagesse.",
	"{@b Spellcasting Focus}. You can use a holy symbol (found in chapter 5 of the Player's Handbook) as a spellcasting focus for your crusader spells.": "{@b Spellcasting Focus}. Vous pouvez utiliser un symbole sacré (trouvé au chapitre 5 du Manuel du joueur) comme foyer de sort pour vos sorts de croisés.",
	"At 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Silence Heathens and an effect determined by your Divine Domain's 2nd-level feature. Your fighter level counts as your cleric level for the purpose of your domain's Channel Divinity.": "Au 3e niveau, vous gagnez la capacité de canaliser l'énergie divine directement de votre divinité, en utilisant cette énergie pour alimenter des effets magiques. Vous commencez avec deux effets de ce type : Silence des bruyères et un effet déterminé par la caractéristique de 2e niveau de votre domaine divin. Votre niveau de combattant compte comme votre niveau de clerc pour les besoins de Canalisation de la divinité de votre domaine.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest before you can use your Channel Divinity again.": "Lorsque vous utilisez votre canal de divinité, vous choisissez l'effet à créer. Vous devez ensuite terminer un repos court ou long avant de pouvoir utiliser à nouveau votre canal de divinité.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your crusader spell save DC.": "Certains effets du canal de la divinité nécessitent des jets de sauvegarde. Lorsque vous utilisez un tel effet de cette classe, le jet de sauvegarde est égal à votre jet de sauvegarde des sorts de croisés.",
	"Beginning at 15th level, you can use your Channel Divinity twice between rests.": "À partir du 15e niveau, vous pouvez utiliser votre canal de divinité deux fois entre les repos.",
	"{@b Silence Heathens}. As an action, you present your holy symbol and speak a prayer censoring your foes. Each enemy within 10 feet of you that can see or hear you must make a Charisma saving throw. If the creature fails its saving throw, it is silenced for 1 minute. At the end of each of its turns, an affected creature can repeat the saving throw, ending the effects on a successful save.": "{@b Silence Heathens}. En tant qu'action, vous présentez votre symbole sacré et prononcez une prière censurant vos ennemis. Chaque ennemi dans un rayon de 3 mètres de vous qui peut vous voir ou vous entendre doit effectuer un jet de sauvegarde de Charisme. Si la créature échoue à son jet de sauvegarde, elle est réduite au silence pendant 1 minute. À la fin de chacun de ses tours, une créature affectée peut répéter le jet de sauvegarde, mettant fin aux effets en cas de sauvegarde réussie.",
	"A silenced creature can't produce verbal sounds or provide the verbal components for spells. Any feature that requires it to speak or otherwise make verbal sound is unusable while it is silenced.": "Une créature réduite au silence ne peut pas produire de sons verbaux ou fournir les composants verbaux pour les sorts. Toute caractéristique qui nécessite de parler ou de produire des sons verbaux est inutilisable tant qu'elle est réduite au silence.",
	"{@b March to War}. Starting at 7th level, you can guide your compatriots through the worst terrain and toward your divine calling, using your Channel Divinity. As an action, choose a number of willing creatures within 30 feet of you that you can see up to your Wisdom modifier (minimum 1). You and each of the chosen creatures ignore difficult terrain and gain the benefits of the water walk spell for 1 hour. The duration ends early if you become unconscious or die, or if you choose to end it (no action required by you).": "{@b March to War}. À partir du 7e niveau, vous pouvez guider vos compatriotes à travers les pires terrains et vers votre appel divin, en utilisant votre canal de divinité. En tant qu'action, choisissez un nombre de créatures volontaires dans un rayon de 30 pieds autour de vous que vous pouvez voir à hauteur de votre modificateur de Sagesse (minimum 1). Vous et chacune des créatures choisies ignorez le terrain difficile et bénéficiez des avantages du sort marche sur l'eau pendant 1 heure. La durée se termine prématurément si vous perdez connaissance ou mourrez, ou si vous choisissez d'y mettre fin (aucune action requise de votre part).",
	"Beginning at 10th level, battling in your deity's name increases your divine resilience. When you take the Attack action and hit one or more creatures with weapon attacks, you have advantage on the next saving throw you make against one of those creatures' effects before the start of your next turn.": "À partir du 10e niveau, combattre au nom de votre divinité augmente votre résilience divine. Lorsque vous effectuez l'action Attaque et que vous touchez une ou plusieurs créatures avec des attaques d'armes, vous avez l'avantage au prochain jet de sauvegarde que vous effectuez contre l'un des effets de ces créatures avant le début de votre prochain tour.",
	"Starting at 15th level, when you use your Action Surge, you burst with a corona of your deity's power. Enemy creatures within 10 feet of you take 2d8 radiant damage, and you and allied creatures within 10 feet of you regain 2d8 hit points.": "À partir du 15e niveau, lorsque vous utilisez votre surcharge d'action, vous éclatez avec une couronne de la puissance de votre divinité. Les créatures ennemies situées à 3 mètres de vous subissent 2d8 dégâts radiants, et vous et les créatures alliées situées à 3 mètres de vous regagnez 2d8 points de vie.",
	"At 18th level, you gain your Divine Domain's 17thlevel feature.": "Au 18e niveau, vous gagnez la caractéristique de 17e niveau de votre domaine divin.",
	"You've turned life or death combat into a form of entertainment. While other fighters focus on honing their skills to get the job done, gladiators combine martial prowess with crowd-pleasing. The only thing you love more than a good fight is a big audience cheering you on. You've learned to challenge your opponents to one-on-one combat and leverage your natural showmanship for advantage in combat.": "Vous avez transformé le combat de vie ou de mort en une forme de divertissement. Alors que les autres combattants se concentrent sur le perfectionnement de leurs compétences pour accomplir leur tâche, les gladiateurs combinent prouesses martiales et plaisir de la foule. La seule chose que vous aimez plus qu'un bon combat, c'est un public nombreux qui vous encourage. Vous avez appris à défier vos adversaires en combat singulier et à tirer parti de votre sens du spectacle naturel pour prendre l'avantage au combat.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill Athletics|PHB}, {@skill Intimidation|PHB}, {@skill Performance|PHB}, or {@skill Persuasion|PHB}. Additionally, you learn one language of your choice.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise d'une des compétences suivantes au choix : {@skill Athletics|PHB}, {@skill Intimidation|PHB}, {@skill Performance|PHB} ou {@skill Persuasion|PHB}. De plus, vous apprenez une langue de votre choix.",
	"Starting at 3rd level, you can issue a challenge to a foe that makes it hesitate to engage your allies. When you hit a creature with a weapon attack, you can mark the creature for 1 minute. This effect ends early if you attack another creature, become incapacitated or die, or someone else marks the creature.": "À partir du 3e niveau, vous pouvez lancer un défi à un ennemi qui le fait hésiter à engager vos alliés. Lorsque vous touchez une créature avec une attaque d'arme, vous pouvez marquer la créature pendant 1 minute. Cet effet prend fin prématurément si vous attaquez une autre créature, si vous êtes frappé d'incapacité ou si vous mourez, ou si quelqu'un d'autre marque la créature.",
	"If the creature makes an attack against a creature other than you, you have advantage on all weapon attacks against the creature until the end of your next turn. Additionally, you gain a special reaction that you can use once each round to make one weapon attack against the marked creature when it moves out of your reach or attacks a creature other than you. You cannot use this special reaction and your normal reaction on the same turn.": "Si la créature effectue une attaque contre une créature autre que vous, vous avez l'avantage sur toutes les attaques d'arme contre la créature jusqu'à la fin de votre prochain tour. De plus, vous gagnez une réaction spéciale que vous pouvez utiliser une fois par round pour effectuer une attaque d'arme contre la créature marquée lorsqu'elle se déplace hors de votre portée ou attaque une créature autre que vous. Vous ne pouvez pas utiliser cette réaction spéciale et votre réaction normale au même tour.",
	"Starting at 7th level, when you take the Attack action on your turn, you can use a bonus action to showboat for your allies. When you do, choose a number of hostile creatures within 15 up to the number of friendly creatures within 15 feet. Chosen creatures must succeed on a Wisdom saving throw (DC = 8 + your Charisma modifier + your proficiency bonus) or take psychic damage equal to 1d6 + your fighter level.": "À partir du 7e niveau, lorsque vous effectuez l'action Attaque à votre tour, vous pouvez utiliser une action bonus pour faire de l'esbroufe pour vos alliés. À ce moment-là, choisissez un nombre de créatures hostiles dans un rayon de 15 jusqu'au nombre de créatures amies dans un rayon de 15 pieds. Les créatures choisies doivent réussir un jet de sauvegarde de Sagesse (DC = 8 + votre modificateur de Charisme + votre bonus de compétence) ou subir des dégâts psychiques égaux à 1d6 + votre niveau de combattant.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses of it once you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Charisme (au minimum une fois), et vous récupérez toutes les utilisations dépensées de cette caractéristique une fois que vous avez terminé un long repos.",
	"Starting at 15th level, when you deal damage to a creature with a weapon attack and its remaining hit points immediately afterward are equal to or less than your fighter level + your Charisma ability score, you can choose to reduce the creature's hit points to 0.": "À partir du 15e niveau, lorsque vous infligez des dégâts à une créature avec une attaque d'arme et que ses points de vie restants immédiatement après sont égaux ou inférieurs à votre niveau de combattant + votre score de capacité Charisme, vous pouvez choisir de réduire les points de vie de la créature à 0.",
	"Starting at 18th level, you have mastered a signature move that entertains any audience and dispatches your opponents with brutal efficiency. When you learn this feature, name your signature move and determine what it looks like. As an action on your turn, you can use your signature move.": "À partir du 18e niveau, vous maîtrisez un mouvement caractéristique qui divertit n'importe quel public et élimine vos adversaires avec une efficacité brutale. Lorsque vous apprenez cette caractéristique, nommez votre coup signature et déterminez à quoi il ressemble. Comme action à votre tour, vous pouvez utiliser votre coup signature.",
	"When you use your signature move, you do the following in any order:": "Lorsque vous utilisez votre coup signature, vous effectuez les actions suivantes dans n'importe quel ordre :",
	"Move up to twice your base movement speed. During this movement, your jumping distances are tripled.": "Déplacez-vous jusqu'à deux fois votre vitesse de mouvement de base. Pendant ce mouvement, vos distances de saut sont triplées.",
	"Gain temporary hit points equal to your fighter level + your Charisma ability score.": "Gagnez des points de vie temporaires égaux à votre niveau de combattant + votre score de Charisme.",
	"Take the Attack action. Your final weapon attack as part of the Attack action has advantage and deals additional damage equal to your Charisma ability score.": "Prenez l'action Attaque. Votre dernière attaque d'arme dans le cadre de l'action Attaque bénéficie de l'avantage et inflige des dégâts supplémentaires égaux à votre score de capacité Charisme.",
	"You can use your signature move once. You regain its use when you roll initiative.": "Vous pouvez utiliser votre mouvement signature une fois. Vous pouvez à nouveau l'utiliser lorsque vous faites un jet d'initiative.",
	"You are a one of a rare new breed of fighters in the world. Gunslingers master the use of firearms as they wrestle with their place in society, wander the world, and settle personal grudges. These fighters use new technology to do battle, but the reasons they fight are timeless. Gunslingers live by a code, though whether that code gives them free reign to terrorize the local town or demands they protect it at all costs depends on the path they choose for themselves. When you live and die by the gun, you're a Gunslinger.": "Vous faites partie d'une nouvelle race rare de combattants dans le monde. Les Gunslingers maîtrisent l'utilisation des armes à feu tout en luttant contre leur place dans la société, en parcourant le monde et en réglant leurs rancunes personnelles. Ces combattants utilisent les nouvelles technologies pour se battre, mais les raisons pour lesquelles ils se battent sont intemporelles. Les Gunslingers vivent selon un code, mais que ce code leur donne le droit de terroriser la ville locale ou qu'il exige qu'ils la protègent à tout prix dépend de la voie qu'ils choisissent pour eux-mêmes. Quand vous vivez et mourez par le fusil, vous êtes un Gunslinger.",
	"When you choose this archetype at 3rd level, you gain proficiency with one gaming set of your choice and with tinker's tools. In addition, you learn one language of your choice.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la compétence avec un jeu de votre choix et avec les outils du bricoleur. De plus, vous apprenez une langue de votre choix.",
	"At 3rd level, a life of getting by depending on no one but yourself has given you a deep reserve of grit. You have 3 grit points. You can expend a grit point to power deeds (special abilities gunslingers learn), including the following:": "Au 3e niveau, une vie à se débrouiller en ne comptant que sur soi-même vous a donné une profonde réserve de cran. Vous disposez de 3 points de courage. Vous pouvez dépenser un point de cran pour les power deeds (capacités spéciales que les flingueurs apprennent), y compris les suivants :",
	"{@b Fan the Hammer}. Once per turn when you make a ranged weapon attack with a six shooter and miss, you can expend 1 grit to make another attack with a six shooter as part of the same action.": "{@b Fan the Hammer}. Une fois par tour, lorsque vous effectuez une attaque à l'arme à distance avec un tireur de six et que vous la ratez, vous pouvez dépenser 1 grit pour effectuer une autre attaque avec un tireur de six dans le cadre de la même action.",
	"{@b Fast Hands}. You can expend 1 grit when you take the Attack action to ignore the loading property of black powder weapons this turn.": "{@b Fast Hands}. Vous pouvez dépenser 1 grit lorsque vous effectuez l'action Attaque pour ignorer la propriété de chargement des armes à poudre noire ce tour-ci.",
	"{@b Iron Sights}. You can expend 1 grit before you make a ranged weapon attack using a black powder weapon to gain advantage on the attack roll.": "{@b Iron Sights}. Vous pouvez dépenser 1 grit avant d'effectuer une attaque à distance avec une arme à poudre noire pour obtenir un avantage sur le jet d'attaque.",
	"You regain an expended grit when you score a critical hit using a black powder weapon. You regain all expended grit when you complete a short or long rest": "Vous regagnez un cran d'arrêt lorsque vous obtenez un coup critique avec une arme à poudre noire. Vous regagnez toute l'énergie dépensée lorsque vous effectuez un repos court ou long.",
	"Starting at 7th level, you can perform a 10-minute ritual to cast the {@spell find steed} spell. Charisma is your spellcasting ability for this feature.": "À partir du 7e niveau, vous pouvez effectuer un rituel de 10 minutes pour lancer le sort {@spell find steed}. Le charisme est votre capacité de lanceur de sorts pour cette caractéristique.",
	"Starting at 10th level, your maximum number of grit points increases by your Charisma modifier (minimum +1). In addition, you have to make a hard choice about which side of the law you fall on. You must choose to gain the Black Hat or White Hat deed.": "À partir du 10e niveau, votre nombre maximal de points de rancune augmente de votre modificateur de Charisme (minimum +1). De plus, vous devez faire un choix difficile pour savoir de quel côté de la loi vous vous situez. Vous devez choisir de gagner l'acte Chapeau noir ou Chapeau blanc.",
	"{@b Black Hat}. When you make a Deception, Intimidation, or Stealth ability check you can spend 1 grit to gain advantage on the roll.": "{@b Black Hat}. Lorsque vous effectuez un test de capacité de tromperie, d'intimidation ou de furtivité, vous pouvez dépenser 1 grit pour obtenir un avantage sur le jet.",
	"{@b White Hat}. When you make an Investigation, Insight, or Persuasion ability check you can spend 1 grit to gain advantage on the roll.": "{@b White Hat}. Lorsque vous effectuez un test de capacité d'Investigation, de Perspicacité ou de Persuasion, vous pouvez dépenser 1 grit pour obtenir un avantage sur le jet.",
	"Starting at 15th level, when a creature you can see makes a ranged weapon attack, you can use your reaction to shoot the attack out of the air. You may choose to do so after the d20 roll is made but before the DM says whether the attack succeeds or fails. When you do, make a weapon attack with a black powder weapon. If your result is greater than the triggering attack result, the triggering attack misses.": "À partir du 15e niveau, lorsqu'une créature que vous pouvez voir effectue une attaque d'arme à distance, vous pouvez utiliser votre réaction pour tirer l'attaque en l'air. Vous pouvez choisir de le faire après le lancement du d20 mais avant que le DM ne dise si l'attaque réussit ou échoue. Lorsque vous le faites, effectuez une attaque avec une arme à poudre noire. Si votre résultat est supérieur au résultat de l'attaque déclenchante, celle-ci rate.",
	"Starting at 18th level, weapon attacks you make with a black powder weapon score a critical hit on a roll of 19 or 20.": "À partir du 18e niveau, les attaques d'armes que vous effectuez avec une arme à poudre noire obtiennent un coup critique sur un jet de 19 ou 20.",
	"Starting at 18th level, you gain a new deed based on your choice of Sown Oats deed. If you chose Black Hat, you gain the Hero Stopper deed. If you chose White Hat, you gain the Villain Dropper deed.": "À partir du 18e niveau, vous gagnez un nouveau deed basé sur votre choix de deed Sown Oats. Si vous avez choisi Chapeau noir, vous gagnez l'acte Hero Stopper. Si vous avez choisi Chapeau blanc, vous gagnez l'acte Droppeur de méchants.",
	"{@b Hero Stopper}. When you score a critical hit with a black powder weapon, you can expend 1 grit to roll your attack's damage dice three times and add them together, instead of twice as normal for a critical.": "{@b Hero Stopper}. Lorsque vous obtenez un coup critique avec une arme à poudre noire, vous pouvez dépenser 1 grit pour lancer trois fois les dés de dégâts de votre attaque et les additionner, au lieu de deux fois normalement pour un coup critique.",
	"{@b Villain Dropper}. When you score a critical hit with a black powder weapon, you can expend 1 grit. If you do, all attacks against that creature before the start of your next turn have advantage": "{@b Villain Dropper}. Lorsque vous obtenez un coup critique avec une arme à poudre noire, vous pouvez dépenser 1 grit. Si vous le faites, toutes les attaques contre cette créature avant le début de votre prochain tour sont avantagées.",
	"You may not have been raised by beasts but you certainly act like it. An Apex Predator uses all weapons at their disposal, lashing out with their teeth and nails at any enemy foolish enough to fight them in melee. Their instinctual affinity for animals gives rise to spells that grant them control over beasts. Their emulation of predators gives them a heightened capacity for violence and intimidation.": "Vous n'avez peut-être pas été élevé par des bêtes, mais vous agissez certainement comme tel. Un prédateur d'Apex utilise toutes les armes à sa disposition, s'acharnant avec ses dents et ses ongles sur tout ennemi assez fou pour le combattre en mêlée. Leur affinité instinctive avec les animaux donne lieu à des sorts qui leur permettent de contrôler les bêtes. Leur émulation des prédateurs leur confère une capacité accrue de violence et d'intimidation.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Apex Predator Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "À partir du 3e niveau, vous apprenez un sort supplémentaire lorsque vous atteignez certains niveaux dans cette classe, comme indiqué dans la table Sorts du prédateur d'Apex. Ce sort compte comme un sort de ranger pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de ranger que vous connaissez.",
	"At 3rd level, your hit point maximum increases by 6 hit points. Whenever you gain a ranger level, your hit point maximum increases by an additional 2 hit points.": "Au 3e niveau, votre maximum de points de vie augmente de 6 points de vie. Chaque fois que vous gagnez un niveau de ranger, votre maximum de points de vie augmente de 2 points de vie supplémentaires.",
	"At 3rd level, you learn to fight with your teeth and nails, which you can use to make unarmed strikes. If you hit, you deal piercing damage equal to 1d4 + your Strength modifier if using your bite or slashing damage equal to 1d4 + your Strength modifier if using your nails. This damage is in place of the bludgeoning damage normal for unarmed strikes.": "Au 3e niveau, vous apprenez à vous battre avec vos dents et vos ongles, que vous pouvez utiliser pour effectuer des frappes sans arme. Si vous touchez, vous infligez des dégâts perforants égaux à 1d4 + votre modificateur de Force si vous utilisez votre morsure ou des dégâts tranchants égaux à 1d4 + votre modificateur de Force si vous utilisez vos ongles. Ces dégâts remplacent les dégâts de matraquage normaux pour les frappes sans arme.",
	"Additionally, you can use a bonus action on your turn to make one unarmed strike.": "De plus, vous pouvez utiliser une action bonus à votre tour pour effectuer une frappe sans arme.",
	"Starting at 7th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "À partir du 7e niveau, vos frappes à mains nues comptent comme magiques pour surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	"At 7th level, you gain proficiency in Intimidation if you don't already have it. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "Au 7ème niveau, vous gagnez la compétence en Intimidation si vous ne la possédez pas déjà. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise cette compétence.",
	"At 11th level, when you deal damage with a weapon or unarmed strike and roll a 1 on a damage die, you can reroll the die and must use the new roll, even if the new roll is a 1.": "Au 11e niveau, lorsque vous infligez des dégâts avec une arme ou une frappe sans arme et que vous obtenez un 1 sur un dé de dégâts, vous pouvez relancer le dé et devez utiliser le nouveau jet, même si le nouveau jet est un 1.",
	"At 15th level, when a creature within 5 feet of you attacks you, you can use your reaction to lash out at them before they strike you. When you do, make an unarmed strike against the creature before determining whether its attack hits you. If your attack hits, the attack roll against you has disadvantage.": "Au 15e niveau, lorsqu'une créature située à moins de 1,5 mètre de vous vous attaque, vous pouvez utiliser votre réaction pour lui porter un coup avant qu'elle ne vous frappe. Dans ce cas, effectuez un coup sans arme contre la créature avant de déterminer si son attaque vous touche. Si votre attaque vous touche, le jet d'attaque contre vous a un désavantage.",
	"Some rangers seek glory by hunting down the most dangerous creatures the multiverse has to offer; others take on the more practical tasks of capturing or eliminating criminals and other nuisances. A Bounty Hunter familiarizes themselves with humanoid cultures and peoples, mastering martial techniques for efficiently capturing or killing any bounty. The success of a Bounty Hunter rests on its employment of studious techniques for quickly becoming familiar with any unfamiliar quarry.": "Certains rangers recherchent la gloire en chassant les créatures les plus dangereuses que le multivers a à offrir ; d'autres s'occupent de tâches plus pratiques comme la capture ou l'élimination de criminels et autres nuisances. Un chasseur de primes se familiarise avec les cultures et les peuples humanoïdes, maîtrisant les techniques martiales pour capturer ou tuer efficacement toute prime. Le succès d'un chasseur de primes repose sur l'emploi de techniques studieuses permettant de se familiariser rapidement avec toute proie inconnue.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Bounty Hunter Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "À partir du 3e niveau, vous apprenez un sort supplémentaire lorsque vous atteignez certains niveaux dans cette classe, comme indiqué dans la table Sorts du chasseur de primes. Ce sort compte comme un sort de ranger pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de ranger que vous connaissez.",
	"When you choose this archetype at 3rd level, you gain the benefits of your Favored Enemy against all humanoid creatures. If you already chose one or more humanoid races as favored enemy types, you choose an additional favored enemy.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez les avantages de votre ennemi favori contre toutes les créatures humanoïdes. Si vous avez déjà choisi une ou plusieurs races humanoïdes comme types d'ennemis privilégiés, vous choisissez un ennemi privilégié supplémentaire.",
	"Additionally, you learn a language of your choice.": "En outre, vous apprenez une langue de votre choix.",
	"Beginning at 3rd level, you learn to efficiently dispatch foes with swift strikes. When you take the Attack action on your turn, you can use your bonus action this turn to make a weapon attack. You don't add your ability modifier to the damage of this bonus attack unless the target is one of your favored enemies or that modifier is negative.": "À partir du 3e niveau, vous apprenez à éliminer efficacement vos ennemis avec des frappes rapides. Lorsque vous effectuez l'action Attaque à votre tour, vous pouvez utiliser votre action bonus de ce tour pour effectuer une attaque d'arme. Vous n'ajoutez pas votre modificateur de capacité aux dégâts de cette attaque bonus, sauf si la cible est l'un de vos ennemis préférés ou si ce modificateur est négatif.",
	"At 7th level, you become an expert at capturing enemies, instead of killing them. When you reduce a creature to 0 hit points with a weapon attack or spell, you can choose to knock the creature unconscious instead of killing it.": "Au 7e niveau, vous devenez un expert de la capture d'ennemis, au lieu de les tuer. Lorsque vous réduisez une créature à 0 point de vie avec une attaque d'arme ou un sort, vous pouvez choisir d'assommer la créature au lieu de la tuer.",
	"Additionally, when you hit a creature with the bonus action attack granted by your Efficient Takedown, you can choose for the attack to deal no damage to instead reduce the target's speed to 0 until the end of your next turn.": "De plus, lorsque vous touchez une créature avec l'attaque action bonus accordée par votre Takedown efficace, vous pouvez choisir que l'attaque n'inflige aucun dégât pour réduire à la place la vitesse de la cible à 0 jusqu'à la fin de votre prochain tour.",
	"Beginning at 11th level, you can spend 1 hour in study and training, which counts as a light activity, to choose an additional favored enemy type. You don't learn an associated language when you choose another favored enemy this way. You retain this favored enemy type until you use this feature again.": "À partir du 11e niveau, vous pouvez dépenser 1 heure d'étude et d'entraînement, qui compte comme une activité légère, pour choisir un type d'ennemi favorisé supplémentaire. Vous n'apprenez pas de langue associée lorsque vous choisissez un autre ennemi favorisé de cette façon. Vous conservez ce type d'ennemi favorisé jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"Additionally, you automatically succeed on Constitution saving throws you make to maintain concentration on the {@spell hunter's mark} spell while it targets one of your favored enemies.": "De plus, vous réussissez automatiquement les jets de sauvegarde de Constitution que vous effectuez pour maintenir votre concentration sur le sort {@spell hunter's mark} pendant qu'il cible l'un de vos ennemis préférés.",
	"Starting at 15th level, when you're hit by an attack from one of your favored enemies, or the target of your {@spell hunter's mark} spell, you can use your reaction to quickly block the blow. When you do so, the damage you take from the attack is reduced by 1d10 + your ranger level.": "À partir du 15e niveau, lorsque vous êtes touché par une attaque de l'un de vos ennemis favoris, ou de la cible de votre sort {@spell hunter's mark}, vous pouvez utiliser votre réaction pour bloquer rapidement le coup. Dans ce cas, les dégâts subis par l'attaque sont réduits de 1d10 + votre niveau de ranger.",
	"You have learned to tap into the mystical properties of the land, giving you greater and more flexible magic than other rangers. Geomancers have a deep connection to certain types of terrain but can access the magic inherent to any land they are in. Geomancers take great pride in their reputation as some of the greatest spellcasters among rangers.": "Vous avez appris à exploiter les propriétés mystiques de la terre, ce qui vous donne une magie plus grande et plus souple que celle des autres rangers. Les géomanciens ont un lien profond avec certains types de terrain, mais peuvent accéder à la magie inhérente à toute terre où ils se trouvent. Les géomanciens sont très fiers de leur réputation de plus grands lanceurs de sorts parmi les rangers.",
	"Starting at 3rd level, you learn a ritual that takes 1 hour to complete and counts as light activity for you. When you complete this ritual, choose a terrain type you have selected with your Natural Explorer feature (see Ranger in the Player's Handbook) or the terrain you're currently in (arctic, coast, desert, forest, grassland, mountain, settlement, swamp, or the Underdark). If you are not in a location that matches any of the terrain types, or you are in a location that could match multiple terrain types, your DM will decide which terrain your location counts as. Until you perform this ritual again, you are geomantically resonant with that terrain type.": "À partir du 3e niveau, vous apprenez un rituel qui prend 1 heure à accomplir et qui compte comme une activité légère pour vous. Lorsque vous accomplissez ce rituel, choisissez un type de terrain que vous avez sélectionné avec votre caractéristique Explorateur naturel (voir Rôdeur dans le Manuel du joueur) ou le terrain dans lequel vous vous trouvez actuellement (arctique, côte, désert, forêt, prairie, montagne, colonie, marécage ou Sous-Terre). Si vous ne vous trouvez pas dans un endroit qui correspond à l'un des types de terrain, ou si vous vous trouvez dans un endroit qui pourrait correspondre à plusieurs types de terrain, votre DM décidera à quel terrain votre endroit correspond. Jusqu'à ce que vous effectuiez à nouveau ce rituel, vous êtes géomantiquement en résonance avec ce type de terrain.",
	"At 3rd level, you know additional spells depending on the terrain you are currently geomantically resonant with and your ranger level, as shown in the Geomancer Spells by Terrain tables. These spells count as ranger spells for you but don't count against the number of ranger spells you know.": "Au 3e niveau, vous connaissez des sorts supplémentaires en fonction du terrain avec lequel vous êtes actuellement en résonance géomantique et de votre niveau de ranger, comme indiqué dans les tables Sorts de géomancien par terrain. Ces sorts comptent comme des sorts de ranger pour vous mais ne sont pas comptabilisés dans le nombre de sorts de ranger que vous connaissez.",
	"Spells marked with an XGE can be found in Xanathar's Guide to Everything. If you don't own the book, you can choose an appropriate alternative from the Player's Handbook or, better yet, run out and get Xanathar's Guide to Everything!": "Les sorts marqués d'un XGE se trouvent dans le Guide de Xanathar. Si vous ne possédez pas ce livre, vous pouvez choisir une alternative appropriée dans le Manuel du joueur ou, mieux encore, courir acheter le Guide de tout de Xanathar !",
	"At 3rd level, your attacks are enhanced with the mystical elements of the land. The first time you deal damage with a weapon attack each turn you deal 1d6 additional damage. The damage type of this additional damage depends on the terrain you are geomantically resonant with.": "Au 3e niveau, vos attaques sont renforcées par les éléments mystiques de la terre. La première fois que vous infligez des dégâts avec une attaque d'arme à chaque tour, vous infligez 1d6 dégâts supplémentaires. Le type de dégâts de ces dégâts supplémentaires dépend du terrain avec lequel vous êtes en résonance géomantique.",
	"Arctic": "Arctique",
	"Coast": "Côte",
	"Desert": "Désert",
	"Forest": "Forêt",
	"Force": "Force",
	"Grassland": "Prairie",
	"Radiant": "Radiant",
	"Mountain": "Montagne",
	"Thunder": "Tonnerre",
	"Settlement": "Règlement",
	"Psychic": "Médium",
	"Swamp": "Marais",
	"Poison": "Poison",
	"Underdark": "Underdark",
	"Necrotic": "Necrotic",
	"At 7th level, you can regain some of your magical energy by communing with the mystical elements of your environment. During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than a third of your ranger level, and none of the slots can be 6th level or higher.": "Au 7e niveau, vous pouvez récupérer une partie de votre énergie magique en communiant avec les éléments mystiques de votre environnement. Pendant un court repos, vous choisissez des emplacements de sorts dépensés pour récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à un tiers de votre niveau de ranger, et aucun des emplacements ne peut être de 6e niveau ou plus.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"For example, as a 7th-level ranger, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level spell slot or two 1st-level spell slots.": "Par exemple, en tant que ranger de 7ème niveau, vous pouvez récupérer jusqu'à deux niveaux d'emplacements de sorts. Vous pouvez récupérer soit un emplacement de sort de 2ème niveau, soit deux emplacements de sort de 1er niveau.",
	"At 11th level, when you finish a long rest, you gain temporary hit points equal to twice your ranger level. Whenever you finish a short rest, you gain temporary hit points equal to your ranger level.": "Au 11ème niveau, lorsque vous terminez un repos long, vous gagnez des points de vie temporaires égaux à deux fois votre niveau de ranger. A chaque fois que vous terminez un repos court, vous gagnez des points de vie temporaires égaux à votre niveau de rôdeur.",
	"While you have temporary hit points granted by this feature, the additional damage from your Invoke the Elements feature increases to 2d6.": "Tant que vous avez des points de vie temporaires accordés par cette caractéristique, les dégâts supplémentaires de votre caractéristique Invoquer les éléments passent à 2d6.",
	"At 15th level, when you take damage associated with the terrain type you are geomantically resonant with or one of the terrain types you have selected with your Natural Explorer feature, you can use your reaction to gain resistance to that damage type until the start of your next turn. The damage type associated with each terrain type is identified on the chart above.": "Au 15e niveau, lorsque vous subissez des dégâts associés au type de terrain avec lequel vous êtes en résonance géomantique ou à l'un des types de terrain que vous avez sélectionnés avec votre caractéristique Explorateur naturel, vous pouvez utiliser votre réaction pour gagner une résistance à ce type de dégâts jusqu'au début de votre prochain tour. Le type de dégâts associé à chaque type de terrain est identifié sur le tableau ci-dessus.",
	"Some rangers turn to the primordial to protect their homes, bonding with an elemental spirit. Spirit Guardians entwine their essence with these totemic guardians, manifesting aspects of the spirits' powers, and becoming far more attuned to the denizens of the Elemental Planes.": "Certains rangers se tournent vers le primordial pour protéger leur foyer, en se liant à un esprit élémentaire. Les gardiens d'esprit entrelacent leur essence avec ces gardiens totémiques, manifestant certains aspects des pouvoirs des esprits et devenant beaucoup plus en phase avec les habitants des plans élémentaires.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Spirit Guardian Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "À partir du 3e niveau, vous apprenez un sort supplémentaire lorsque vous atteignez certains niveaux dans cette classe, comme indiqué dans la table Sorts des gardiens de l'esprit. Ce sort compte comme un sort de ranger pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de ranger que vous connaissez.",
	"When you choose this archetype at 3rd level, your connection to the natural world brings you into contact with an elemental guardian spirit of your choice: the Boulderbear, the Firecat, the Riversnake, or the Thunderbird. Your choice affects the features you gain at 3rd, 7th, and 15th level.": "Lorsque vous choisissez cet archétype au 3e niveau, votre connexion avec le monde naturel vous met en contact avec un esprit gardien élémentaire de votre choix : le Boulderbear, le Firecat, le Riversnake ou le Thunderbird. Votre choix affecte les caractéristiques que vous gagnez au 3e, 7e et 15e niveau.",
	"You learn to speak, read, and write Primordial. Additionally, whenever you make a Charisma check when interacting with elementals, your proficiency bonus is doubled if it applies to the check": "Vous apprenez à parler, lire et écrire le Primordial. De plus, lorsque vous effectuez un test de Charisme lors d'une interaction avec des élémentaires, votre bonus de compétence est doublé s'il s'applique au test.",
	"At 3rd level, you can have your guardian spirit harry creatures, imbuing your attacks against those creatures with elemental power. As a bonus action, choose one creature you can see within 60 feet of you. The first time you hit that creature with a weapon attack before the start of your next turn, the attack gains benefits based on your chosen guardian spirit.": "Au 3e niveau, vous pouvez demander à votre esprit gardien de harceler des créatures, imprégnant vos attaques contre ces créatures de puissance élémentaire. Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous. La première fois que vous touchez cette créature avec une attaque d'arme avant le début de votre prochain tour, l'attaque gagne des avantages basés sur l'esprit tutélaire que vous avez choisi.",
	"{@b Boulderbear}. The target takes an additional 1d4 force damage, and its speed is halved until the end of its next turn as stone and dust impede is movements.": "{@b Boulderbear}. La cible subit 1d4 dégâts de force supplémentaires, et sa vitesse est réduite de moitié jusqu'à la fin de son prochain tour, car la pierre et la poussière entravent ses mouvements.",
	"{@b Firecat}. The target takes an additional 1d4 fire damage, and it sheds bright light in a 10-foot radius, and dim light for an additional 10 feet, until the end of its next turn as ethereal flames alight on its body. For the duration, the creature can't become invisible or hidden.": "{@b Firecat}. La cible subit 1d4 points de dégâts de feu supplémentaires, et elle diffuse une lumière vive dans un rayon de 3 mètres, et une lumière faible sur 3 mètres supplémentaires, jusqu'à la fin de son prochain tour, alors que des flammes éthérées s'allument sur son corps. Pour la durée, la créature ne peut pas devenir invisible ou cachée.",
	"{@b Riversnake}. The target takes an additional 1d4 cold damage, and it suffers disadvantage on the first attack roll or ability check it makes before the end of its next turn as frost forms on its extremities.": "{@b Riversnake}. La cible subit 1d4 dégâts de froid supplémentaires, et elle subit un désavantage au premier jet d'attaque ou test de capacité qu'elle effectue avant la fin de son prochain tour alors que du givre se forme sur ses extrémités.",
	"{@b Thunderbird}. The target takes an additional 1d4 thunder damage, and you push it up to 10 feet in a straight line away from you as a boom of thunder audible to 300 feet knocks it back.": "{@b Thunderbird}. La cible subit 1d4 dégâts de tonnerre supplémentaires, et vous la repoussez jusqu'à 3 mètres en ligne droite loin de vous tandis qu'un coup de tonnerre audible à 300 pieds la renverse.",
	"At 7th level, an aspect of your guardian spirit's metaphysical body appears on you, granting you a feature based on your chosen guardian spirit.": "Au 7e niveau, un aspect du corps métaphysique de votre esprit tutélaire apparaît sur vous, vous accordant une caractéristique basée sur l'esprit tutélaire choisi.",
	"{@b Boulderbear}. Your hit point maximum increases by 7, and increases by 1 whenever you gain a subsequent level in this class. Additionally, you have advantage on saving throws against disease and poison.": "{@b Boulderbear}. Votre maximum de points de vie augmente de 7, et augmente de 1 à chaque fois que vous gagnez un niveau supplémentaire dans cette classe. De plus, vous avez un avantage sur les jets de sauvegarde contre les maladies et le poison.",
	"{@b Firecat}. Your base walking speed increases by 10 feet, and whenever a creature within 5 feet of you hits you with an opportunity attack, it takes fire damage equal to your proficiency bonus.": "{@b Firecat}. Votre vitesse de marche de base augmente de 10 pieds, et chaque fois qu'une créature située à moins de 1,5 mètre de vous subit une attaque d'opportunité, elle subit des dégâts de feu égaux à votre bonus de compétence.",
	"{@b Riversnake}. You can breathe in both air and water, and you gain a swimming speed equal to your base walking speed. Additionally, you can take the Disengage action as a bonus action on your turn.": "{@b Riversnake}. Vous pouvez respirer à la fois dans l'air et dans l'eau, et vous gagnez une vitesse de nage égale à votre vitesse de marche de base. De plus, vous pouvez effectuer l'action de désengagement comme action bonus à votre tour.",
	"{@b Thunderbird}. Your high and long jump distances are tripled. Additionally, the wind rises in your defense against distant attackers. After you end your turn, the first creature that makes a ranged weapon attack against you before the start of your next turn makes the attack roll with disadvantage.": "{@b Thunderbird}. Vos distances de saut en hauteur et en longueur sont triplées. De plus, le vent se lève dans votre défense contre les attaquants éloignés. Après avoir terminé votre tour, la première créature qui effectue une attaque à l'arme à distance contre vous avant le début de votre prochain tour effectue le jet d'attaque avec un désavantage.",
	"Starting at 11th level, when you hit the target of your Spirit Strike with a weapon attack, your guardian spirit continues to harry the creature until the start of your next turn, warding your allies from the creature's attacks. If the target makes an attack against a target other than you, you can use your reaction to make a weapon attack against it. If your attack hits, it gains the benefits of your Spirit Strike.": "À partir du 11e niveau, lorsque vous touchez la cible de votre Frappe spirituelle avec une attaque d'arme, votre esprit tutélaire continue de harceler la créature jusqu'au début de votre prochain tour, en préservant vos alliés des attaques de la créature. Si la cible effectue une attaque contre une cible autre que vous, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme contre elle. Si votre attaque touche, elle bénéficie des avantages de votre Spirit Strike.",
	"At 15th level, you gain the ability to merge your physical form with your guardian spirit, transforming into it. As an action, you can transform into the physical manifestation of your guardian spirit for 1 minute.": "Au 15e niveau, vous gagnez la capacité de fusionner votre forme physique avec votre esprit tutélaire, en vous transformant en lui. En tant qu'action, vous pouvez vous transformer en la manifestation physique de votre esprit tutélaire pendant 1 minute.",
	"{@b Boulderbear}. Your transformation has the statistics of an earth elemental, though with the appearance of a large bear made entirely of pieces of earth and stone.": "{@b Boulderbear}. Votre transformation a les statistiques d'un élémentaire de terre, mais avec l'apparence d'un grand ours fait entièrement de morceaux de terre et de pierre.",
	"{@b Firecat}. Your transformation has the statistics of a fire elemental, though with the appearance of a jungle cat made entirely of roaring flame.": "{@b Firecat}. Votre transformation possède les statistiques d'un élémentaire de feu, mais avec l'apparence d'un chat de la jungle entièrement fait de flammes rugissantes.",
	"{@b Riversnake}. Your transformation has the statistics of a water elemental, though with the appearance of a venomous snake made entirely of rushing water.": "{@b Riversnake}. Votre transformation a les statistiques d'un élémentaire d'eau, mais avec l'apparence d'un serpent venimeux fait entièrement d'eau vive.",
	"{@b Thunderbird}. Your transformation has the statistics of an air elemental, though with the appearance of a giant eagle made entirely of gusting wind.": "{@b Thunderbird}. Votre transformation a les statistiques d'un élémentaire de l'air, mais avec l'apparence d'un aigle géant fait entièrement de rafales de vent.",
	"While you are transformed, the following rules apply:": "Pendant votre transformation, les règles suivantes s'appliquent :",
	"Your game statistics are replaced by the statistics of your guardian spirit (earth elemental, fire elemental, etc.) but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies.": "Vos statistiques de jeu sont remplacées par celles de votre esprit tutélaire (élémentaire de terre, élémentaire de feu, etc.) mais vous conservez votre alignement, votre personnalité et vos scores d'Intelligence, de Sagesse et de Charisme. Vous conservez également toutes vos compétences et vos jets de sauvegarde.",
	"When you transform, you assume your guardian spirit's hit points. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form.": "Lorsque vous vous transformez, vous assumez les points de vie de votre esprit tutélaire. Lorsque vous revenez à votre forme normale, vous retrouvez le nombre de points de vie que vous aviez avant votre transformation. Cependant, si vous revenez à votre forme normale après être tombé à 0 point de vie, tout dommage excédentaire est reporté sur votre forme normale.",
	"You can't cast spells, and your ability to take any action that requires hands is limited to the capabilities of your guardian spirit form. Transforming doesn't break your concentration on a spell you've already cast.": "Vous ne pouvez pas lancer de sorts, et votre capacité à entreprendre toute action nécessitant des mains est limitée aux capacités de votre forme d'esprit tutélaire. La transformation ne rompt pas votre concentration sur un sort que vous avez déjà lancé.",
	"You retain the benefit of any feature from your class, race, or other source and can use them if the new form is capable of doing so. However, you can't use any of your special senses, such as darkvision.": "Vous conservez le bénéfice de toutes les caractéristiques de votre classe, race ou autre source et pouvez les utiliser si la nouvelle forme en est capable. Cependant, vous ne pouvez utiliser aucun de vos sens spéciaux, comme la vision dans le noir.",
	"You choose whether your equipment falls to the ground in your space or merges into your new form. Equipment that merges with the form has no effect until you leave the form.": "Vous choisissez si votre équipement tombe au sol dans votre espace ou s'intègre à votre nouvelle forme. L'équipement qui fusionne avec la forme n'a aucun effet jusqu'à ce que vous quittiez la forme.",
	"You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.": "Vous pouvez revenir à votre forme normale plus tôt en utilisant une action bonus à votre tour. Vous revenez automatiquement à votre forme normale si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourez.",
	"You have trained in the science of chemistry and learned to make a variety of concoctions that heal and harm. You may specialize in cruel poisons and admixtures that debilitate your enemy, restoratives and drugs that empower your allies, or dabble in both. Apothecaries often learn their craft under a mentor or at an academic institution, but it's also possible to learn this science through books and experimentation.": "Vous vous êtes formé à la chimie et avez appris à fabriquer une variété de concoctions qui guérissent et blessent. Vous pouvez vous spécialiser dans les poisons cruels et les mélanges qui affaiblissent vos ennemis, dans les reconstituants et les drogues qui donnent du pouvoir à vos alliés, ou encore dans les deux. Les apothicaires apprennent souvent leur métier auprès d'un mentor ou dans une institution académique, mais il est également possible d'apprendre cette science dans les livres et par l'expérimentation.",
	"Starting at 3rd level, you gain proficiency in alchemist's supplies, herbalism kits, and poisoner's kits if you don't already have them. Your proficiency bonus is doubled for any ability check you make that uses any of those proficiencies.": "À partir du 3e niveau, vous gagnez la maîtrise des fournitures d'alchimiste, des kits d'herboristerie et des kits d'empoisonneur si vous ne les possédez pas déjà. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise l'une de ces compétences.",
	"When you choose this archetype at 3rd level, you learn to craft poisons, tinctures, and admixtures from materials you have on hand.": "Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez à fabriquer des poisons, des teintures et des mélanges à partir de matériaux que vous avez sous la main.",
	"{@b Concoctions}. You learn three concoctions of your choice, which are detailed under \"Concoctions\" below. You learn two additional concoctions of your choice at 9th, 13th, and 17th level. Each time you learn new concoctions, you can also replace one concoction you know with a different one.": "{@b Concoctions}. Vous apprenez trois concoctions de votre choix, qui sont détaillées sous \"Concoctions\" ci-dessous. Vous apprenez deux concoctions supplémentaires de votre choix au 9e, 13e et 17e niveau. Chaque fois que vous apprenez de nouvelles concoctions, vous pouvez également remplacer une concoction que vous connaissez par une autre.",
	"{@b Doses}. You can spend 1-minute crafting a dose of concoction you know with materials you have on hand. You can create up to 3 doses per day and regain all your expended doses when you finish a long rest. All concoctions become inert and have no effect after 24 hours. You can create an additional dose per long rest when you reach 9th (4 doses), 13th (5 doses), and 17th level (6 doses).": "{@b Doses}. Vous pouvez passer 1 minute à fabriquer une dose de concoction que vous connaissez avec les matériaux que vous avez sous la main. Vous pouvez créer jusqu'à 3 doses par jour et récupérer toutes vos doses dépensées lorsque vous terminez un long repos. Toutes les concoctions deviennent inertes et n'ont aucun effet après 24 heures. Vous pouvez créer une dose supplémentaire par repos long lorsque vous atteignez le 9e niveau (4 doses), le 13e (5 doses) et le 17e (6 doses).",
	"{@b Saving Throws}. Creatures immune to poison are immune to the effects of your concoctions. Some of your concoctions require a creature to make a saving throw to resist the concoction's effects. The saving throw DC is calculated as follow:": "{@b Saving Throws}. Les créatures immunisées contre le poison sont immunisées contre les effets de vos concoctions. Certaines de vos concoctions nécessitent qu'une créature fasse un jet de sauvegarde pour résister aux effets de la concoction. Le DC du jet de sauvegarde est calculé comme suit :",
	"{@b Concoction save DC} = 8 + your proficiency bonus + your Intelligence modifier": "{@b Concoction save DC} = 8 + votre bonus de compétence + votre modificateur d'intelligence",
	"Starting at 9th level, when you are within 30 feet of a creature you can see, you know if they have vulnerability, resistance, or immunity to poison.": "À partir du 9e niveau, lorsque vous vous trouvez à moins de 30 pieds d'une créature que vous pouvez voir, vous savez si elle a une vulnérabilité, une résistance ou une immunité au poison.",
	"Starting at 13th level, you have resistance to poison damage and advantage on saving throws against being poisoned.": "À partir du 13e niveau, vous avez une résistance aux dégâts de poison et un avantage aux jets de sauvegarde contre l'empoisonnement.",
	"Starting at 17th level, when you finish a long rest, choose one concoction you know. You make a number of doses of that concoction equal to your Intelligence modifier (minimum 1). These do not count against the doses you can make until your next long rest.": "À partir du 17e niveau, lorsque vous terminez un long repos, choisissez une concoction que vous connaissez. Vous fabriquez un nombre de doses de cette concoction égal à votre modificateur d'Intelligence (minimum 1). Ces doses ne sont pas comptabilisées dans les doses que vous pouvez fabriquer jusqu'à votre prochain repos long.",
	"The following concoctions are presented in alphabetical order:": "Les concoctions suivantes sont présentées par ordre alphabétique :",
	"{@b Black Tear Powder}. You can blow a dose of this powder into the eyes of a creature within 5 feet with the Use an Object action. When you do, that creature must succeed on a Constitution saving throw or be blinded for one minute. The creature can repeat the saving throw at the end of each of its turns, ending the blinded effect on a success.": "{@b Black Tear Powder}. Vous pouvez souffler une dose de cette poudre dans les yeux d'une créature située à moins de 1,5 mètre avec l'action Utiliser un objet. À ce moment-là, cette créature doit réussir un jet de sauvegarde de Constitution ou être aveuglée pendant une minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet d'aveuglement en cas de réussite.",
	"{@b Blisterskin Oil}. You can throw a dose of this oil onto a creature within 5 feet with the Use an Object action. The creature takes 1d8 acid damage and an additional 1d8 acid damage at the start of each of its turns for the next minute. The creature can end this effect by using an action to clean the oil from itself.": "{@b Blisterskin Oil}. Vous pouvez jeter une dose de cette huile sur une créature située à moins de 1,5 mètre avec l'action Utiliser un objet. La créature subit 1d8 dégâts d'acide et 1d8 dégâts d'acide supplémentaires au début de chacun de ses tours pendant la minute suivante. La créature peut mettre fin à cet effet en utilisant une action pour nettoyer l'huile sur elle-même.",
	"{@b Bitterbite Toxin}. You can apply a dose of this toxin to a weapon with the Use an Object action. The next time this weapon deals damage, it deals extra poison damage. This extra damage is equal to your Sneak Attack damage. This destroys the dose of toxin. A weapon can only benefit from one dose of bitterbite toxin at a time.": "{@b Bitterbite Toxin}. Vous pouvez appliquer une dose de cette toxine à une arme avec l'action Utiliser un objet. La prochaine fois que cette arme inflige des dégâts, elle inflige des dégâts supplémentaires de poison. Ces dégâts supplémentaires sont égaux aux dégâts de votre attaque sournoise. La dose de toxine est alors détruite. Une arme ne peut bénéficier que d'une seule dose de toxine bitterbite à la fois.",
	"{@b Charming Philter}. You can apply a dose of this philter to yourself or a target creature within 5 feet that you can see with the Use an Object action. For the next hour, when a creature that must breathe enters a space within 15 feet of the target it must succeed on a Wisdom saving throw or be charmed by the target for the remainder of the duration of the philter. This effect automatically ends if the creature takes damage from the target or one of the target's allies and cannot affect the creature again for 24 hours.": "{@b Charming Philter}. Vous pouvez appliquer une dose de ce philtre à vous-même ou à une créature cible dans un rayon de 1,5 mètre que vous pouvez voir avec l'action Utiliser un objet. Pendant l'heure qui suit, lorsqu'une créature qui doit respirer entre dans un espace situé à moins de 15 pieds de la cible, elle doit réussir un jet de sauvegarde de Sagesse ou être charmée par la cible pour le reste de la durée du philtre. Cet effet prend automatiquement fin si la créature subit des dégâts de la cible ou de l'un de ses alliés et ne peut plus affecter la créature pendant 24 heures.",
	"{@b Flashfreeze Powder}. You can blow a dose of this powder towards a creature within 5 feet with the Use an Object action. When you do, that creature must succeed on a Dexterity saving throw or take cold damage and have its movement speed is reduced to 0 until the start of your next turn. This cold damage is equal to your Sneak Attack damage. If the creature succeeds on the saving throw, it takes half damage and its speed is unaffected.": "{@b Flashfreeze Powder}. Vous pouvez souffler une dose de cette poudre vers une créature située dans un rayon de 1,5 mètre avec l'action Utiliser un objet. Lorsque vous le faites, cette créature doit réussir un jet de sauvegarde de Dextérité ou subir des dégâts de froid et voir sa vitesse de déplacement réduite à 0 jusqu'au début de votre prochain tour. Ces dégâts de froid sont égaux à ceux de votre Attaque sournoise. Si la créature réussit son jet de sauvegarde, elle subit la moitié des dégâts et sa vitesse n'est pas affectée.",
	"{@b Haste Tar}. A creature can apply a dose of this tar to their gums with the Use an Object action. When it does, for the next minute the creature adds half your proficiency bonus to its AC and can take the Attack (one weapon attack only), Dash, or Disengage action as a bonus action on its turn. After that minute, the creature gains a level of exhaustion.": "{@b Haste Tar}. Une créature peut appliquer une dose de ce goudron sur ses gencives avec l'action Utiliser un objet. Lorsqu'elle le fait, pendant la minute suivante, la créature ajoute la moitié de votre bonus de compétence à sa CA et peut effectuer l'action Attaque (une seule attaque d'arme), Trait ou Désengagement comme action bonus à son tour. Après cette minute, la créature gagne un niveau d'épuisement.",
	"{@b Mule Mix}. A creature can pinch a dose of this mix into its mouth with the Use an Object action. When it does, it has advantage on Strength saving throws, it deals an additional 1d6 damage when it makes weapon attacks that add Strength to hit, and it is considered one size larger for determining carrying capacity and the weight it can push, pull, or lift. These effects end after one hour, at which time the creature gains a level of exhaustion.": "{@b Mule Mix}. Une créature peut prendre une dose de ce mélange dans sa bouche avec l'action Utiliser un objet. Lorsqu'elle le fait, elle a l'avantage sur les jets de sauvegarde de Force, elle inflige 1d6 points de dégâts supplémentaires lorsqu'elle effectue des attaques d'armes qui ajoutent la Force pour toucher, et elle est considérée comme une taille supérieure pour déterminer la capacité de transport et le poids qu'elle peut pousser, tirer ou soulever. Ces effets prennent fin au bout d'une heure, après quoi la créature gagne un niveau d'épuisement.",
	"{@b Nervewrecker Toxin}. You can apply a dose of this toxin to a weapon with the Use an Object action. The next time this weapon deals damage to a creature, the creature must succeed on a Constitution saving throw or be poisoned and take 1d10 poison damage at the start of each of its turns. The creature can repeat this saving throw at the end of each of its turns, ending this effect on a success. Restorative Tonic. A creature can consume a dose of this tonic with the Use an Object action. When a creature drinks this tonic, roll your Sneak Attack damage dice. The creature regains hit points equal to the result.": "{@b Nervewrecker Toxin}. Vous pouvez appliquer une dose de cette toxine à une arme avec l'action Utiliser un objet. La prochaine fois que cette arme inflige des dégâts à une créature, celle-ci doit réussir un jet de sauvegarde de Constitution ou être empoisonnée et subir 1d10 dégâts de poison au début de chacun de ses tours. La créature peut répéter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à cet effet en cas de réussite. Tonique réparateur. Une créature peut consommer une dose de ce tonique avec l'action Utiliser un objet. Lorsqu'une créature boit ce tonique, lancez vos dés de dégâts d'attaque sournoise. La créature regagne un nombre de points de vie égal au résultat.",
	"{@b Revenant's Resolve}. A creature can consume a dose of this mixture with the Use an Object action. When it does, roll your Sneak Attack damage dice. The creature gains temporary hit points equal to the result, and for the next minute ignores the effect of any levels of exhaustion it has. After that minute, the creature gains a level of exhaustion.": "{@b Revenant's Resolve}. Une créature peut consommer une dose de ce mélange avec l'action Utiliser un objet. Lorsqu'elle le fait, lancez vos dés de dégâts d'attaque sournoise. La créature gagne des points de vie temporaires égaux au résultat, et pendant la minute suivante, elle ignore l'effet de tout niveau d'épuisement dont elle dispose. Après cette minute, la créature gagne un niveau d'épuisement.",
	"{@b Stonesleep Tincture}. A willing creature can consume a dose of this tincture with the Use an Object action. When it does, the creature can choose to fall asleep on its turn anytime within the next minute. If it does, the creature is petrified for 8 hours. When this effect ends after 8 hours, the creature gains all the benefits of having finished a long rest and loses an additional level of exhaustion.": "{@b Stonesleep Tincture}. Une créature consentante peut consommer une dose de cette teinture avec l'action Utiliser un objet. Lorsqu'elle le fait, la créature peut choisir de s'endormir à son tour n'importe quand dans la minute qui suit. Si elle le fait, la créature est pétrifiée pendant 8 heures. Lorsque cet effet prend fin après 8 heures, la créature gagne tous les avantages d'un long repos et perd un niveau supplémentaire d'épuisement.",
	"{@b Sleeping Syrup}. A creature can apply a dose of this syrup to a weapon, food, or drink with the Use an Object action. A creature that consumes the food or drink or who takes damage from that weapon must succeed on a Constitution saving throw or gain a level of exhaustion. A creature that fails that saving throw must succeed on another Constitution saving throw after one minute has passed or become unconscious for 8 hours. When a creature uses its action to rouse the sleeping creature or the sleeping creature takes damage, the sleeping creature may make another Constitution saving throw, waking up on a success.": "{@b Sleeping Syrup}. Une créature peut appliquer une dose de ce sirop à une arme, de la nourriture ou une boisson avec l'action Utiliser un objet. Une créature qui consomme la nourriture ou la boisson ou qui subit des dégâts de cette arme doit réussir un jet de sauvegarde de Constitution ou gagner un niveau d'épuisement. Une créature qui échoue à ce jet de sauvegarde doit réussir un autre jet de sauvegarde de Constitution au bout d'une minute ou devenir inconsciente pendant 8 heures. Lorsqu'une créature utilise son action pour réveiller la créature endormie ou que la créature endormie subit des dégâts, la créature endormie peut effectuer un autre jet de sauvegarde de Constitution, se réveillant en cas de réussite.",
	"{@b Smelling Salts}. A creature can take the Use an Object action to administer a dose of these salts to itself or another creature within 5 feet of it. When it does, the creature affected can choose to wake up or end one effect causing it to be charmed, frightened, or stunned.": "{@b Smelling Salts}. Une créature peut prendre l'action Utiliser un objet pour s'administrer une dose de ces sels à elle-même ou à une autre créature située à moins de 1,5 mètre d'elle. Lorsqu'elle le fait, la créature affectée peut choisir de se réveiller ou de mettre fin à un effet la rendant charmée, effrayée ou étourdie.",
	"{@b Tangle Root Toxin}. You can apply a dose of this toxin to a weapon with the Use an Object action. The next time this weapon deals damage, the creature is inebriated for the next minute. While inebriated, it has disadvantage on Perception ability checks and the first time each turn it uses its movement, it must succeed on a Dexterity saving throw or fall prone and have its movement speed reduced to 0 until the end of its turn.": "{@b Tangle Root Toxin}. Vous pouvez appliquer une dose de cette toxine à une arme avec l'action Utiliser un objet. La prochaine fois que cette arme inflige des dégâts, la créature est en état d'ébriété pendant la minute suivante. Lorsqu'elle est en état d'ébriété, elle a un désavantage sur les tests de capacité de Perception et la première fois à chaque tour qu'elle utilise son mouvement, elle doit réussir un jet de sauvegarde de Dextérité ou tomber à plat ventre et voir sa vitesse de déplacement réduite à 0 jusqu'à la fin de son tour.",
	"{@b Waking Nightmare Acid}. You can apply a dose of this acid to a weapon with the Use an Object action. The next time this weapon deals damage, the creature must make a Wisdom saving throw. If the creature fails, it is frightened and takes 1d6 psychic damage at the start of each of its turns for the next minute. The creature can repeat this saving throw at the end of each of its turns, ending the effect on a success.": "{@b Waking Nightmare Acid}. Vous pouvez appliquer une dose de cet acide à une arme avec l'action Utiliser un objet. La prochaine fois que cette arme inflige des dégâts, la créature doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue, elle est effrayée et subit 1d6 dégâts psychiques au début de chacun de ses tours pendant la minute suivante. La créature peut répéter ce jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"{@b Universal Antidote}. A creature can drink a dose of this antidote with the Use an Object action. When it does, all poisons and non-magical diseases currently afflicting the creature immediately end. Additionally, for the next minute, the creature has resistance to poison damage and advantage on saving throws against poison.": "{@b Universal Antidote}. Une créature peut boire une dose de cet antidote avec l'action Utiliser un objet. Lorsqu'elle le fait, tous les poisons et les maladies non magiques qui l'affectent cessent immédiatement. De plus, pendant la minute suivante, la créature bénéficie d'une résistance aux dégâts de poison et d'un avantage aux jets de sauvegarde contre le poison.",
	"Most rogues focus on the elegant arts of infiltration, trickery, and mind games, but as a Bouncer, you prefer the simple but effective techniques of the back alleys - using anything within your reach as a weapon, even your foes themselves. You rely more on brute strength and an ability to tie your opponents in knots than cunning, though you know better than to discard any natural advantages. Other rogues may think you lack guile, but you'd rather have a reputation for an iron fist than a silver tongue.": "La plupart des voleurs se concentrent sur les arts élégants de l'infiltration, de la ruse et des jeux d'esprit, mais en tant que videur, vous préférez les techniques simples mais efficaces des ruelles - en utilisant tout ce qui est à votre portée comme arme, même vos ennemis eux-mêmes. Vous vous fiez plus à la force brute et à votre capacité à faire des nœuds à vos adversaires qu'à la ruse, bien que vous sachiez qu'il ne faut pas négliger les avantages naturels. Les autres voleurs peuvent penser que vous manquez de ruse, mais vous préférez avoir la réputation d'avoir une main de fer plutôt qu'une langue de bois.",
	"When you choose this archetype at 3rd level, you augment your clandestine skills with the rough and tumble practices of the back alleys, learning to utilize everything around you to your advantage. You gain proficiency with the Athletics skill, medium armor, and improvised weapons.": "Lorsque vous choisissez cet archétype au 3e niveau, vous augmentez vos compétences en matière de clandestinité avec les pratiques rudes et tumultueuses des ruelles, apprenant à utiliser tout ce qui vous entoure à votre avantage. Vous gagnez de la compétence en athlétisme, en armure moyenne et en armes improvisées.",
	"You also gain an additional way to use your Sneak Attack; you can use your Sneak Attack against a creature when you make an attack with a melee weapon, even if it doesn't have the finesse property. All other rules of Sneak Attack still apply to you.": "Vous gagnez également une façon supplémentaire d'utiliser votre attaque sournoise ; vous pouvez utiliser votre attaque sournoise contre une créature lorsque vous effectuez une attaque avec une arme de mêlée, même si elle ne possède pas la propriété de finesse. Toutes les autres règles de l'attaque sournoise s'appliquent toujours à vous.",
	"At 3rd level, while you have a creature of your size or smaller grappled, you can use it as a melee improvised weapon. If the creature is the same size as you, you treat it as though it's a weapon with the two-handed property; otherwise, you can make the attack with only the hand you used to grapple the creature. When you do, you deal bludgeoning damage depending on the creature's size category, as shown in the Improvised Creature Weapons table. When you deal damage with a creature used as an improvised weapon, the target of the attack and the creature used for the attack each take half the damage you rolled, instead of the normal damage for the attack.": "Au 3e niveau, lorsque vous avez une créature de votre taille ou plus petite agrippée, vous pouvez l'utiliser comme une arme improvisée de mêlée. Si la créature est de la même taille que vous, vous la traitez comme s'il s'agissait d'une arme à deux mains ; sinon, vous pouvez effectuer l'attaque avec la seule main que vous avez utilisée pour agripper la créature. Dans ce cas, vous infligez des dégâts de matraquage en fonction de la catégorie de taille de la créature, comme indiqué dans la table Armes improvisées pour créatures. Lorsque vous infligez des dégâts avec une créature utilisée comme arme improvisée, la cible de l'attaque et la créature utilisée pour l'attaque subissent chacune la moitié des dégâts que vous avez obtenus, au lieu des dégâts normaux de l'attaque.",
	"Small": "Petit",
	"Medium": "Moyen",
	"Large*": "Large*",
	"Huge*": "Enorme*",
	"Gargantuan*": "Gargantua*",
	"Per the normal grappling rules, you can only grapple a creature that is no more than one size category larger than you. Since players may be able to increase their size beyond Medium through the use of spells and magic items, the table includes size categories that they won't be able to grapple under normal circumstances.": "Selon les règles normales de grappillage, vous ne pouvez grappiller qu'une créature qui n'est pas plus grande que vous d'une catégorie de taille. Comme les joueurs peuvent augmenter leur taille au-delà de la taille moyenne grâce à des sorts et des objets magiques, la table inclut des catégories de taille qu'ils ne pourront pas saisir dans des circonstances normales.",
	"At 9th level, when you take the Attack action and make only grapple attempts, you can make a weapon attack as a bonus action this turn.": "Au 9e niveau, lorsque vous effectuez l'action Attaque et ne faites que des tentatives de grappin, vous pouvez effectuer une attaque d'arme comme action bonus ce tour-ci.",
	"Starting at 13th level, you have a look in your eye that implies you can tie your opponents into knots. As a bonus action on your turn, you stare into the eyes of a creature you can see, and who can see you, within 30 feet of you, promising violence. Make a Strength (Intimidation) check contested by the target's Wisdom (Insight) check. If you succeed, the creature is frightened of you for 1 minute, or until you use this feature on a different target. If a creature frightened this way ends its turn in a location where it doesn't have a direct line of sight to you, it regains its composure and is no longer frightened.": "À partir du 13e niveau, vous avez un regard qui implique que vous pouvez faire des nœuds à vos adversaires. Comme action bonus à votre tour, vous fixez dans les yeux d'une créature que vous pouvez voir, et qui peut vous voir, à moins de 30 pieds de vous, en promettant de la violence. Faites un test de Force (Intimidation) contesté par le test de Sagesse (Perspicacité) de la cible. Si vous réussissez, la créature est effrayée par vous pendant 1 minute, ou jusqu'à ce que vous utilisiez cette caractéristique sur une autre cible. Si une créature effrayée de cette façon termine son tour dans un endroit où elle n'a pas une ligne de vue directe vers vous, elle retrouve son calme et n'est plus effrayée.",
	"Once you use this feature on a creature, you can't use it on that creature again until you finish a long rest.": "Une fois que vous utilisez cette caractéristique sur une créature, vous ne pouvez plus l'utiliser sur cette créature avant d'avoir terminé un long repos.",
	"Beginning at 17th level, when you make an attack using a creature you have grappled, you can use your Sneak Attack even if you don't have advantage on the attack roll, but not if you have disadvantage on it.": "À partir du 17e niveau, lorsque vous effectuez une attaque à l'aide d'une créature que vous avez agrippée, vous pouvez utiliser votre attaque sournoise même si vous n'avez pas l'avantage sur le jet d'attaque, mais pas si vous avez un désavantage sur celui-ci.",
	"When you choose this archetype at 3rd level, you gain proficiency in the Insight and Persuasion skills if you don't already have them. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la compétence de perspicacité et de persuasion si vous ne les avez pas déjà. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise l'une ou l'autre de ces compétences.",
	"When you choose this archetype at 3rd level, choose one Divine Domain from your chosen deity's list of eligible domains.": "Lorsque vous choisissez cet archétype au 3e niveau, choisissez un domaine divin dans la liste des domaines admissibles de votre divinité.",
	"Starting at 3rd level, you can cast the {@spell charm person} spell as a 1st-level spell. When you do, the duration increases to a number of hours equal to your rogue level, the saving throw DC is equal to 8 + your proficiency bonus + your Charisma modifier, and the creature may regard you as a romantic interest, in addition to a friendly acquaintance, at the DM's discretion. You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "À partir du 3e niveau, vous pouvez lancer le sort {@spell charm person} comme un sort de 1er niveau. Dans ce cas, la durée augmente à un nombre d'heures égal à votre niveau de voyou, le jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Charisme, et la créature peut vous considérer comme un intérêt romantique, en plus d'une connaissance amicale, à la discrétion du MD. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Charisme (au moins une fois). Vous regagnez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"At 3rd level, you can give a token of affection to a creature charmed by you. This token of affection can be any physical gift. The duration of the charmed effect on the creature becomes indefinite, ending early if you or your companions do anything harmful to it or you use this feature again.": "Au 3e niveau, vous pouvez donner un gage d'affection à une créature charmée par vous. Ce gage d'affection peut être n'importe quel cadeau physique. La durée de l'effet de charme sur la créature devient indéfinie, se terminant prématurément si vous ou vos compagnons lui faites du mal ou si vous utilisez à nouveau cette caractéristique.",
	"Starting at 9th level, you can communicate non-verbally, using body language, eye contact, and gestures, with any humanoid who speaks at least one language and can see you.": "À partir du 9e niveau, vous pouvez communiquer de manière non verbale, en utilisant le langage corporel, le contact visuel et les gestes, avec tout humanoïde qui parle au moins une langue et qui peut vous voir.",
	"In addition, if you share a language with a humanoid who can hear you, you can use a bonus action to shower the creature with flattery and honeyed words. That creature has disadvantage on saving throws it makes to resist being charmed by you until the end of its next turn.": "De plus, si vous partagez une langue avec un humanoïde qui peut vous entendre, vous pouvez utiliser une action bonus pour couvrir la créature de flatteries et de mots mielleux. Cette créature a un désavantage sur les jets de sauvegarde qu'elle effectue pour résister à votre charme jusqu'à la fin de son prochain tour.",
	"Starting at 13th level, when you use your Thief of Hearts, you can target a number of humanoids up to your rogue level.": "À partir du 13e niveau, lorsque vous utilisez votre Voleur de cœurs, vous pouvez cibler un nombre d'humanoïdes allant jusqu'à votre niveau de voyou.",
	"Starting at 17th level, you can use your bonus action to jilt a creature who is charmed by you. This spurn wounds them so deeply that you deal psychic damage to the creature equal to your Sneak Attack damage and the charmed effect ends.": "À partir du 17e niveau, vous pouvez utiliser votre action bonus pour éperonner une créature qui est charmée par vous. Cette bévue la blesse si profondément que vous infligez à la créature des dégâts psychiques égaux à vos dégâts d'attaque sournoise et que l'effet de charme prend fin.",
	"In addition, your years of heartbreaks and heartbreaking have left you jaded. You are immune to being charmed.": "De plus, vos années de chagrin d'amour et de cœur brisé vous ont rendu blasé. Vous êtes immunisé contre le charme.",
	"Deities enjoy having clerics, paladins, and crusaders spread their word and fight in their name, but these pious servants aren't always willing to tarnish themselves in their god's best interest. As a Zealous Inquisitor, you execute your deities will without compunction - punishing sinners, silencing heretics, and striking down abominations.": "Les divinités apprécient que les clercs, les paladins et les croisés répandent leur parole et combattent en leur nom, mais ces pieux serviteurs ne sont pas toujours prêts à se ternir dans l'intérêt de leur dieu. En tant qu'inquisiteur zélé, vous exécutez la volonté de vos divinités sans scrupules - en punissant les pécheurs, en faisant taire les hérétiques et en frappant les abominations.",
	"When you reach 3rd level, your zealous devotion to your deity ignites in you a spark of divine magic, allowing you to cast spells. This magic, however, differs greatly from that of clerics and paladins, which is carefully cultivated over years of prayer and practice. Your magic is not as deep, but your passion for doing your deity's work and permanently silencing those who would speak against your god causes it to reignite much more quickly. See chapter 10 in the Player's Handbook for the general rules of spellcasting and chapter 11 in the same for the cleric spell list.": "Lorsque vous atteignez le 3e niveau, votre dévotion zélée à votre divinité allume en vous une étincelle de magie divine, vous permettant de lancer des sorts. Cette magie, cependant, diffère grandement de celle des clercs et des paladins, qui est soigneusement cultivée au cours d'années de prière et de pratique. Votre magie n'est pas aussi profonde, mais votre passion pour l'accomplissement du travail de votre divinité et pour faire taire de façon permanente ceux qui voudraient parler contre votre dieu fait qu'elle se rallume beaucoup plus rapidement. Voir le chapitre 10 du Manuel du Joueur pour les règles générales de lancement de sorts et le chapitre 11 du même manuel pour la liste des sorts du clerc.",
	"{@b Cantrips. You know two cantrips of your choice from the cleric spell list. You learn another cleric cantrip of your choice at 10th level.": "{@b Cantrips. Vous connaissez deux cantrips de votre choix dans la liste des sorts de clercs. Vous apprenez un autre cantrip de clerc de votre choix au 10ème niveau.",
	"{@b Spell Slots. The Zealous Inquisitor Spellcasting table shows how many spell slots you have. The table also shows what the level of those spell slots is; all of your spell slots are the same level. To cast one of your cleric spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "{@b Emplacements de sorts. La table de Lancer de sorts de l'inquisiteur zélé indique le nombre de slots de sorts dont vous disposez. La table indique également le niveau de ces emplacements de sorts ; tous vos emplacements de sorts sont de même niveau. Pour lancer un de vos sorts de clerc de 1er niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un repos court ou long.",
	"For example, when you are 7th level, you have two 2nd-level spell slots. To cast the 1st-level spell {@spell command}, you must expend one of those spell slots, and you cast it as a 2nd-level spell.": "Par exemple, lorsque vous êtes au 7ème niveau, vous disposez de deux emplacements de sorts de 2ème niveau. Pour lancer le sort de 1er niveau {@spell command}, vous devez dépenser un de ces emplacements, et vous le lancez comme un sort de 2ème niveau.",
	"{@b Spells Known of 1st Level and Higher}. You know three 1st-level cleric spells of your choice, two of which you must choose from the divination and enchantment spells on the cleric spell list, or from your Divine Domain's list of domain spells.": "{@b Spells Known of 1st Level and Higher}. Vous connaissez trois sorts de clerc de 1er niveau de votre choix, dont deux que vous devez choisir parmi les sorts de divination et d'enchantement de la liste des sorts de clerc, ou dans la liste des sorts de domaine de votre domaine divin.",
	"The Spells Known column of the Zealous Inquisitor Spellcasting table shows when you learn more cleric spells of your choice of 1st level or higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level and must be a divination or enchantment spell of your choice, or a spell of your choice from your Divine Domain's list of domain spells. When you reach 7th level, for example, you can learn a new cleric spell, which can be of 1st or 2nd level.": "La colonne Sorts connus de la table Lancer de sorts de l'inquisiteur zélé indique quand vous apprenez d'autres sorts de clercs de votre choix de 1er niveau ou plus. Le sort que vous choisissez ne doit pas être d'un niveau supérieur à celui indiqué dans la colonne Slot Level de la table pour votre niveau et doit être un sort de divination ou d'enchantement de votre choix, ou un sort de votre choix dans la liste des sorts de domaine de votre domaine divin. Lorsque vous atteignez le 7e niveau, par exemple, vous pouvez apprendre un nouveau sort de clerc, qui peut être de 1er ou de 2e niveau.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Les sorts que vous apprenez au 8e, 14e et 20e niveau peuvent provenir de n'importe quelle école de magie.",
	"Additionally, when you gain a level in this class, you can choose one of the cleric spells you know and replace it with another spell from the cleric spell list, which must also be of a level you can cast. The new spell must be a divination or enchantment spell, or a spell from your Divine Domain's list of domain spells, unless you're replacing the spell you gained at 8th, 14th, or 20th level.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts de clerc que vous connaissez et le remplacer par un autre sort de la liste des sorts de clerc, qui doit également être d'un niveau que vous pouvez lancer. Le nouveau sort doit être un sort de divination ou d'enchantement, ou un sort de la liste des sorts de domaine de votre domaine divin, sauf si vous remplacez le sort que vous avez acquis au 8e, 14e ou 20e niveau.",
	"{@b Spellcasting Ability}. Charisma is your spellcasting ability for your cleric spells since your magical ability comes from the strength of your fervor and conviction to your deity. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a cleric spell you cast, and when making an attack roll with one.": "{@b Spellcasting Ability}. Le Charisme est votre capacité de lanceur de sorts pour vos sorts de clerc puisque votre capacité magique provient de la force de votre ferveur et de votre conviction envers votre divinité. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous déterminez le DC des jets de sauvegarde pour un sort de clerc que vous lancez, et lorsque vous effectuez un jet d'attaque avec un tel sort.",
	"{@b Spell save DC} = 8 + your proficiency bonus + your Charisma modifier": "{@b Spell save DC} = 8 + votre bonus de compétence + votre modificateur de Charisme",
	"{@b Spell attack modifier} = your proficiency bonus + your Charisma modifier": "{@b Spell attack modifier} = votre bonus de compétence + votre modificateur de Charisme",
	"{@b Spellcasting Focus}. You can use a holy symbol (found in chapter 5 of the Player's Handbook)": "{@b Spellcasting Focus}. Vous pouvez utiliser un symbole sacré (voir le chapitre 5 du manuel du joueur).",
	"If you have both the Zealous Magic and Pact Magic class features, you determine your available spell slots for each class individually. For example, if you are a rogue 3/ warlock 2, you would have three 1st-level spell slots.": "Si vous possédez à la fois les caractéristiques de classe Magie zélée et Magie du pacte, vous déterminez vos emplacements de sorts disponibles pour chaque classe individuellement. Par exemple, si vous êtes un voleur 3/un sorcier 2, vous disposez de trois emplacements de sorts de 1er niveau.",
	"Your Zealous Magic class feature otherwise interacts with the Spellcasting class feature the exact way that the Pact Magic class feature does, and you follow all of the other rules for multiclassing spellcasters, as detailed in chapter 6 of the Player's Handbook.": "Votre trait de classe Magie zélée interagit par ailleurs avec le trait de classe Lancer de sorts de la même manière que le trait de classe Pacte magique, et vous suivez toutes les autres règles de multiclassage des lanceurs de sorts, comme détaillé dans le chapitre 6 du Manuel du joueur.",
	"Your judgment lasts 1 minute. It ends early if you fall unconscious or die, if you choose to end it (no action required), or if you use this feature again.": "Votre jugement dure 1 minute. Il se termine prématurément si vous tombez inconscient ou mourrez, si vous choisissez d'y mettre fin (aucune action requise), ou si vous utilisez à nouveau cette fonction.",
	"Once you cast judgment a number of times equal to your Charisma modifier (minimum once), you can cast judgment again by expending a zealous inquisitor spell slot. You regain the ability to cast judgment without expending a zealous inquisitor spell slot when you finish a long rest.": "Une fois que vous avez lancé Jugement un nombre de fois égal à votre modificateur de Charisme (au moins une fois), vous pouvez lancer Jugement à nouveau en dépensant un emplacement de sort d'inquisiteur zélé. Vous regagnez la capacité de lancer Jugement sans dépenser d'emplacement de sort inquisiteur zélé lorsque vous terminez un long repos.",
	"Starting at 3rd level, you can cast divine judgment on your enemies, harnessing your zealous fervor. As a bonus action on your turn, you can cast judgment on a creature within 60 feet of you that you can see. The target suffers the following effects:": "À partir du 3e niveau, vous pouvez lancer un jugement divin sur vos ennemis, en tirant parti de votre ferveur zélée. Comme une action bonus à votre tour, vous pouvez lancer un jugement sur une créature dans un rayon de 60 pieds de vous que vous pouvez voir. La cible subit les effets suivants :",
	"It can't regain hit points or gain temporary hit points.": "Il ne peut pas regagner des points de vie ou gagner des points de vie temporaires.",
	"It can't become hidden from or invisible to you, even by magical means.": "Il ne peut pas devenir caché ou invisible pour vous, même par des moyens magiques.",
	"You have advantage on Intelligence (Investigation) and Wisdom (Insight) checks you make to interrogate the creature.": "Vous avez un avantage sur les tests d'Intelligence (Investigation) et de Sagesse (Perspicacité) que vous effectuez pour interroger la créature.",
	"You can perform one of these tasks without being noticed by a creature if you succeed on a Dexterity (Sleight of Hand) check contested by the creature's Wisdom (Perception) check.": "Vous pouvez effectuer l'une de ces tâches sans être remarqué par une créature si vous réussissez un test de Dextérité (Tour de main) contesté par le test de Sagesse (Perception) de la créature.",
	"In addition, you can use the bonus action granted by your Cunning Action to control the hand.": "De plus, vous pouvez utiliser l'action bonus accordée par votre action de ruse pour contrôler la main.",
	"When you reach 3rd level, you gain the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter wizard spell list|spells|class=wizard}.": "Lorsque vous atteignez le 3e niveau, vous gagnez la capacité de lancer des sorts. Voir {@book chapter 10|PHB|10} pour les règles générales du lancement de sorts et le chapitre 11 pour les {@filter wizard spell list|spells|class=wizard}.",
	"You learn three cantrips: {@spell mage hand} and two other cantrips of your choice from the wizard spell list. You learn another wizard cantrip of your choice at 10th level.": "Vous apprenez trois cantrips : {@spell mage hand} et deux autres cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez un autre cantrips de magicien de votre choix au 10ème niveau.",
	"The Arcane Trickster Spellcasting table shows how many spell slots you have to cast your {@filter wizard spells|spells|class=wizard} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table de Lancer de sorts du Trickster des Arcanes indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter wizard spells|spells|class=wizard} de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"For example, if you know the 1st-level spell {@spell charm person} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell charm person} using either slot.": "Par exemple, si vous connaissez le sort de 1er niveau {@spell charm person} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2ème niveau, vous pouvez lancer {@spell charm person} en utilisant l'un ou l'autre de ces emplacements.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the enchantment and illusion spells on the wizard spell list.": "Vous connaissez trois sorts de sorcier de 1er niveau de votre choix, dont deux doivent être choisis parmi les sorts d'enchantement et d'illusion de la liste des sorts de sorcier.",
	"The Spells Known column of the Arcane Trickster Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an enchantment or illusion spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "La colonne Sorts connus de la table Lancer de sorts du Trickster des arcanes indique quand vous apprenez d'autres sorts de sorcier de 1er niveau ou plus. Chacun de ces sorts doit être un sort d'enchantement ou d'illusion de votre choix, et doit être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, lorsque vous atteignez le 7e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an enchantment or illusion spell, unless you're replacing the spell you gained at 8th, 14th, or 20th level.": "Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un des sorts de sorcier que vous connaissez par un autre sort de votre choix dans la liste des sorts de sorcier. Le nouveau sort doit être d'un niveau pour lequel vous disposez d'emplacements de sorts, et il doit s'agir d'un sort d'enchantement ou d'illusion, sauf si vous remplacez le sort que vous avez acquis au 8e, 14e ou 20e niveau.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque vous apprenez vos sorts en les étudiant et en les mémorisant. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"Beginning at 9th level, when you cast a spell that targets a creature on which you have your judgment cast, you can choose to impose disadvantage on any saving throw the creature makes against the spell this turn. If you do, your judgment ends at the end of the turn, and you can't cast judgment on that creature again until you finish a short or long rest.": "À partir du 9e niveau, lorsque vous lancez un sort qui cible une créature sur laquelle vous avez votre jugement, vous pouvez choisir d'imposer un désavantage à tout jet de sauvegarde que la créature effectue contre le sort ce tour-ci. Si vous le faites, votre jugement prend fin à la fin du tour, et vous ne pouvez plus lancer de jugement sur cette créature avant d'avoir terminé un repos court ou long.",
	"At 13th level, your deity rewards you for the works you've performed in their name, allowing you to tap into the true divine power. Choose one 3rd-level spell from either the cleric spell list or from your Divine Domain's list of domain spells as this gift. You can cast your gift spell once without expending a spell slot. You must finish a long rest before you can do so again.": "Au 13e niveau, votre divinité vous récompense pour les œuvres que vous avez accomplies en son nom, vous permettant de puiser dans la véritable puissance divine. Choisissez un sort de 3e niveau dans la liste des sorts de clerc ou dans la liste des sorts de domaine de votre domaine divin comme cadeau. Vous pouvez lancer votre sort cadeau une fois sans dépenser un emplacement de sort. Vous devez terminer un long repos avant de pouvoir le faire à nouveau.",
	"When you finish a long rest, you can spend 10 minutes in prayer entreating your deity to replace your gift spell with a different one of the same level from the cleric spell list or from your Divine Domain's list of domain spells.": "Lorsque vous terminez un long repos, vous pouvez passer 10 minutes en prière pour implorer votre divinité de remplacer votre sort de don par un autre du même niveau de la liste des sorts de clerc ou de la liste des sorts de domaine de votre domaine divin.",
	"At 19th level, you gain a 4th-level spell from either the cleric spell list or from your Divine Domain's list of domain spells that can be cast this way. You regain all uses of your Divine Reward when you finish a long rest. When you spend 10 minutes entreating your deity at the end of a long rest, you can replace one or both of your gift spells.": "Au 19ème niveau, vous gagnez un sort de 4ème niveau de la liste des sorts de clerc ou de la liste des sorts de domaine de votre domaine divin qui peut être lancé de cette façon. Vous récupérez toutes les utilisations de votre récompense divine lorsque vous terminez un long repos. Lorsque vous passez 10 minutes à prier votre divinité à la fin d'un long repos, vous pouvez remplacer un ou les deux sorts de votre don.",
	"Starting at 13th level, when you cast judgment on a creature, attacks you make against the creature before the end of the turn are made with advantage.": "À partir du 13e niveau, lorsque vous lancez un jugement sur une créature, les attaques que vous effectuez contre cette créature avant la fin du tour sont effectuées avec avantage.",
	"Beginning at 17th level, you regain the ability to cast judgment without expending a zealous inquisitor spell slot when you finish a short or long rest.": "À partir du 17e niveau, vous retrouvez la possibilité de lancer un jugement sans dépenser un emplacement de sort d'inquisiteur zélé lorsque vous terminez un repos court ou long.",
	"At 3rd level, you learn to bolster the resolve of your allies, and crush that of your enemies, with battle cries. You learn two battle cries of your choice, which are detailed under \"Battle Cries\" (see 'Battle Cries' below). You learn an additional battle cry of your choice at 6th, 10th, and 14th level. Each time you learn a new battle cry, you can also replace one battle cry you know with a different one.": "Au 3e niveau, vous apprenez à renforcer la détermination de vos alliés, et à écraser celle de vos ennemis, avec des cris de bataille. Vous apprenez deux cris de bataille de votre choix, qui sont détaillés dans la rubrique \"Cris de bataille\" (voir \"Cris de bataille\" ci-dessous). Vous apprenez un cri de guerre supplémentaire de votre choix au 6e, 10e et 14e niveau. Chaque fois que vous apprenez un nouveau cri de guerre, vous pouvez également remplacer un cri de guerre que vous connaissez par un autre."
}