{
	"You joined one of Rashemen's many berserker lodges and are indoctrinated as one of its valued members. Members consider one another part of an extended family, happily helping their fellows whenever possible. While traditionally, foreigners refer to all Rashemaar warriors as \"berserkers,\" only members of berserker lodges are considered so within Rashemen. Each lodge has its own personality, expressed by their fighting styles and appearance. Lodge are protected by their own telthor, usually of a creature related to the lodge's name. The members of each lodge are grouped into \"Fangs,\" elite fighting forces ready to answer the Iron Lord's call to defend the nation. Initiation rites vary by lodge but invariably require a demonstration of fighting prowess and completion of various tests such as all-night drinking contests or single handed battle against every member of the lodge. Have you joined one of the large, well-known lodges or are you a member of a small lodge few have heard of? Whatever the case, most Rashemaar look to you with respect and admiration.": "Vous avez rejoint l'une des nombreuses loges de berserker de Rashemen et êtes endoctriné comme l'un de ses précieux membres. Les membres se considèrent les uns les autres comme faisant partie d'une famille élargie et aident volontiers leurs compagnons chaque fois que cela est possible. Alors que traditionnellement, les étrangers appellent tous les guerriers du Rashemaar des \"berserkers\", seuls les membres des loges de berserker sont considérés comme tels au sein du Rashemen. Chaque loge a sa propre personnalité, exprimée par son style de combat et son apparence. Les loges sont protégées par leur propre telthor, généralement d'une créature liée au nom de la loge. Les membres de chaque loge sont regroupés en \"Fangs\", des forces de combat d'élite prêtes à répondre à l'appel du Seigneur de Fer pour défendre la nation. Les rites d'initiation varient d'une loge à l'autre, mais exigent invariablement une démonstration de prouesses au combat et la réussite de diverses épreuves telles que des concours de boisson toute la nuit ou des combats à mains nues contre tous les membres de la loge. Avez-vous rejoint l'une des grandes loges bien connues ou êtes-vous membre d'une petite loge dont peu de gens ont entendu parler ? Quoi qu'il en soit, la plupart des Rashemaar vous considèrent avec respect et admiration.",
	"Choose two from among {@skill Athletics}, {@skill Intimidation}, {@skill Survival}": "Choisissez-en deux parmi {@skill Athletics}, {@skill Intimidation} et {@skill Survival}.",
	"One type of gaming set": "Un type de jeu",
	"One of your choice": "Un de votre choix",
	"A symbol of your berserker lodge (examples include a stag horn for the Great Stag Lodge, a web embroidered cloth for the Ettercap Lodge, or a claw necklace for the Snow Tiger Lodge), a gaming set you are proficient in, a set of common clothes, and a belt pouch containing 10 gp.": "Un symbole de votre loge berserker (par exemple, une corne de cerf pour la loge du Grand Cerf, un tissu brodé pour la loge de l'Ettercap ou un collier de griffes pour la loge du Tigre des neiges), un jeu dans lequel vous êtes compétent, un ensemble de vêtements ordinaires et une pochette de ceinture contenant 10 gp.",
	"While there are many berserker lodges throughout Rashemen, some only numbering a handful of warriors, these are some of the largest and most well known. You can roll on the table below, choose a lodge from the list, or create your own.": "Bien qu'il existe de nombreuses loges de berserker à travers Rashemen, certaines ne comptant qu'une poignée de guerriers, celles-ci sont parmi les plus grandes et les plus connues. Vous pouvez faire un jet sur la table ci-dessous, choisir une loge dans la liste, ou créer la vôtre.",
	"Ettercap. This lodge is popular around the Running Rocks and the High Country where climbing skills are useful. As part of their initiations, they are known to subject members to poisons of various creatures. Members often wear cloth embroidered with spider or web motifs.": "Ettercap. Cette loge est populaire autour des Running Rocks et du High Country où les compétences en escalade sont utiles. Dans le cadre de leurs initiations, ils sont connus pour soumettre les membres à des poisons de diverses créatures. Les membres portent souvent des tissus brodés de motifs d'araignées ou de toiles.",
	"Goblin. Popular among the more populated regions of Rashemen, this lodge is known for their guerrilla fighting tactics. When going into battle, Goblin Lodge berserkers frequently wear cowls made of leather or fur.": "Gobelin. Populaire dans les régions les plus peuplées de Rashemen, cette loge est connue pour ses tactiques de combat de guérilla. Lorsqu'ils partent au combat, les berserkers de la loge des Gobelins portent fréquemment des capes en cuir ou en fourrure.",
	"Great Stag. One of the largest lodges, Great Stag members are often the first to charge into battle, forcing their way past their allies to strike at the largest foes. Lodge members commonly carry items carved from deer antlers.": "Great Stag. L'une des plus grandes loges, les membres du Grand Cerf sont souvent les premiers à charger dans la bataille, se frayant un chemin parmi leurs alliés pour frapper les plus grands ennemis. Les membres de la loge portent souvent des objets sculptés dans des bois de cerf.",
	"Ice Troll. This lodge is considered one of the toughest, and its members take great pride in their ability to withstand enemy attacks. They toughen their skins using strange elixers crafted by the Old Ones. When entering battle, Ice Troll Lodge members often paint their faces in shades of blue.": "Troll des glaces. Cette loge est considérée comme l'une des plus résistantes, et ses membres sont très fiers de leur capacité à résister aux attaques ennemies. Ils renforcent leur peau à l'aide d'élixirs étranges fabriqués par les Anciens. Lorsqu'ils se battent, les membres de la loge du Troll de Glace se peignent souvent le visage en bleu.",
	"Owlbear. This lodge is famous for their love of firewine, feasting, and brawling. Their halls include sturdy-built furniture that can withstand their frequently violent celebrations. Often, its members wear spike studded armor to augment their grappling assaults. Their greatest warriors array themselves in cloaks festooned with owlbear feathers.": "Owlbear. Cette loge est célèbre pour son amour du vin de feu, des festins et des bagarres. Leurs salles comportent des meubles robustes qui peuvent résister à leurs célébrations souvent violentes. Souvent, ses membres portent des armures cloutées pour renforcer leurs assauts au grappin. Leurs plus grands guerriers s'habillent de manteaux ornés de plumes de hibou.",
	"Snow Tiger. This small but fearsome lodge is known for their powerful charging attack. Many use claw bracers to great effect while fighting. Their members commonly wear necklaces, bracelets, and charms crafted from the teeth and claws of predators.": "Tigre des neiges. Cette petite mais redoutable loge est connue pour sa puissante attaque de charge. Beaucoup d'entre eux utilisent des bracelets à griffes qui font beaucoup d'effet lors des combats. Leurs membres portent couramment des colliers, des bracelets et des breloques fabriqués à partir de dents et de griffes de prédateurs.",
	"White Dragon. One the oldest and largest lodges are famous for their ability to survive the harsh winters of Rashemen. Weapons and armor made from dragon scales, teeth, and claws are carried with reverence by the most veteran members.": "Le Dragon Blanc. L'une des plus anciennes et des plus grandes loges est célèbre pour sa capacité à survivre aux rudes hivers de Rashemen. Les armes et armures faites d'écailles, de dents et de griffes de dragon sont portées avec respect par les membres les plus anciens.",
	"Wolf. The members of this popular lodge are skilled at throwing their enemies to the ground. This lodge commonly wears cloaks made of wolf fur.": "Loup. Les membres de cette loge populaire sont habiles à projeter leurs ennemis au sol. Cette loge porte généralement des manteaux en fourrure de loup.",
	"As a member of a berserker lodge, most common folks of Rashemen look upon you with reverence. Your presence assures a limited acceptance by the Rashemaar of any foreign companions you travel with. If you come to a community with a hall for your berserker lodge, you and your adventuring companions can expect to receive free food and lodging of a modest standard within the hall": "En tant que membre d'une loge berserker, la plupart des gens ordinaires de Rashemen vous considèrent avec révérence. Votre présence assure une acceptation limitée par le Rashemaar de tout compagnon étranger avec lequel vous voyagez. Si vous vous rendez dans une communauté disposant d'une salle pour votre loge berserker, vous et vos compagnons d'aventure pouvez vous attendre à recevoir gratuitement de la nourriture et un logement d'un niveau modeste dans la salle.",
	"Members of berserker lodges revel in its warrior culture. Competition with members and other berserker lodges is seen as a way to define status and honor. Though the Rashemi would never support a gladiatorial arena, it is not uncommon for settlements to host regular athletic competitions and brawling matches where participants pummel each other for increased respect and recognition.": "Les membres des loges berserker se délectent de leur culture guerrière. La compétition avec les membres et les autres loges berserker est considérée comme un moyen de définir le statut et l'honneur. Bien que les Rashemi ne soutiendraient jamais une arène de gladiateurs, il n'est pas rare que les colonies accueillent régulièrement des compétitions athlétiques et des combats de bagarre où les participants s'affrontent pour obtenir plus de respect et de reconnaissance.",
	"I loudly express my opinions for all to hear.": "J'exprime haut et fort mes opinions pour que tout le monde puisse les entendre.",
	"Talking is a waste of time. It is only actions that get things done.": "Parler est une perte de temps. Seules les actions permettent de faire avancer les choses.",
	"If I am idle for too long, I must find a way to release my aggression.": "Si je reste inactif trop longtemps, je dois trouver un moyen de libérer mon agressivité.",
	"I can control my anger even under the most difficult circumstances.": "Je peux contrôler ma colère, même dans les circonstances les plus difficiles.",
	"I am utterly confident in everything I say and do.": "J'ai une confiance absolue dans tout ce que je dis et fais.",
	"I am fascinated by the customs of people from other lands and pester them to tell me about where they come from.": "Je suis fasciné par les coutumes des gens d'autres pays et je les harcèle pour qu'ils me racontent d'où ils viennent.",
	"Feasting. Drinking. Fighting. There are no better things in life.": "Festoyer. Boire. Se battre. Il n'y a pas de meilleures choses dans la vie.",
	"I love my weapons. There, I said it.": "J'aime mes armes. Voilà, je l'ai dit.",
	"Honor. Without honor we are nothing (Lawful).": "L'honneur. Sans honneur, nous ne sommes rien (Lawful).",
	"Power. The strongest make the rules. It is known. (Evil)": "Le pouvoir. Les plus forts font les règles. C'est connu. (Maléfique)",
	"Freedom. We must be free to pursue our own paths. (Chaotic)": "La liberté. Nous devons être libres de suivre nos propres chemins. (Chaotique)",
	"Greater Good. Our lodge becomes greater when we help those in need. (Good)": "Le bien commun. Notre loge devient plus grande lorsque nous aidons ceux qui sont dans le besoin. (Bon)",
	"People. Ideals are meaningless words. The people I care about are all that matter. (Neutral)": "Les gens. Les idéaux sont des mots sans signification. Les gens que j'aime sont tout ce qui compte. (Neutre)",
	"Glory. Through battle I will earn glory for my lodge and myself. (Any)": "La gloire. Par la bataille, je gagnerai la gloire pour ma loge et moi-même. (N'importe lequel)",
	"My lodge is my family. Nothing is more important than the people of my lodge.": "Ma loge est ma famille. Rien n'est plus important que les gens de ma loge.",
	"I will be the greatest berserker in all of Rashemen.": "Je serai le plus grand berserker de tout Rashemen.",
	"The Red Wizards killed someone I hold dear. I will make them pay.": "Les Magiciens Rouges ont tué quelqu'un qui m'était cher. Je vais les faire payer.",
	"The spirits of the land will be here when we are gone. We must pay them respect": "Les esprits de la terre seront là quand nous serons partis. Nous devons leur témoigner du respect",
	"The Witches of Rashemen saved my family. I owe them my life.": "Les sorcières de Rashemen ont sauvé ma famille. Je leur dois la vie.",
	"A mysterious voice on the wind calls me to a greater purpose. I will make a difference in the lives of all I meet.": "Une voix mystérieuse dans le vent m'appelle à un but plus grand. Je vais faire une différence dans la vie de tous ceux que je rencontre.",
	"I love to drink, feast, and fight, but I don't know when to stop.": "J'aime boire, festoyer et me battre, mais je ne sais pas quand m'arrêter.",
	"If you are not from Rashemen, you cannot be trusted.": "Si vous n'êtes pas de Rashemen, on ne peut pas vous faire confiance.",
	"I am willing to take risks, even if it puts others in danger.": "Je suis prêt à prendre des risques, même si cela met les autres en danger.",
	"I cannot forgive any slight and look to punish those who have done so.": "Je ne peux pardonner aucune offense et je cherche à punir ceux qui l'ont fait.",
	"The weak are not worth of my time or effort.": "Les faibles ne méritent pas mon temps ni mes efforts.",
	"I don't need to make a plan, only the weak do.": "Je n'ai pas besoin de faire un plan, seuls les faibles le font.",
	"Your arcane or divine prowess marked you as different from those around you. The powerful wise women of your land sought you out to bring you into the fold. You've either spent your years practicing your magical abilities on your own as an Unproven or willingly joined the witches to train and be numbered among their ranks. When you choose this background, work with your DM to determine whether you're a true wychlaran or a durthan, how far through the ranks you progressed, and what kind of experiences you have had.": "Vos prouesses arcaniques ou divines vous distinguaient de ceux qui vous entouraient. Les puissantes femmes sages de votre pays vous ont cherché pour vous faire entrer au bercail. Vous avez passé vos années à pratiquer vos capacités magiques par vous-même en tant que Non-épreuve ou vous avez volontairement rejoint les sorcières pour vous entraîner et être comptée dans leurs rangs. Lorsque vous choisissez ce contexte, travaillez avec votre DM pour déterminer si vous êtes un vrai wychlaran ou un durthan, jusqu'où vous avez progressé dans les rangs, et quel genre d'expériences vous avez vécues.",
	"{@skill History}, plus your choice of two from among {@skill Arcana}, {@skill Insight}, {@skill Medicine}, {@skill Nature}, and {@skill Religion}": "{@skill History}, plus votre choix de deux parmi {@skill Arcana}, {@skill Insight}, {@skill Medicine}, {@skill Nature}, et {@skill Religion}",
	"Herbalism kit": "Kit d'herboristerie",
	"one of your choice": "un de votre choix",
	"Herbalism Kit, set of common and fine clothes, a mask, a stone, twig or leaf from a place you consider sacred, and a pouch containing 15 gold pieces.": "Kit d'herboristerie, ensemble de vêtements communs et fins, un masque, une pierre, une brindille ou une feuille provenant d'un lieu que vous considérez comme sacré, et une pochette contenant 15 pièces d'or.",
	"In the Sisterhood there are different ranks of varying power and responsibility. You had specific responsibilities and experiences based on which rank you are.": "Dans la sororité, il y a différents rangs avec des pouvoirs et des responsabilités variables. Vous avez des responsabilités et des expériences spécifiques en fonction du rang que vous occupez.",
	"Unproven. Those who choose not to become ethrans, or perhaps did not have the inclination or aptitude for further study.": "Non éprouvés. Ceux qui ont choisi de ne pas devenir des ethrans, ou qui n'avaient peut-être pas l'inclination ou l'aptitude pour des études plus poussées.",
	"Ethran. A low-ranking initiate, but still bearing the full responsibility and authority of being a witch.": "Ethran. Un initié de bas rang, mais qui porte toujours la pleine responsabilité et l'autorité d'être une sorcière.",
	"Hathran. Leaders of the sisterhood. They can doo now wrong and their word is law.": "Hathran. Les leaders de la fraternité. Elles ne peuvent rien faire de mal et leur parole fait loi.",
	"Othlor. The wisest and most experienced. Perhaps only a dozen or so individuals exist.": "Othlor. Les plus sages et les plus expérimentés. Il n'existe peut-être qu'une douzaine d'individus.",
	"Durthan. A forbidden splinter group who believe in using any means necessary to defeat Rashemen's enemies, including the use of forbidden dark magic.": "Durthan. Un groupe dissident interdit qui croit en l'utilisation de tous les moyens nécessaires pour vaincre les ennemis de Rashemen, y compris l'utilisation de la magie noire interdite.",
	"Former Member. You have left the order either voluntarily or were asked to leave.": "Ancien membre. Vous avez quitté l'ordre volontairement ou on vous a demandé de le faire.",
	"As a member of the wychlaran, the following spells are added to the spell list of your spellcasting class.": "En tant que membre du wychlaran, les sorts suivants sont ajoutés à la liste de sorts de votre classe de lanceur de sorts.",
	"Cantrip": "Cantrip",
	"Your association with the Wise Women of Rashemen gives you a certain degree of power outside of your lands. Powerful arcane and divine practitioners will grant you audiences and occasionally some form of aid in exchange for favors in return.": "Votre association avec les femmes sages de Rashemen vous confère un certain degré de pouvoir en dehors de vos terres. De puissants praticiens arcaniques et divins vous accorderont des audiences et parfois une certaine forme d'aide en échange de faveurs en retour.",
	"The magic you wield, the stories the wychlaran raised you on, and the work you did among the people of Rashemen have shaped you into who you are today.": "La magie que vous maniez, les histoires que les wychlarans vous ont racontées et le travail que vous avez accompli parmi le peuple de Rashemen ont fait de vous ce que vous êtes aujourd'hui.",
	"I see omens in every event and action. The gods try to speak to us, we just need to listen.": "Je vois des présages dans chaque événement et action. Les dieux essaient de nous parler, nous devons juste les écouter.",
	"I blow up at the slightest insult.": "J'explose à la moindre insulte.",
	"I believe that everything worth doing is worth doing right. I can't help it--I'm a perfectionist.": "Je crois que tout ce qui vaut la peine d'être fait vaut la peine d'être bien fait. Je n'y peux rien, je suis un perfectionniste.",
	"I feel tremendous empathy for all who suffer.": "Je ressens une énorme empathie pour tous ceux qui souffrent.",
	"I'm convinced that people are always trying to steal my secrets.": "Je suis convaincu que les gens essaient toujours de voler mes secrets.",
	"I ask a lot of questions.": "Je pose beaucoup de questions.",
	"I bluntly say what other people are hinting or hiding.": "Je dis sans détours ce que les autres personnes laissent entendre ou cachent.",
	"I'm willing to listen to every side of an argument before I make my own judgment.": "Je suis prêt à écouter toutes les parties d'un argument avant de faire mon propre jugement.",
	"Tradition. The ancient traditions of worship and sacrifice must be preserved and upheld. (Lawful)": "La tradition. Les anciennes traditions de culte et de sacrifice doivent être préservées et défendues. (Légitime)",
	"Power. Solitude and contemplation are paths toward mystical or magical power. (Evil)": "Le pouvoir. La solitude et la contemplation sont des voies vers le pouvoir mystique ou magique. (Maléfique)",
	"People. I'm committed to the people I care about, not to ideals. (Neutral)": "Les gens. Je m'engage envers les personnes que j'aime, pas envers des idéaux. (Neutre)",
	"Destiny. Nothing and no one can steer me away from my higher calling. (Any)": "Le destin. Rien ni personne ne peut me détourner de ma vocation supérieure. (N'importe lequel)",
	"Charity. I always try to help those in need, no matter what the personal cost. (Good)": "La charité. J'essaie toujours d'aider ceux qui sont dans le besoin, quel qu'en soit le coût personnel. (Bon)",
	"Freedom. Tyrants must not be allowed to oppress the people. (Chaotic)": "La liberté. Les tyrans ne doivent pas être autorisés à opprimer le peuple. (Chaotique)",
	"I will someday get revenge on the corrupt hierarchy who branded me a heretic.": "Un jour, je me vengerai de la hiérarchie corrompue qui m'a traité d'hérétique.",
	"Everything I do is for the common people.": "Tout ce que je fais est pour les gens ordinaires.",
	"I will do anything to prove myself superior to my hated rival.": "Je ferai tout pour prouver ma supériorité sur mon rival détesté.",
	"I protect those who cannot protect themselves.": "Je protège ceux qui ne peuvent pas se protéger eux-mêmes.",
	"Those who stand beside me are those worth dying for.": "Ceux qui sont à mes côtés sont ceux qui méritent de mourir pour eux.",
	"I fight for those who cannot fight for themselves.": "Je me bats pour ceux qui ne peuvent pas se battre pour eux-mêmes.",
	"Secretly, I believe that things would be better if I were a tyrant lording over the land.": "Secrètement, je crois que les choses iraient mieux si j'étais un tyran régnant sur le pays.",
	"I am dogmatic in my thoughts and philosophy.": "Je suis dogmatique dans mes pensées et ma philosophie.",
	"I'd risk too much to uncover a lost bit of knowledge.": "Je risquerais trop pour découvrir une partie perdue de la connaissance.",
	"I have little respect for anyone who is not a proven warrior.": "J'ai peu de respect pour quiconque n'est pas un guerrier confirmé.",
	"I'm horribly jealous of anyone who outshines my handiwork. Everywhere I go, I'm surrounded by rivals.": "Je suis horriblement jaloux de tous ceux qui surpassent mon travail. Partout où je vais, je suis entouré de rivaux.",
	"Once someone questions my courage, I never back down no matter how dangerous the situation.": "Lorsque quelqu'un met en doute mon courage, je ne recule jamais, quel que soit le danger de la situation.",
	"Once per long rest, you can spend 10 minutes working on defensive maneuvers with one ally you've chosen to protect. At the end of the 10 minutes, you gain a limited ability to use a fighter's {@optfeature Protection} and {@optfeature Interception|TCE} fighting styles to protect that ally. You may use each of these fighting styles twice, plus an additional number of times equal to the chosen ally's Charisma modifier (minimum 1).": "Une fois par repos long, vous pouvez passer 10 minutes à travailler sur des manœuvres défensives avec un allié que vous avez choisi de protéger. À la fin de ces 10 minutes, vous gagnez une capacité limitée à utiliser les styles de combat d'un combattant {@optfeature Protection} et {@optfeature Interception|TCE} pour protéger cet allié. Vous pouvez utiliser chacun de ces styles de combat deux fois, plus un nombre de fois supplémentaire égal au modificateur de Charisme de l'allié choisi (minimum 1).",
	"This ability to protect your ally lasts until the chosen ally is reduced to zero hit points or until you finish a long rest.": "Cette capacité à protéger votre allié dure jusqu'à ce que l'allié choisi soit réduit à zéro point de vie ou jusqu'à ce que vous terminiez un long repos.",
	"You met the strict requirements of one of Rashemen's Berserker Lodges. The intense training has improved your abilities in combat.": "Tu as satisfait aux exigences strictes de l'une des loges de berserker de Rashemen. L'entraînement intense a amélioré vos capacités de combat.",
	"Select one of the Berserker Lodges below and gain that lodge's benefit.": "Sélectionnez l'une des loges Berserker ci-dessous et bénéficiez des avantages de cette loge.",
	"{@i {@b Ettercap Lodge.}} You have advantage on all climbing ability checks. When raging, you have advantage on saving throws against poison, and you have resistance against poison damage.": "{@i {@b Ettercap Lodge.}} Vous avez l'avantage sur tous les tests de capacité d'escalade. Lorsque vous êtes en colère, vous avez un avantage sur les jets de sauvegarde contre le poison, et vous avez une résistance aux dégâts du poison.",
	"{@i {@b Goblin Lodge.}} When raging, if you hit a creature with a melee attack, you can take the Disengage action as a bonus action.": "{@i {@b Goblin Lodge.}} Lorsque vous êtes en rage, si vous touchez une créature avec une attaque de mêlée, vous pouvez effectuer l'action Désengagement comme action bonus.",
	"{@i {@b Great Stag Lodge.}} When raging, if you move at least 10 feet in a straight line before making a melee attack, you have advantage on the attack.": "{@i {@b Great Stag Lodge.}} Lorsque vous êtes en colère, si vous vous déplacez d'au moins 10 pieds en ligne droite avant d'effectuer une attaque de mêlée, vous avez l'avantage sur l'attaque.",
	"{@i {@b Ice Troll Lodge.}} When raging, your AC increases by 1": "{@i {@b Ice Troll Lodge.}} Lorsque vous êtes en colère, votre CA augmente de 1."
}