{
	"You can add this festival at any village the players are visiting. There are games, vendors and entertainment. Feel free to modify it to suit your players' interests and play style (more fighting or more role play).": "Vous pouvez ajouter ce festival dans n'importe quel village visité par les joueurs. Il y a des jeux, des vendeurs et des divertissements. N'hésitez pas à le modifier pour l'adapter aux intérêts et au style de jeu de vos joueurs (plus de combat ou plus de jeu de rôle).",
	"{@b Fortune Teller}: You can use the fortune teller to give the players a new quest hook or give them a hint about their current quest.": "{@b Fortune Teller} : Vous pouvez utiliser la diseuse de bonne aventure pour donner aux joueurs une nouvelle accroche de quête ou leur donner un indice sur leur quête actuelle.",
	"{@b Biergarten}: Set up a good old-fashioned bar fight in the biergarten. If you wish to make the players be creative and fight with improvised weapons (like picking up chairs, or breaking a mug over someone's head), then have a person at the entrance ask them to check in their weapons and also explain to them that there's an anti-magic field on the tent.": "{@b Biergarten} : Organisez une bonne vieille bagarre de bar dans le biergarten. Si vous souhaitez que les joueurs soient créatifs et se battent avec des armes improvisées (comme soulever des chaises ou casser une tasse sur la tête de quelqu'un), demandez à une personne à l'entrée de leur demander d'enregistrer leurs armes et expliquez-leur également qu'il y a un champ anti-magie sur la tente.",
	"{@b Petting Zoo}: Let some of the beasts escape from the petting zoo and cause havoc at the festival. Also, If the players are looking for an exotic pet, the petting zoo animals can be for sale.": "{@b Petting Zoo} : Laissez certaines des bêtes s'échapper du zoo pour enfants et causer des ravages au festival. De plus, si les joueurs recherchent un animal exotique, les animaux du zoo pour enfants peuvent être mis en vente.",
	"{@b Quest Hooks}: The champion of the fighting tournament could get invited to dinner with the mayor who requests help with a problem the town is having. The winner of the stealth maze could get an invite to join the thieves' guild.": "{@b Quest Hooks} : Le champion du tournoi de combat pourrait être invité à dîner avec le maire qui lui demande de l'aide pour résoudre un problème que rencontre la ville. Le gagnant du labyrinthe furtif pourrait être invité à rejoindre la guilde des voleurs.",
	"{@b More Interesting Prizes}: Instead of just winning a few coins, the prizes could be food or interesting trinkets or even magical items. If the prizes are bigger, then the entry fee could be more, for example 1 gp instead of 5 sp. A few suggestions:": "{@b More Interesting Prizes} : Au lieu de gagner seulement quelques pièces, les prix pourraient être de la nourriture ou des bibelots intéressants ou même des objets magiques. Si les prix sont plus importants, alors les frais d'inscription pourraient être plus élevés, par exemple 1 gp au lieu de 5 sp. Quelques suggestions :",
	"a bottle of fine drink": "une bouteille de boisson fine",
	"a fancy hat with a colorful feather": "un chapeau fantaisie avec une plume colorée",
	"a wooden trophy with an inscription": "un trophée en bois avec une inscription",
	"a commemorative mug": "un mug commémoratif",
	"a dinner with the mayor": "un dîner avec le maire",
	"a tour of the local mine (quest hook)": "une visite de la mine locale (crochet de quête)",
	"a bag of Random Jelly Beans (see Appendix)": "un sac de Jelly Beans aléatoires (voir annexe)",
	"an item that will be useful in a future quest": "un objet qui sera utile dans une quête future",
	"a magical item": "un objet magique",
	"a cake": "un gâteau",
	"a ribbon to pin on your clothes that gets you free entry to entertainment tents or other privileges.": "un ruban à épingler sur vos vêtements qui vous donne droit à une entrée gratuite dans les tentes de divertissement ou à d'autres privilèges.",
	"a live chicken or piglet": "un poulet ou un porcelet vivant",
	"{@b Limits}: A player can only win a game once, after that they cannot play that game anymore. You can also limit them to trying to win no more than 3 times.": "{@b Limits} : Un joueur ne peut gagner une partie qu'une seule fois, après quoi il ne peut plus jouer à cette partie. Vous pouvez également les limiter à essayer de gagner au maximum 3 fois.",
	"If the players have upgraded equipment and they are going to fight against NPCs, you can ask them to choose non-magical equipment from a weapons rack near the entrance instead of using their own.": "Si les joueurs ont un équipement amélioré et qu'ils vont se battre contre des PNJ, vous pouvez leur demander de choisir un équipement non magique dans un râtelier d'armes près de l'entrée au lieu d'utiliser le leur.",
	"The players can participate in non-lethal PVP against each other or NPCs. Contestants fight until an opponent is unconscious. A healer is standing by to heal them afterwards. You can have separate categories for magical combat, melee only, or ranged weapons only. Two players may choose to fight each other, or the DM can take a level appropriate pre-generated character sheet from the Wizards of the Coast website (for example a Fighter) and use that as an opponent. You can also bring in an interesting monster for the players to fight (individually or in a group).": "Les joueurs peuvent participer à des PVP non létaux les uns contre les autres ou contre des PNJ. Les participants se battent jusqu'à ce qu'un adversaire soit inconscient. Un soigneur se tient prêt à les soigner par la suite. Vous pouvez avoir des catégories séparées pour le combat magique, la mêlée uniquement, ou les armes à distance uniquement. Deux joueurs peuvent choisir de se battre l'un contre l'autre, ou le MJ peut prendre une feuille de personnage pré-générée de niveau approprié sur le site de Wizards of the Coast (par exemple un combattant) et l'utiliser comme adversaire. Vous pouvez également apporter un monstre intéressant que les joueurs pourront combattre (individuellement ou en groupe).",
	"{@b Tournament Option}: Instead of each fight being an individual contest, you can make it an 8-bracket tournament (or 16). Start with 4 duels (8 contestants total). Use level appropriate NPCs for any empty slots. The 4 winners each fight another winner (randomly chosen). The two winners of those duels fight each other until there is a final champion.": "{@b Tournament Option} : Au lieu que chaque combat soit un concours individuel, vous pouvez en faire un tournoi à 8 tranches (ou 16). Commencez avec 4 duels (8 participants au total). Utilisez des PNJ de niveau approprié pour tous les emplacements vides. Les 4 gagnants combattent chacun un autre gagnant (choisi au hasard). Les deux vainqueurs de ces duels s'affrontent jusqu'à ce qu'il y ait un champion final.",
	"Up to 5 contestants may enter. Players may compete against each other, or level appropriate rangers from a pre-generated character sheet from Wizards of the Coast can be used to fill any empty spots. All contestants stand 20 ft. from target and make an attack roll. The targets have an AC 12 to hit. Everybody who hits one gets to stay in the contest and moves 20 ft. further away and tries again, that makes the AC go up to 13. Keep moving further away and increasing the AC until only one winner remains.": "Jusqu'à 5 participants peuvent s'inscrire. Les joueurs peuvent s'affronter entre eux ou utiliser les rangers de niveau approprié d'une feuille de personnage pré-générée de Wizards of the Coast pour remplir les places vides. Tous les participants se placent à 20 pieds de la cible et font un jet d'attaque. Les cibles ont un CA de 12 pour toucher. Tous ceux qui en touchent une restent dans le concours et s'éloignent de 6 mètres pour réessayer, ce qui fait monter la CA à 13. Continuez à vous éloigner et à augmenter la CA jusqu'à ce qu'il ne reste qu'un seul gagnant.",
	"This is purely a Strength ability check between two opponents. NPC opponents have a +3 Strength modifier.": "Il s'agit purement d'un test de capacité de Force entre deux adversaires. Les adversaires PNJ ont un modificateur de Force de +3.",
	"Any number of players can enter, plus two villagers. NPCs have a +3 Constitution modifier. All participants will eat a tripe pie (tripe is the inner lining of a cow's stomach). Roll a constitution saving throw for all participants. Everybody but the highest score can't keep the food down and is eliminated. In case of a tie, keep eating more pies until only one contestant remains. Winner doesn't regurgitate the pie and wins the prize; another tripe pie!": "Un nombre quelconque de joueurs peuvent entrer, plus deux villageois. Les PNJ ont un modificateur de Constitution de +3. Tous les participants doivent manger une tarte aux tripes (les tripes sont la paroi interne de l'estomac d'une vache). Lancez un jet de sauvegarde de constitution pour tous les participants. Tous les participants, à l'exception du plus fort score, ne peuvent pas garder la nourriture et sont éliminés. En cas d'égalité, continuez à manger des tartes jusqu'à ce qu'il ne reste plus qu'un seul participant. Le gagnant ne régurgite pas la tarte et remporte le prix : une autre tarte aux tripes !",
	"Talent Show (Biergarten Stage) To enter, players choose a talent and role play their character showing off the talent. They then make a skill check appropriate to that talent to see how loudly the audience claps. For example, playing an instrument or singing would be a performance check, juggling would be a dexterity check, lifting a heavy weight would be a strength check, etc.. This is an opportunity to get creative. Any number of players can enter along with a few NPCs. The player (or NPC) with the highest score wins. In the case of a tie, they do another performance of their talent until only one winner remains. As DM, just describe what the NPCs are doing, you don't need to role play it (unless you want to).": "Spectacle de talents (scène Biergarten) Pour participer, les joueurs choisissent un talent et jouent le rôle de leur personnage en train de le montrer. Ils font ensuite un test de compétence correspondant à ce talent pour voir à quel point le public applaudit. Par exemple, jouer d'un instrument ou chanter serait un test de performance, jongler serait un test de dextérité, soulever un poids lourd serait un test de force, etc. C'est l'occasion de faire preuve de créativité. N'importe quel nombre de joueurs peut participer, ainsi que quelques PNJ. Le joueur (ou le PNJ) qui obtient le meilleur score gagne. En cas d'égalité, ils font une autre performance de leur talent jusqu'à ce qu'il ne reste qu'un seul gagnant. En tant que DM, décrivez simplement ce que font les PNJ, vous n'avez pas besoin de jouer un rôle (sauf si vous le souhaitez).",
	"A few NPC talents and skill modifiers:": "Quelques talents et modificateurs de compétences des PNJ :",
	"Bertha, the goat farmer, sings a song (-3 performance)": "Bertha, l'éleveur de chèvres, chante une chanson (-3 performance)",
	"Ronald, the blacksmith, lifts a small child from the audience on each arm (+3 strength)": "Ronald, le forgeron, soulève un petit enfant du public sur chaque bras (+3 en force).",
	"Elowen, the novice druid, gives commands to three chipmunks as they do acrobatics around the stage. (+2 animal handling)": "Elowen, le druide novice, donne des ordres à trois tamias alors qu'ils font des acrobaties autour de la scène. (+2 manipulation d'animaux)",
	"Gareth, the wizard, tells the history of the town with accompanying images using minor illusion. (+2 history)": "Gareth, le magicien, raconte l'histoire de la ville avec des images d'accompagnement en utilisant une illusion mineure. (+2 histoire)",
	"Vinny, the thief, does some card tricks (+2 sleight of hand)": "Vinny, le voleur, fait quelques tours de cartes (+2 tour de main)",
	"{@i Entry Fee: 5 sp": "{@i Frais d'inscription : 5 sp",
	"{@i Prize: All the money from the entry fees (or a big fancy hat).": "{@i Prix : Tout l'argent des frais d'inscription (ou un grand chapeau fantaisie).",
	"Participants need to do an animal handling check to see if they can catch a chicken (DC15). If nobody succeeds on the first round or there's a tie, continue with additional rounds. The first to succeed wins.": "Les participants doivent effectuer un test de manipulation des animaux pour voir s'ils peuvent attraper un poulet (DC15). Si personne ne réussit au premier tour ou s'il y a égalité, continuez avec des tours supplémentaires. Le premier à réussir gagne.",
	"{@i Entry Fee:  1 sp": "{@i Frais d'inscription : 1 sp",
	"{@i Prize: All the gold from the entry fees (or a baby chick)": "{@i Prix : Tout l'or des frais d'inscription (ou un bébé poussin)",
	"A man standing outside the tent promises that he will show you the ugliest creature in all the realms. He only allows one person in at a time and charges 4 sp for the entry fee. The person is then allowed to enter the tent where they go through a roped off area to a curtain with another man standing next to it. That man tells the person to \"pull open the curtain to see the abomination\". When they do, they see a mirror. The man asks them to be a good sport and not tell anyone what they saw, if they complain, he'll offer to give them half their money back, but only if they promise not to tell.": "Un homme se tenant à l'extérieur de la tente promet qu'il vous montrera la créature la plus laide de tous les royaumes. Il ne laisse entrer qu'une personne à la fois et demande 4 sp pour le droit d'entrée. La personne est ensuite autorisée à entrer dans la tente où elle traverse une zone délimitée jusqu'à un rideau avec un autre homme debout à côté. Cet homme dit à la personne de \"tirer le rideau pour voir l'abomination\". Lorsqu'elle le fait, elle voit un miroir. L'homme leur demande d'être gentils et de ne dire à personne ce qu'ils ont vu. S'ils se plaignent, il leur proposera de leur rendre la moitié de leur argent, mais seulement s'ils promettent de ne rien dire.",
	"{@b Basilisk Option}: Another option is to have a basilisk (p. 24 of MM) behind the curtain, anyone that looks at it has to do a DC12 constitution saving throw or be turned to stone. The people running the show then move the petrified players and store them in a separate area behind the curtain, to sell later to art patrons (perhaps there are a few similar statues at the art vendor, who is behind this plot). Hopefully players would soon catch on that their friends are missing and find them. Killing the basilisk and smearing its blood on a petrified victim brings them back to life.": "{@b Basilisk Option} : Une autre option est d'avoir un basilic (p. 24 de MM) derrière le rideau, toute personne qui le regarde doit faire un jet de sauvegarde de constitution DC12 ou être transformée en pierre. Les personnes qui dirigent le spectacle déplacent ensuite les joueurs pétrifiés et les stockent dans une zone séparée derrière le rideau, pour les vendre plus tard à des mécènes (peut-être y a-t-il quelques statues similaires chez le vendeur d'art, qui est à l'origine de cette intrigue). Avec un peu de chance, les joueurs se rendront vite compte que leurs amis ont disparu et les retrouveront. Tuer le basilic et étaler son sang sur une victime pétrifiée la ramène à la vie.",
	"{@b Other Options}: There's lots of things you could do with this. Perhaps it's an ugly but harmless creature that just wants to be released from its prison. Or perhaps it's a {@creature Wight} that wants to drain life from its victims (p. 300 of MM). Or perhaps it's a {@creature Mind Flayer} (p. 222 of MM) that uses geas on the character to make them do something evil.": "{@b Other Options} : Il y a beaucoup de choses que vous pouvez faire avec ça. Il peut s'agir d'une créature laide mais inoffensive qui ne demande qu'à être libérée de sa prison. Ou bien c'est un {@creature Wight} qui veut vider la vie de ses victimes (p. 300 de MM). Ou peut-être est-ce un {@creature Mind Flayer} (p. 222 de MM) qui utilise un geas sur le personnage pour lui faire faire quelque chose de mal.",
	"An enthusiastic forest gnome ranger, named Bucky, has collected a number of dangerous beasts and has them on display in various enclosures. He loves these animals and claims they're perfectly tamed. If a player enters an enclosure to pet a creature, they need to do an Animal Handling check (DC13) or be attacked.  Bucky spends the entire time helplessly telling the animal to calm down and telling you not to hurt it.": "Un garde forestier gnome enthousiaste, nommé Bucky, a rassemblé un certain nombre de bêtes dangereuses et les expose dans divers enclos. Il adore ces animaux et prétend qu'ils sont parfaitement apprivoisés. Si un joueur entre dans un enclos pour caresser une créature, il doit faire un test de Manipulation des animaux (DC13) ou être attaqué.  Bucky passe tout son temps à dire à l'animal de se calmer et à vous dire de ne pas le blesser.",
	"If attacked, a player can stay and fight or escape through the entrance, but they have to do a DC15 Dexterity check to close the door quickly enough to keep the creature from escaping. A few suggestions for creatures:": "S'il est attaqué, un joueur peut rester et se battre ou s'échapper par l'entrée, mais il doit faire un test de Dextérité DC15 pour fermer la porte assez rapidement pour empêcher la créature de s'échapper. Quelques suggestions pour les créatures :",
	"A {@creature Cockatrice} (CR ½, p. 42 of MM)": "A {@creature Cockatrice} (CR ½, p. 42 du MM)",
	"An {@creature Owlbear} (CR 3, p. 249 of MM)": "An {@creature Owlbear} (CR 3, p. 249 du MM)",
	"An {@creature Ettercap} (CR 2, p. 131 of MM)": "An {@creature Ettercap} (CR 2, p. 131 du MM)",
	"A {@creature Hydra} (CR 8, p. 190 of MM)": "A {@creature Hydra} (CR 8, p. 190 du MM)",
	"A {@creature Dire Wolf} (CR 1, p. 305 of MM)": "A {@creature Dire Wolf} (CR 1, p. 305 du MM)",
	"A {@creature Werewolf} shape shifted into wolf form (CR 3, p. 211 of MM)": "A {@creature Werewolf} s'est transformé en loup (CR 3, p. 211 du MM).",
	"A {@creature Bullette} (CR 5, p. 34 of MM)": "A {@creature Bullette} (CR 5, p. 34 du MM)",
	"A maze map is enclosed at the end of this file.": "Un plan du labyrinthe est joint à la fin de ce dossier.",
	"{@b Stealth Option}: This is a stealth challenge. A player must do a Stealth Check of a DC 12 at the start and then another one every 10 steps as they go towards the middle. If they fail, they set off {@creature Shriekers} and fail the maze. A Shrieker is a fungus that makes a shrieking sound when something moves past it. They need to get to the center and do a Sleight of Hand check (also DC 12) to open the chest unnoticed and take out a prize. They can then exit without doing another stealth check.": "{@b Stealth Option} : Il s'agit d'un défi de furtivité. Un joueur doit faire un test de furtivité d'un DC 12 au début, puis un autre tous les 10 pas en allant vers le milieu. S'il échoue, il déclenche {@creature Shriekers} et échoue le labyrinthe. Un Shrieker est un champignon qui émet un son strident lorsque quelque chose passe devant lui. Ils doivent se rendre au centre et effectuer un test de Habileté manuelle (également DC 12) pour ouvrir le coffre sans se faire remarquer et en retirer un prix. Ils peuvent ensuite sortir sans faire un autre test de furtivité.",
	"{@b Dungeon Option}: There are monsters and traps in the maze. Players can go in together. Every 10 steps, the players encounter a CR appropriate monster. For example, for 4 players that average level 2, a monster of CR 2 is appropriate. For 1 player of level 2, a monster of CR ½ is appropriate. Page 306 of the DMG lists monsters by challenge rating. They need to make it to the center of the maze and open a trapped chest. The chest has a DC12 to detect the trap and DC12 investigation check to disable. If set off, it does 1d8 piercing damage as an arrow shoots out of it. The chest prizes equal to the number of players participating.": "{@b Dungeon Option} : Il y a des monstres et des pièges dans le labyrinthe. Les joueurs peuvent s'y engager ensemble. Tous les 10 pas, les joueurs rencontrent un monstre de CR approprié. Par exemple, pour 4 joueurs de niveau moyen 2, un monstre de CR 2 est approprié. Pour 1 joueur de niveau 2, un monstre de CR ½ est approprié. La page 306 du DMG liste les monstres par niveau de défi. Ils doivent se rendre au centre du labyrinthe et ouvrir un coffre piégé. Le coffre a un test de DC12 pour détecter le piège et un test d'investigation DC12 pour le désactiver. S'il est déclenché, il inflige 1d8 points de dégâts perforants lorsqu'une flèche en sort. Le prix du coffre est égal au nombre de joueurs participants.",
	"The biergarten is a large tent with long picnic tables in the middle and smaller round tables around the edges. There is a wooden bar set up at one end. At the other end, a band plays music on a stage (if a bard is in the group, they will invite bard to play a few songs with them). There is room in front of the stage for dancing. Lanterns provide light late into the night.": "Le biergarten est une grande tente avec de longues tables de pique-nique au milieu et des tables rondes plus petites sur les bords. Un bar en bois est installé à une extrémité. À l'autre extrémité, un groupe joue de la musique sur une scène (si un barde fait partie du groupe, ils l'inviteront à jouer quelques chansons avec eux). Il y a de la place devant la scène pour danser. Des lanternes fournissent de la lumière jusque tard dans la nuit.",
	"Meat on a stick 2 sp": "Viande sur un bâton 2 sp",
	"Slice of apple pie 3 sp": "Tranche de tarte aux pommes 3 sp",
	"Sausage & baked potato 5 sp": "Saucisse et pomme de terre au four 5 sp",
	"Pint of ale 4 sp": "Pinte de bière 4 sp",
	"Pint of cider 1 sp": "Pinte de cidre 1 sp",
	"Cup of mead 5 sp": "Tasse d'hydromel 5 sp",
	"Bottle of elven wine 2 gp": "Bouteille de vin elfique 2 gp",
	"Madame Esmeralda has a tent set up in the vendor area where she offers to tell a person's fortune for 5 sp. Inside the tent, there are colorful lanterns strung up. There is small round table with a glass ball standing in the middle of it and a chair on either side. Roll 1d20 to determine which fortune the player will get.": "Madame Esmeralda a installé une tente dans la zone des vendeurs où elle propose de prédire l'avenir d'une personne pour 5 sp. À l'intérieur de la tente, des lanternes colorées sont suspendues. Il y a une petite table ronde avec une boule de verre au milieu et une chaise de chaque côté. Lancez 1d20 pour déterminer quelle fortune le joueur recevra.",
	"There will be an assassination attempt on the adventurer within a week. The family member of an enemy the adventurer has killed will seek them out and try to kill them during a long rest. For example, the father of the very first orc the adventurer killed.": "L'aventurier fera l'objet d'une tentative d'assassinat dans la semaine qui suit. Le membre de la famille d'un ennemi que l'aventurier a tué le recherchera et tentera de le tuer pendant un long repos. Par exemple, le père du tout premier orc que l'aventurier a tué.",
	"Adventurer has a secret admirer who will reveal themselves soon. If the group is traveling with an NPC, it could be the NPC, or perhaps an NPC they've met in the past.": "L'aventurier a un admirateur secret qui va bientôt se révéler. Si le groupe voyage avec un PNJ, il pourrait s'agir du PNJ, ou peut-être d'un PNJ qu'ils ont rencontré dans le passé.",
	"Fortune teller starts channeling a person the adventurer has killed.": "La diseuse de bonne aventure commence à canaliser une personne que l'aventurier a tué.",
	"Adventurer gets hint related to a quest they're on (up to DM to decide what the hint is).": "L'aventurier reçoit un indice lié à la quête qu'il poursuit (c'est au SM de décider de l'indice).",
	"Fortune teller starts channeling a dead person from the adventurer's past. Perhaps a dearly departed grandmother will berate them for their worthless life of adventuring instead of settling down and having a family.": "La diseuse de bonne aventure commence à canaliser une personne morte du passé de l'aventurier. Peut-être qu'une chère grand-mère décédée les réprimandera pour leur vie inutile d'aventuriers au lieu de s'installer et de fonder une famille.",
	"Adventurer has been cursed and will become deathly ill within 1 week! Fortunately, the fortune teller can brew a potion for 50g using some very rare ingredients that will remove the curse. The fortune teller is lying about the curse and just trying to make some extra money (DC 18 insight check to find out). The potion is just a strong herbal tea.": "L'aventurier a été maudit et sera mortellement malade dans une semaine ! Heureusement, la diseuse de bonne aventure peut préparer une potion pour 50g en utilisant des ingrédients très rares qui lèveront la malédiction. La diseuse de bonne aventure ment au sujet de la malédiction et essaie simplement de gagner un peu plus d'argent (test de perspicacité DC 18 pour le découvrir). La potion n'est qu'une infusion forte.",
	"Adventurer has a curse that causes them to sometimes have bad luck (who doesn't?) fortunately the fortune teller has a good luck potion she can sell them for 50g. This is a real potion (see Appendix).": "L'aventurier a une malédiction qui lui cause parfois de la malchance (qui n'en a pas ?) heureusement la diseuse de bonne aventure a une potion de bonne chance qu'elle peut leur vendre pour 50g. Il s'agit d'une vraie potion (voir annexe).",
	"Adventurer has a great future ahead of them... as a turnip farmer. Fortune teller has a vision of the player settling down, buying a farm and getting married. They will have 12 children.": "L'aventurier a un grand avenir devant lui... comme cultivateur de navets. La diseuse de bonne aventure voit le joueur s'installer, acheter une ferme et se marier. Ils auront 12 enfants.",
	"The fortune teller tells the player that a member of their party will betray them in the near future. She is lying (DC18 insight check to find out).": "La diseuse de bonne aventure annonce au joueur qu'un membre de son groupe va le trahir dans un avenir proche. Elle ment (test de perspicacité DC18 pour le découvrir).",
	"Fortune teller starts channeling a demon, it tells the player to do something evil or die a horrible death. The demon has no actual power over the adventurer and cannot harm them, it's totally bluffing (DC 18 insight to find out).": "La diseuse de bonne aventure commence à canaliser un démon, qui dit au joueur de faire quelque chose de mal ou de mourir d'une mort horrible. Le démon n'a aucun pouvoir réel sur l'aventurier et ne peut pas le blesser, il bluffe totalement (DC 18 perspicacité pour le découvrir).",
	"Adventurer will receive an inheritance. It's up to the DM what, perhaps a common magical item, or a family heirloom, or a mysterious key.": "L'aventurier recevra un héritage. C'est au DM de décider lequel, peut-être un objet magique commun, ou un héritage familial, ou une clé mystérieuse.",
	"If a player is rude to the fortune teller or starts to attack, she will curse them:": "Si un joueur est impoli envers la diseuse de bonne aventure ou commence à attaquer, elle le maudira :",
	"Madame Esmeralda stands up angrily and says, \"How dare you treat me this way?\". She reaches into a pouch hanging from a belt and throws a red dust in your face while muttering something in a language you cannot understand and waving her hands. She then disappears in a puff of smoke and everything in the tent disappears with her. You find yourself standing in an empty space where the tent once stood.": "Madame Esmeralda se lève en colère et dit : \"Comment oses-tu me traiter de la sorte ?\". Elle fouille dans une pochette accrochée à sa ceinture et vous jette une poussière rouge au visage tout en marmonnant quelque chose dans une langue que vous ne comprenez pas et en agitant les mains. Elle disparaît ensuite dans une bouffée de fumée et tout ce qui se trouve dans la tente disparaît avec elle. Vous vous retrouvez dans un espace vide où se trouvait la tente.",
	"The character becomes cursed. Anytime they are rude to someone, swear, lie or mistreat someone, they take 1d10 psychic damage. This curse can be removed with a remove curse spell or by doing 3 major good deeds.": "Le personnage devient maudit. Chaque fois qu'il est impoli envers quelqu'un, qu'il jure, qu'il ment ou qu'il maltraite quelqu'un, il subit 1d10 dégâts psychiques. Cette malédiction peut être levée avec un sort de suppression de malédiction ou en faisant 3 bonnes actions majeures.",
	"Sells healing potions, and other potions from DMG (starting on p. 187). A few suggestions for the inventory:": "Vend des potions de guérison, et d'autres potions du DMG (à partir de la p. 187). Quelques suggestions pour l'inventaire :",
	"Potion of Healing 50gp": "Potion de guérison 50gp",
	"Potion of Greater Healing 150gp": "Potion de guérison supérieure 150gp",
	"Potion of Climbing 180gp": "Potion d'escalade 180gp",
	"Potion of Animal Friendship 200gp": "Potion d'amitié animale 200gp",
	"Potion of Fire Breath 150gp": "Potion de souffle de feu 150gp",
	"Potion of Hill Giant Strength 150gp": "Potion de force de géant des collines 150gp",
	"Sells magic items of uncommon value from the DMG (starting on p. 150. A few suggestions for the inventory:": "Vend des objets magiques de valeur peu commune du DMG (à partir de la p. 150). Quelques suggestions pour l'inventaire :",
	"Spell Scroll (cantrip) 10gp": "Parchemin de sort (cantrip) 10gp",
	"Spell Scroll (level 1) 60gp": "Parchemin de sortilège (niveau 1) 60gp",
	"Remove Curse Scroll 200gp": "Parchemin de suppression de malédiction 200gp",
	"Alchemy Jug 150gp": "Cruche d'alchimie 150gp",
	"Bag of Holding 100gp": "Sac de rétention 100gp",
	"Goggles of Night 200gp": "Lunettes de nuit 200gp",
	"Immovable Rod 100gp": "Bâton inamovible 100gp",
	"The vendor has weapons of a non-magical type for the prices listed on p. 149 of the PHB. If the DM wishes, they can also make available magical weapons from the DMG.": "Le vendeur propose des armes de type non-magique aux prix indiqués à la page 149 du PHB. Si le DM le souhaite, il peut également mettre à disposition des armes magiques du DMG.",
	"The vendor has armor of a non-magical type for the prices listed on p. 145 of the PHB. If the DM wishes, they can also make available magical armor from the DMG.": "Le vendeur propose des armures de type non-magique aux prix indiqués à la page 145 du PHB. Si le DM le souhaite, il peut également mettre à disposition des armures magiques du DMG.",
	"This vendor buys and sells interesting items and relics of a non-magical nature. This is a good opportunity for the players to sell some things they want to get rid of. If the players want to purchase something, you can find art objects on p. 135 of the DMG.": "Ce vendeur achète et vend des objets intéressants et des reliques de nature non-magique. C'est une bonne occasion pour les joueurs de vendre des objets dont ils veulent se débarrasser. Si les joueurs veulent acheter quelque chose, vous trouverez des objets d'art à la page 135 du DMG.",
	"Jeweler (Location 6) This vendor buys and sells non-magical jewelry and gemstones. This is a good opportunity for the players to sell some things they want to get rid of. If the players want to purchase something, you can find gem stones on p. 134 of the DMG.": "Bijoutier (emplacement 6) Ce vendeur achète et vend des bijoux et des pierres précieuses non magiques. C'est une bonne occasion pour les joueurs de vendre des objets dont ils veulent se débarrasser. Si les joueurs veulent acheter quelque chose, vous trouverez des pierres précieuses à la page 134 du DMG.",
	"This vendor sells tools and musical instruments from p. 154 of the PHB.": "Ce vendeur vend des outils et des instruments de musique de la p. 154 du PHB.",
	"Players can buy tickets to win a raffle of a magic item of the DM's choosing. At the end of the festival, the DM chooses a number from 1100. The players then roll (or just choose) a number, if someone matches the chosen number exactly, they win. Otherwise, an NPC wins. (Or if you want to make sure a player wins, just choose whoever was the closest to the number)": "Les joueurs peuvent acheter des tickets pour gagner une tombola d'un objet magique au choix du DM. A la fin du festival, le DM choisit un nombre parmi 1100. Les joueurs lancent alors (ou choisissent simplement) un nombre, si quelqu'un correspond exactement au nombre choisi, il gagne. Sinon, c'est un PNJ qui gagne. (Ou si vous voulez être sûr qu'un joueur gagne, choisissez simplement celui qui était le plus proche du nombre).",
	"If the players approach a vendor and seem interested in an expensive item for sale, a shady character will approach them and quietly ask to speak to them privately. He'll then offer to sell them that same item at a 50% discount. He swears it's legitimate (DC 10 insight check to find out he's lying). If the player agrees, the shady vendor will arrange to meet them at the biergarten in an hour with the item. He'll then steal the item from the real vendor and bring it to the biergarten to sell to the player. If the player proceeds with the sale and doesn't immediately hide the item, the real vendor will notice them carrying it around and accuse them of stealing and call the guards on them.": "Si les joueurs s'approchent d'un vendeur et semblent intéressés par un objet coûteux à vendre, un personnage louche s'approchera d'eux et demandera discrètement à leur parler en privé. Il leur proposera ensuite de leur vendre le même objet avec une réduction de 50%. Il jure que c'est légitime (test de perspicacité DC 10 pour découvrir qu'il ment). Si le joueur accepte, le vendeur louche leur donne rendez-vous au biergarten dans une heure avec l'objet. Il volera alors l'objet au vrai vendeur et l'apportera au biergarten pour le vendre au joueur. Si le joueur procède à la vente et ne cache pas immédiatement l'objet, le vrai vendeur remarquera qu'il le porte sur lui, l'accusera de vol et appellera les gardes.",
	"If the player hides the item, they'll just hear the vendor calling the guards because of a theft but the player won't be implicated.": "Si le joueur cache l'objet, il entendra juste le vendeur appeler les gardes pour cause de vol mais le joueur ne sera pas impliqué.",
	"5 bolts, arrows, or other ammunition.": "5 boulons, flèches ou autres munitions.",
	"When used to hit a target, the target does a DC13 wisdom save, a fail makes the target fall unconscious for 10 minutes, until the sleeper takes damage, or someone takes an action to wake them.": "Lorsqu'il est utilisé pour toucher une cible, celle-ci doit effectuer une sauvegarde de sagesse DC13. En cas d'échec, la cible tombe inconsciente pendant 10 minutes, jusqu'à ce que le dormeur subisse des dégâts ou que quelqu'un fasse une action pour le réveiller.",
	"After drinking the potion, the person will have advantage on all ability, saving and attack rolls for 1 hour.": "Après avoir bu la potion, la personne aura un avantage sur tous les jets de capacité, de sauvegarde et d'attaque pendant 1 heure.",
	"1 For 10 minutes, the only word you can say is \"gygax\".": "1 Pendant 10 minutes, le seul mot que vous pouvez dire est \"gygax\".",
	" You feel light as air. You can fly for the next 10 minutes.": " Vous vous sentez léger comme l'air. Vous pouvez voler pendant les 10 prochaines minutes.",
	"The candy makes you feel sick to your stomach. You vomit green slime for 1 minute.": "Le bonbon vous donne mal au ventre. Vous vomissez du slime vert pendant 1 minute.",
	"You gain +5 to your strength modifier for the next 10 minutes.": "Vous gagnez +5 à votre modificateur de force pour les 10 prochaines minutes.",
	"Your nose turns bright purple for 10 minutes, giving you disadvantage on stealth checks.": "Votre nez devient violet vif pendant 10 minutes, ce qui vous donne un désavantage aux tests de furtivité.",
	"You can communicate telepathically with anyone within 50 ft. for the next 10 minutes.": "Vous pouvez communiquer par télépathie avec toute personne se trouvant dans un rayon de 15 mètres pendant les 10 prochaines minutes.",
	"You become invisible for 10 minutes.": "Vous devenez invisible pendant 10 minutes.",
	"Red spots appear all over your skin for 10 minutes, giving you disadvantage on charisma-based checks.": "Des taches rouges apparaissent sur toute votre peau pendant 10 minutes, vous donnant un désavantage sur les tests basés sur le charisme.",
	"You feel lucky. You have advantage to all ability checks for the next 1 hour.": "Vous vous sentez chanceux. Vous avez l'avantage sur tous les tests de capacité pour la prochaine heure.",
	"You keep slipping on your feet for the next 10 minutes, you have disadvantage on any acrobatics checks.": "Vous continuez à glisser sur vos pieds pendant les 10 prochaines minutes, vous avez un désavantage sur tous les tests d'acrobatie.",
	"You have double your speed for the next 10 minutes.": "Vous avez doublé votre vitesse pendant les 10 prochaines minutes.",
	"5 bolts, arrows, or other ammunition. When used to hit a target, the target does a DC13 wisdom save, a fail makes the target fall unconscious for 10 minutes, until the sleeper takes damage, or someone takes an action to wake them.": "5 boulons, flèches ou autres munitions. Lorsqu'elles sont utilisées pour toucher une cible, celle-ci doit effectuer une sauvegarde de sagesse DC13. En cas d'échec, la cible tombe inconsciente pendant 10 minutes, jusqu'à ce que le dormeur subisse des dégâts ou que quelqu'un fasse une action pour le réveiller."
}