{
	"You hurl a bubble of acid.": "Vous lancez une bulle d'acide.",
	"Choose one creature within range, or choose two creatures within range that are within 5 feet of each other. A target must succeed on a Dexterity saving throw or take {@damage 1d6} acid damage. ": "Choisissez une créature à portée, ou choisissez deux créatures à portée qui se trouvent à moins de 1,5 m l'une de l'autre. La cible doit réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d6} de dégâts d'acide.",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), 17th level ({@dice 4d6}), 21th level ({@dice 5d6}), 25th level ({@dice 6d6}), 31st level ({@dice 7d6}), 37th level ({@dice 8d6}).": "Les dégâts de ce sort augmentent de {@dice 1d6} lorsque vous atteignez le 5e niveau ({@dice 2d6}), le 11e niveau ({@dice 3d6}), le 17e niveau ({@dice 4d6}), le 21e niveau ({@dice 5d6}), le 25e niveau ({@dice 6d6}), le 31e niveau ({@dice 7d6}), le 37e niveau ({@dice 8d6}).",
	"You extend your hand and trace a sigil of warding in the air. Until the end of your next turn, you have resistance against bludgeoning, piercing, and slashing damage dealt by weapon attacks.": "Vous étendez votre main et tracez un sigle de protection dans l'air. Jusqu'à la fin de votre prochain tour, vous bénéficiez d'une résistance aux dégâts de matraquage, de perforation et d'entaille infligés par les attaques d'armes.",
	"You brandish the weapon used in the spell's casting and make a melee attack with it against one creature within 5 feet of you. On a hit, the target suffers the weapon attack's normal effects and then becomes sheathed in booming energy until the start of your next turn. If the target willingly moves 5 feet or more before then, the target takes {@damage 1d8} thunder damage, and the spell ends.": "Vous brandissez l'arme utilisée lors de l'incantation du sort et effectuez une attaque de mêlée avec celle-ci contre une créature située à 1,5 mètre de vous. En cas de succès, la cible subit les effets normaux de l'attaque de l'arme, puis se retrouve gainée d'une énergie grondante jusqu'au début de votre prochain tour. Si la cible se déplace volontairement de 1,5 m ou plus avant, elle subit {@damage 1d8} de dégâts de tonnerre, et le sort prend fin.",
	"This spell's damage increases when you reach higher levels. At 5th level, the melee attack deals an extra {@damage 1d8} thunder damage to the target, and the damage the target takes for moving increases to {@dice 2d8}. 11th level ({@dice 2d8},{@dice 3d8}), 17th ({@dice 3d8},{@dice 4d8}), 21st ({@dice 4d8},{@dice 5d8}), 25th ({@dice 5d8},{@dice 6d8}) 31st ({@dice 6d8},{@dice 7d8}), 37th ({@dice 7d8},{@dice 8d8})": "Les dégâts de ce sort augmentent lorsque vous atteignez des niveaux supérieurs. Au 5e niveau, l'attaque de mêlée inflige {@damage 1d8} de dégâts de tonnerre supplémentaires à la cible, et les dégâts que la cible subit pour se déplacer passent à {@dice 2d8}. 11ème niveau ({@dice 2d8},{@dice 3d8}), 17ème ({@dice 3d8},{@dice 4d8}), 21ème ({@dice 4d8},{@dice 5d8}), 25ème ({@dice 5d8},{@dice 6d8}) 31e ({@dice 6d8},{@dice 7d8}), 37e ({@dice 7d8},{@dice 8d8})",
	"Light sheds from your hand to blind a creature you try to touch. Make a melee spell attack against the target. ": "De la lumière se dégage de votre main pour aveugler une créature que vous essayez de toucher. Effectuez une attaque de sort en mêlée contre la cible.",
	"On a hit, the target takes {@damage 1d8} radiant damage and it must succeed a Constitution saving throw or be {@condition blinded} until the start of your next turn. ": "En cas de succès, la cible subit {@damage 1d8} de dégâts radiants et doit réussir un jet de sauvegarde de Constitution ou subir {@condition blinded} jusqu'au début de votre prochain tour.",
	"On a nat 20 to hit the target is instantaneously {@condition blinded}. ": "Sur un nat 20 pour toucher la cible est instantanée {@condition blinded}.",
	"This spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), 17th level ({@dice 4d8}), 21th level ({@dice 5d8}), 25th level ({@dice 6d8}), 31st level ({@dice 7d8}), 37th level ({@dice 8d8}).": "Les dégâts de ce sort augmentent de {@dice 1d8} lorsque vous atteignez le 5e niveau ({@dice 2d8}), le 11e niveau ({@dice 3d8}), le 17e niveau ({@dice 4d8}), le 21e niveau ({@dice 5d8}), le 25e niveau ({@dice 6d8}), le 31e niveau ({@dice 7d8}), le 37e niveau ({@dice 8d8}).",
	"Using the magical essence of the wind, you move a short distance in the blink of an eye. Teleport 10 ft to a location you can see. This will not trigger attacks of opportunity when teleporting out of an enemy's range.": "En utilisant l'essence magique du vent, vous vous déplacez sur une courte distance en un clin d'œil. Téléportation de 10 pieds vers un endroit que vous pouvez voir. Cette action ne déclenche pas d'attaque d'opportunité lorsque vous vous téléportez hors de portée d'un ennemi.",
	"On a hit, the target takes {@damage 1d8} necrotic damage, and it can't regain hit points until the start of your next turn. Until then, the hand clings to the target. If you hit an undead target, it also has disadvantage on attack rolls against you until the end of your next turn. ": "En cas de succès, la cible subit {@damage 1d8} de dégâts nécrotiques, et elle ne peut pas regagner de points de vie avant le début de votre prochain tour. Jusque-là, la main s'accroche à la cible. Si vous touchez une cible mort-vivante, elle a également un désavantage aux jets d'attaque contre vous jusqu'à la fin de votre prochain tour.",
	"With a flash of light after a snap of your fingers, any apparel (Clothing or Armor) contained within a Bag of Holding on your person that you own or any apparel not affixed to someone within 5ft of you appears on you. ": "Avec un flash de lumière après un claquement de doigts, tout vêtement (Vêtement ou Armure) contenu dans un sac de rétention sur votre personne et que vous possédez ou tout vêtement non fixé à quelqu'un dans un rayon d'1,5 m de vous apparaît sur vous.",
	"Clothes you were wearing swap places with the chosen clothes, Armor can appear over your current clothes or replace them. ": "Les vêtements que vous portiez échangent leur place avec les vêtements choisis, Armor peut apparaître par-dessus vos vêtements actuels ou les remplacer.",
	"You can also use this cantrip to remove your own clothes.": "Vous pouvez aussi utiliser ce cantrip pour enlever vos propres vêtements.",
	"You choose nonmagical flame that you can see within range and that fits within a 5-foot cube. You affect it in one of the following ways:": "Vous choisissez une flamme non magique que vous pouvez voir à portée et qui tient dans un cube de 5 pieds. Vous l'affectez de l'une des manières suivantes :",
	"You instantaneously expand the flame 5 feet in one direction, provided that wood or other fuel is present in the new location.": "Vous étendez instantanément la flamme de 5 pieds dans une direction, à condition que du bois ou un autre combustible soit présent au nouvel emplacement.",
	"You instantaneously extinguish the flames within the cube.": "Vous éteignez instantanément les flammes à l'intérieur du cube.",
	"You double or halve the area of bright light and dim light cast by the flame, change its color, or both. The change lasts for 1 hour.": "Vous doublez ou réduisez de moitié la zone de lumière vive et de lumière faible projetée par la flamme, vous changez sa couleur, ou les deux. Le changement dure 1 heure.",
	"You cause simple shapes—such as the vague form of a creature, an inanimate object, or a location—to appear within the flames and animate as you like. The shapes last for 1 hour.": "Vous faites apparaître des formes simples - comme la forme vague d'une créature, d'un objet inanimé ou d'un lieu - dans les flammes et les animez comme vous le souhaitez. Les formes durent 1 heure.",
	"If you cast this spell multiple times, you can have up to three non-instantaneous effects created by it active at a time, and you can dismiss such an effect as an action.": "Si vous lancez ce sort plusieurs fois, vous pouvez avoir jusqu'à trois effets non-instantanés créés par ce sort actifs à la fois, et vous pouvez annuler un tel effet comme une action.",
	"You create a bonfire on ground that you can see within range. Until the spell ends, the magic bonfire fills a 5-foot cube. Any creature in the bonfire's space when you cast the spell must succeed on a Dexterity saving throw or take {@damage 1d8} fire damage. A creature must also make the saving throw when it moves into the bonfire's space for the first time on a turn or ends its turn there.": "Vous créez un feu de joie sur le sol que vous pouvez voir à portée. Jusqu'à ce que le sort prenne fin, le feu de joie magique remplit un cube de 1,5 mètre. Toute créature se trouvant dans l'espace du feu de joie lorsque vous lancez le sort doit réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d8} de dégâts de feu. Une créature doit également réussir le jet de sauvegarde lorsqu'elle se déplace dans l'espace du feu de joie pour la première fois lors d'un tour ou qu'elle y termine son tour.",
	"The bonfire ignites flammable objects in its area that aren't being worn or carried.": "Le feu de joie enflamme les objets inflammables qui se trouvent dans sa zone et qui ne sont pas portés.",
	"You create up to four torch-sized lights within range, making them appear as torches, lanterns, or glowing orbs that hover in the air for the duration. You can also combine the four lights into one glowing vaguely humanoid form of Medium size. Whichever form you choose, each light sheds dim light in a 10-foot radius.": "Vous créez jusqu'à quatre lumières de la taille d'une torche à portée, les faisant apparaître comme des torches, des lanternes ou des orbes incandescents qui planent dans l'air pendant la durée du sort. Vous pouvez également combiner les quatre lumières en une forme lumineuse vaguement humanoïde de taille moyenne. Quelle que soit la forme choisie, chaque lumière diffuse une lumière faible dans un rayon de 3 mètres.",
	"As a bonus action on your turn, you can move the lights up to 60 feet to a new spot within range. A light must be within 20 feet of another light created by this spell, and a light winks out if it exceeds the spell's range.": "Comme action bonus à votre tour, vous pouvez déplacer les lumières jusqu'à 60 pieds vers un nouvel endroit à portée. Une lumière doit se trouver à moins de 6 mètres d'une autre lumière créée par ce sort, et une lumière s'éteint si elle dépasse la portée du sort.",
	"Dark energy comes to your hand to drain the life energy from a creature you try to touch. Make a Melee spell attack against the target. On hit, the target takes {@damage 1d4} necrotic damage, and you gain half the damage they take as temp hp for 1 minute. ": "L'énergie sombre arrive dans votre main pour drainer l'énergie vitale d'une créature que vous essayez de toucher. Effectuez une attaque de sort de mêlée contre la cible. Si elle est touchée, la cible subit {@damage 1d4} de dégâts nécrotiques, et vous gagnez la moitié des dégâts qu'elle subit sous forme de pv temporaire pendant 1 minute.",
	"This spell has no effect on undead or constructs. This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), 17th level ({@dice 4d4}), 21th level ({@dice 5d4}), 25th level ({@dice 6d4}), 31st level ({@dice 7d4}), 37th level ({@dice 8d4}).": "Ce sort n'a aucun effet sur les morts-vivants ou les constructions. Les dégâts de ce sort augmentent de {@dice 1d4} lorsque vous atteignez le 5e niveau ({@dice 2d4}), le 11e niveau ({@dice 3d4}), le 17e niveau ({@dice 4d4}), le 21e niveau ({@dice 5d4}), le 25e niveau ({@dice 6d4}), le 31e niveau ({@dice 7d4}), le 37e niveau ({@dice 8d4}).",
	"Whispering to the spirits of nature, you create one of the following effects within range:": "En chuchotant aux esprits de la nature, vous créez l'un des effets suivants à portée :",
	"You create a tiny, harmless sensory effect that predicts what the weather will be at your location for the next 24 hours. The effect might manifest as a golden orb for clear skies, a cloud for rain, falling snowflakes for snow, and so on. This effect persists for 1 round.": "Vous créez un minuscule effet sensoriel inoffensif qui prédit le temps qu'il fera à l'endroit où vous vous trouvez au cours des 24 prochaines heures. L'effet peut se manifester sous la forme d'un orbe doré pour un ciel clair, d'un nuage pour la pluie, de flocons de neige pour la neige, et ainsi de suite. Cet effet persiste pendant 1 round.",
	"You instantly make a flower blossom, a seed pod open, or a leaf bud bloom.": "Vous faites instantanément s'épanouir une fleur, s'ouvrir une cosse de graine ou fleurir un bourgeon de feuille.",
	"You create an instantaneous, harmless sensory effect, such as falling leaves, a puff of wind, the sound of a small animal, or the faint odor of skunk. The effect must fit in a 5-foot cube.": "Vous créez un effet sensoriel instantané et inoffensif, comme des feuilles qui tombent, un souffle de vent, le bruit d'un petit animal ou la faible odeur de mouffette. L'effet doit tenir dans un cube de 1,5 m de côté.",
	"You instantly light or snuff out a candle, a torch, or a small campfire.": "Vous allumez ou éteignez instantanément une bougie, une torche ou un petit feu de camp.",
	"A beam of crackling energy streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "Un faisceau d'énergie crépitante se dirige vers une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 1d10} de dégâts de force.",
	"The spell creates more than one beam when you reach higher levels: 5th level 2 beams, 11th level 3 beams, 17th level 4 beams, 21st level 5 beams, 25th level 6 beams, 31st level 7 beams, 37th level 8 beams.": "Le sort crée plus d'un faisceau lorsque vous atteignez des niveaux plus élevés : 5ème niveau 2 faisceaux, 11ème niveau 3 faisceaux, 17ème niveau 4 faisceaux, 21ème niveau 5 faisceaux, 25ème niveau 6 faisceaux, 31ème niveau 7 faisceaux, 37ème niveau 8 faisceaux.",
	"You can direct the beams at the same target or at different ones. Make a separate attack roll for each beam.": "Vous pouvez diriger les faisceaux vers la même cible ou vers des cibles différentes. Faites un jet d'attaque séparé pour chaque rayon.",
	"A stroke of lightning forming a line 20ft long and 5ft wide blasts out from you in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw or take {@damage 1d6} lightning damage. ": "Un coup de foudre formant une ligne de 6 mètres de long et de 1,5 mètre de large part de vous dans la direction de votre choix. Chaque créature de la ligne doit réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d6} de dégâts de foudre.",
	"You hurl a mote of fire at a creature or object within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "Vous lancez une mote de feu sur une créature ou un objet à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 1d10} de dégâts de feu. Un objet inflammable touché par ce sort s'enflamme s'il n'est pas porté ou transporté.",
	"This spell's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), 17th level ({@dice 4d10}), 21th level ({@dice 5d10}), 25th level ({@dice 6d10}), 31st level ({@dice 7d10}), 37th level ({@dice 8d10}).": "Les dégâts de ce sort augmentent de {@dice 1d10} lorsque vous atteignez le 5e niveau ({@dice 2d10}), le 11e niveau ({@dice 3d10}), le 17e niveau ({@dice 4d10}), le 21e niveau ({@dice 5d10}), le 25e niveau ({@dice 6d10}), le 31e niveau ({@dice 7d10}), le 37e niveau ({@dice 8d10}).",
	"For the duration, you have advantage on all Charisma checks directed at one creature of your choice that isn't hostile toward you. When the spell ends, the creature realizes that you used magic to influence its mood and becomes hostile toward you. A creature {@condition prone} to violence might attack you. Another creature might seek retribution in other ways (at the DM's discretion), depending on the nature of your interaction with it.": "Pendant la durée du sort, vous bénéficiez d'un avantage sur tous les tests de Charisme dirigés vers une créature de votre choix qui n'est pas hostile à votre égard. Lorsque le sort prend fin, la créature réalise que vous avez utilisé la magie pour influencer son humeur et devient hostile envers vous. Une créature {@condition prone} à la violence pourrait vous attaquer. Une autre créature pourrait chercher à se venger d'une autre manière (à la discrétion du DM), en fonction de la nature de votre interaction avec elle.",
	"You fire a bolt of purple light at a creature within range. Make a range spell attack roll. On a hit do {@damage 1d8} force damage that is Non-Leathal. ": "Vous tirez un éclair de lumière violette sur une créature à portée. Faites un jet d'attaque de sort à distance. En cas de succès, infligez {@damage 1d8} de dégâts de force qui ne sont pas mortels.",
	"As part of the action used to cast this spell, you must make a melee attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and green fire leaps from the target to a different creature of your choice that you can see within 5 feet of it. The second creature takes fire damage equal to your spellcasting ability modifier. ": "Dans le cadre de l'action utilisée pour lancer ce sort, vous devez effectuer une attaque de mêlée avec une arme contre une créature située dans la portée du sort, sinon le sort échoue. En cas de succès, la cible subit les effets normaux de l'attaque, et du feu vert s'étend de la cible à une autre créature de votre choix que vous pouvez voir dans un rayon de 1,5 mètre. La seconde créature subit des dégâts de feu égaux à votre modificateur de capacité de lanceur de sorts.",
	"This spell's damage increases when you reach higher levels. ": "Les dégâts de ce sort augmentent lorsque vous atteignez des niveaux plus élevés.",
	"At 5th level, the melee attack deals an extra {@damage 1d8} fire damage to the target, and the fire damage to the second creature increases to {@dice 1d8} + your spellcasting ability modifier. Both increase by another {@dice 1d8} for: 11th level ({@dice 2d8}), 17th level ({@dice 3d8}), 21st level ({@dice 4d8}), 25th level ({@dice 5d8}), 31st level ({@dice 6d8}), 37th level ({@dice 7d8}).": "Au 5e niveau, l'attaque de mêlée inflige {@damage 1d8} de dégâts de feu supplémentaires à la cible, et les dégâts de feu de la deuxième créature augmentent de {@dice 1d8} + votre modificateur de capacité de lanceur de sorts. Les deux augmentent de {@dice 1d8} supplémentaires pour : 11e niveau ({@dice 2d8}), 17e niveau ({@dice 3d8}), 21e niveau ({@dice 4d8}), 25e niveau ({@dice 5d8}), 31e niveau ({@dice 6d8}), 37e niveau ({@dice 7d8}).",
	"You touch one willing creature. Once before the spell ends, the target can roll a {@dice d4} and add the number rolled to one ability check of its choice. It can roll the die before or after making the ability check. The spell then ends.": "Vous touchez une créature consentante. Une fois avant la fin du sort, la cible peut lancer un {@dice d4} et ajouter le nombre obtenu à un test de capacité de son choix. Elle peut lancer le dé avant ou après avoir effectué le test de capacité. Le sort prend alors fin.",
	"You seize the air and compel it to create one of the following effects at a point you can see within range:": "Vous saisissez l'air et le contraignez à créer l'un des effets suivants en un point que vous pouvez voir à portée :",
	"One Medium or smaller creature that you choose must succeed on a Strength saving throw or be pushed up to 5 feet away from you.": "Une créature de taille moyenne ou plus petite que vous choisissez doit réussir un jet de sauvegarde de Force ou être poussée jusqu'à 5 pieds de vous.",
	"You create a small blast of air capable of moving one object that is neither held nor carried and that weighs no more than 5 pounds. The object is pushed up to 10 feet away from you. It isn't pushed with enough force to cause damage.": "Vous créez un petit souffle d'air capable de déplacer un objet qui n'est ni tenu ni porté et qui ne pèse pas plus de 5 livres. L'objet est poussé jusqu'à 10 pieds de vous. Il n'est pas poussé avec assez de force pour causer des dommages.",
	"You create a harmless sensory effect using air, such as causing leaves to rustle, wind to slam shutters closed, or your clothing to ripple in a breeze.": "Vous créez un effet sensoriel inoffensif en utilisant l'air, comme le bruissement des feuilles, le claquement des volets par le vent ou l'ondulation de vos vêtements sous l'effet de la brise.",
	"You cause numbing frost to form on one creature that you can see within range. The target must make a Constitution saving throw. On a failed save, the target {@color takes {@damage 1d8} cold damage|338333}, and it has disadvantage on the next weapon attack roll it makes before the end of its next turn. ": "Vous provoquez la formation de givre engourdissant sur une créature que vous pouvez voir à portée. La cible doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la cible subit {@color takes {@damage 1d8} de dégâts de froid|338333}, et elle a un désavantage au prochain jet d'attaque avec arme qu'elle effectue avant la fin de son prochain tour.",
	"This spell's {@color damage increases by {@dice 1d8} when you reach 5th level|338333} ({@dice 2d8}), 11th level ({@dice 3d8}), 17th level ({@dice 4d8}), 21th level ({@dice 5d8}), 25th level ({@dice 6d8}), 31st level ({@dice 7d8}), 37th level ({@dice 8d8}).": "Ce sort est {@color damage increases by {@dice 1d8} lorsque vous atteignez le 5e niveau|338333} ({@dice 2d8}), le 11e niveau ({@dice 3d8}), le 17e niveau ({@dice 4d8}), le 21e niveau ({@dice 5d8}), le 25e niveau ({@dice 6d8}), le 31e niveau ({@dice 7d8}), le 37e niveau ({@dice 8d8}).",
	"You cause a cloud of mites, fleas, and other parasites to appear momentarily on one creature you can see within range. The target must succeed on a Constitution saving throw, or it {@color takes {@damage 1d8} poison damage|338333} and moves 5 feet in a random direction if it can move and its speed is at least 5 feet. Roll a {@dice d4} for the direction: 1., north; 2, south; 3, east; or 4, west. This movement doesn't provoke opportunity attacks, and if the direction rolled is blocked, the target doesn't move. ": "Vous faites apparaître momentanément un nuage d'acariens, de puces et d'autres parasites sur une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Constitution, ou elle subit {@color takes {@damage 1d8} de dégâts de poison|338333} et se déplace de 5 pieds dans une direction aléatoire si elle peut se déplacer et si sa vitesse est d'au moins 5 pieds. Lancez un {@dice d4} pour la direction : 1, nord ; 2, sud ; 3, est ; ou 4, ouest. Ce mouvement ne provoque pas d'attaque d'opportunité, et si la direction obtenue est bloquée, la cible ne se déplace pas.",
	"This spell's damage {@color increases by {@dice 1d8} when you reach 5th level|338333} ({@dice 2d8}), 11th level ({@dice 3d8}), 17th level ({@dice 4d8}), 21th level ({@dice 5d8}), 25th level ({@dice 6d8}), 31st level ({@dice 7d8}), 37th level ({@dice 8d8}).": "Les dégâts de ce sort {@color increases by {@dice 1d8} lorsque vous atteignez le 5e niveau|338333} ({@dice 2d8}), le 11e niveau ({@dice 3d8}), le 17e niveau ({@dice 4d8}), le 21e niveau ({@dice 5d8}), le 25e niveau ({@dice 6d8}), le 31e niveau ({@dice 7d8}), le 37e niveau ({@dice 8d8}).",
	"You touch one object that is no larger than 10 feet in any dimension. Until the spell ends, the object sheds bright light in a 20-foot radius and dim light for an additional 20 feet. The light can be colored as you like. Completely covering the object with something opaque blocks the light. The spell ends if you cast it again or dismiss it as an action.": "Vous touchez un objet dont la taille ne dépasse pas 3 mètres dans toutes les dimensions. Jusqu'à la fin du sort, l'objet diffuse une lumière vive dans un rayon de 20 pieds et une lumière faible sur 20 pieds supplémentaires. La lumière peut être colorée comme vous le souhaitez. Le fait de recouvrir complètement l'objet avec quelque chose d'opaque bloque la lumière. Le sort prend fin si vous le lancez à nouveau ou si vous l'annulez par une action.",
	"If you target an object held or worn by a hostile creature, that creature must succeed on a Dexterity saving throw to avoid the spell.": "Si vous ciblez un objet tenu ou porté par une créature hostile, cette dernière doit réussir un jet de sauvegarde de Dextérité pour éviter le sort.",
	"You create a lash of lightning energy that strikes at one creature of your choice that you can see within range.": "Vous créez un coup de foudre qui frappe une créature de votre choix que vous pouvez voir à portée.",
	"The target must succeed on a Strength saving throw or be pulled up to 10 feet in a straight line toward you and then take {@damage 1d8} lightning damage if it is within 5 feet of you. ": "La cible doit réussir un jet de sauvegarde de Force ou être tirée jusqu'à 10 pieds en ligne droite vers vous et subir {@damage 1d8} de dégâts de foudre si elle se trouve à moins de 5 pieds de vous.",
	"A spectral, floating hand appears at a point you choose within range. The hand lasts for the duration or until you dismiss it as an action. The hand vanishes if it is ever more than 30 feet away from you or if you cast this spell again.": "Une main spectrale et flottante apparaît à un point de votre choix à portée. La main dure toute la durée du sort ou jusqu'à ce que vous l'écartiez par une action. La main disparaît si elle se trouve à plus de 10 mètres de vous ou si vous lancez à nouveau ce sort.",
	"You can use your action to control the hand. You can use the hand to manipulate an object, open an unlocked door or container, stow or retrieve an item from an open container, or pour the contents out of a vial. You can move the hand up to 30 feet each time you use it.": "Vous pouvez utiliser votre action pour contrôler la main. Vous pouvez utiliser la main pour manipuler un objet, ouvrir une porte ou un récipient non verrouillé, ranger ou récupérer un objet dans un récipient ouvert, ou verser le contenu d'une fiole. Vous pouvez déplacer la main jusqu'à 30 pieds à chaque fois que vous l'utilisez.",
	"The hand can't attack, activate magic items, or carry more than 10 pounds.": "La main ne peut pas attaquer, activer des objets magiques ou porter plus de 10 livres.",
	"You touch one to three pebbles and imbue them with magic. You or someone else can make a ranged spell attack with one of the pebbles by throwing it or hurling it with a {@item sling|yastah}. If thrown, a pebble has a range of 60 feet. If someone else attacks with a pebble, that attacker adds your spellcasting ability modifier, not the attacker's, to the attack roll. On a hit, the target takes bludgeoning damage equal to {@damage 1d6} + your spellcasting ability modifier. Whether the attack hits or misses, the spell then ends on the stone.": "Vous touchez un à trois cailloux et les imprégnez de magie. Vous ou quelqu'un d'autre pouvez effectuer une attaque de sort à distance avec l'un des cailloux en le lançant ou en le projetant avec un {@item sling|yastah}. S'il est lancé, un caillou a une portée de 60 pieds. Si quelqu'un d'autre attaque avec un caillou, cet attaquant ajoute votre modificateur de capacité de lanceur de sorts, et non celui de l'attaquant, au jet d'attaque. En cas de succès, la cible subit des dégâts de matraquage égaux à {@damage 1d6} + votre modificateur de capacité de lanceur de sorts. Que l'attaque soit réussie ou manquée, le sort prend fin sur la pierre.",
	"If you cast this spell again, the spell ends on any pebbles still affected by your previous casting.": "Si vous lancez à nouveau ce sort, le sort prend fin sur tous les cailloux encore affectés par votre précédent lancer.",
	"This spell repairs a single break or tear in an object you touch, such as broken chain link, two halves of a broken key, a torn cloak, or a leaking wineskin. As long as the break or tear is no larger than 1 foot in any dimension, you mend it, leaving no trace of the former damage.": "Ce sort répare une seule cassure ou déchirure dans un objet que vous touchez, comme un maillon de chaîne cassé, les deux moitiés d'une clé cassée, une cape déchirée ou une outre qui fuit. Tant que la cassure ou la déchirure ne dépasse pas 30 cm dans n'importe quelle dimension, vous la réparez, sans laisser de trace de l'ancien dommage.",
	"This spell can physically repair a magic item or construct, but the spell can't restore magic to such an object.": "Ce sort peut réparer physiquement un objet ou une construction magique, mais il ne peut pas restaurer la magie d'un tel objet.",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must succeed on an Intelligence saving throw or take {@damage 1d6} psychic damage and subtract {@dice 1d4} from the next saving throw it makes before the end of your next turn. ": "Vous envoyez une pointe d'énergie psychique désorientante dans l'esprit d'une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde d'Intelligence ou subir {@damage 1d6} de dégâts psychiques et soustraire {@dice 1d4} au prochain jet de sauvegarde qu'elle effectuera avant la fin de votre prochain tour.",
	"You create a sound or an image of an object within range that lasts for the duration. The illusion also ends if you dismiss it as an action or cast this spell again.": "Vous créez un son ou une image d'un objet à portée qui dure pendant la durée du sort. L'illusion prend également fin si vous l'annulez par une action ou si vous lancez à nouveau ce sort.",
	"If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a lion's roar, a beating of drums, or any other sound you choose. The sound continues unabated throughout the duration, or you can make discrete sounds at different times before the spell ends.": "Si vous créez un son, son volume peut aller d'un murmure à un cri. Il peut s'agir de votre voix, de la voix d'une autre personne, du rugissement d'un lion, d'un battement de tambour ou de tout autre son de votre choix. Le son se poursuit sans interruption pendant toute la durée du sort, ou vous pouvez émettre des sons discrets à différents moments avant que le sort ne prenne fin.",
	"If you create an image of an object—such as a chair, muddy footprints, or a small chest—it must be no larger than a 5-foot cube. The image can't create sound, light, smell, or any other sensory effect. Physical interaction with the image reveals it to be an illusion, because things can pass through it.": "Si vous créez l'image d'un objet - comme une chaise, des traces de pas boueuses ou un petit coffre - elle ne doit pas être plus grande qu'un cube de 1,5 m de côté. L'image ne peut pas créer de son, de lumière, d'odeur ou tout autre effet sensoriel. L'interaction physique avec l'image révèle qu'il s'agit d'une illusion, car des objets peuvent la traverser.",
	"If a creature uses its action to examine the sound or image, the creature can determine that it is an illusion with a successful Intelligence ({@skill Investigation}) check against your spell save DC. If a creature discerns the illusion for what it is, the illusion becomes faint to the creature.": "Si une créature utilise son action pour examiner le son ou l'image, elle peut déterminer qu'il s'agit d'une illusion en réussissant un test d'Intelligence ({@skill Investigation}) contre votre DC de sauvegarde des sorts. Si une créature discerne l'illusion pour ce qu'elle est, l'illusion devient faible pour la créature.",
	"You choose a portion of dirt or stone that you can see within range and that fits within a 5-foot cube. You manipulate it in one of the following ways:": "Vous choisissez une portion de terre ou de pierre que vous pouvez voir à portée et qui tient dans un cube de 1,5 mètre. Vous la manipulez de l'une des manières suivantes :",
	"If you target an area of loose earth, you can instantaneously excavate it, move it along the ground, and deposit it up to 5 feet away. This movement doesn't involve enough force to cause damage.": "Si vous ciblez une zone de terre meuble, vous pouvez instantanément l'excaver, la déplacer sur le sol et la déposer jusqu'à 1,5 m de distance. Ce mouvement n'implique pas une force suffisante pour causer des dommages.",
	"You cause shapes, colors, or both to appear on the dirt or stone, spelling out words, creating images, or shaping patterns. The changes last for 1 hour.": "Vous faites apparaître des formes, des couleurs ou les deux sur la terre ou la pierre, épelant des mots, créant des images ou façonnant des motifs. Les changements durent une heure.",
	"If the dirt or stone you target is on the ground, you cause it to become difficult terrain. Alternatively, you can cause the ground to become normal terrain if it is already difficult terrain. This change lasts for 1 hour.": "Si la terre ou la pierre que vous ciblez est sur le sol, vous la faites devenir un terrain difficile. Alternativement, vous pouvez faire en sorte que le sol devienne un terrain normal s'il est déjà un terrain difficile. Ce changement dure 1 heure.",
	"If you cast this spell multiple times, you can have no more than two of its non-instantaneous effects active at a time, and you can dismiss such an effect as an action.": "Si vous lancez ce sort plusieurs fois, vous ne pouvez pas avoir plus de deux de ses effets non-instantanés actifs à la fois, et vous pouvez annuler un tel effet comme une action.",
	"You extend your hand toward a creature you can see within range and project a puff of noxious gas from your palm. The creature must succeed on a Constitution saving throw or take {@damage 1d12} poison damage.": "Vous tendez votre main vers une créature que vous pouvez voir à portée et projetez une bouffée de gaz nocif de votre paume. La créature doit réussir un jet de sauvegarde de Constitution ou subir {@damage 1d12} de dégâts de poison.",
	"This spell's damage increases by {@dice 1d12} when you reach 5th level ({@dice 2d12}), 11th level ({@dice 3d12}), 17th level ({@dice 4d12}), 21th level ({@dice 5d12}), 25th level ({@dice 6d12}), 31st level ({@dice 7d12}), 37th level ({@dice 8d12}).": "Les dégâts de ce sort augmentent de {@dice 1d12} lorsque vous atteignez le 5e niveau ({@dice 2d12}), le 11e niveau ({@dice 3d12}), le 17e niveau ({@dice 4d12}), le 21e niveau ({@dice 5d12}), le 25e niveau ({@dice 6d12}), le 31e niveau ({@dice 7d12}), le 37e niveau ({@dice 8d12}).",
	"This spell is a minor magical trick that novice spellcasters use for practice. You create one of the following magical effects within range:": "Ce sort est un tour de magie mineur que les lanceurs de sorts novices utilisent pour s'entraîner. Vous créez l'un des effets magiques suivants à portée :",
	"You create an instantaneous, harmless sensory effect, such as a shower of sparks, a puff of wind, faint musical notes, or an odd odor.": "Vous créez un effet sensoriel instantané et inoffensif, comme une pluie d'étincelles, un souffle de vent, de faibles notes de musique ou une odeur.",
	"You instantaneously light or snuff out a candle, a torch, or a small campfire.": "Vous allumez ou éteignez instantanément une bougie, une torche ou un petit feu de camp.",
	"You instantaneously clean or soil an object no larger than 1 cubic foot.": "Vous nettoyez ou souillez instantanément un objet dont la taille ne dépasse pas un pied cube.",
	"You chill, warm, or flavor up to 1 cubic foot of nonliving material for 1 hour.": "Vous refroidissez, réchauffez ou aromatisez jusqu'à 1 pied cube de matériel non vivant pendant 1 heure.",
	"You make a color, a small mark, or a symbol appear on an object or a surface for 1 hour.": "Vous faites apparaître une couleur, une petite marque ou un symbole sur un objet ou une surface pendant 1 heure.",
	"You create a nonmagical trinket or an illusory image that can fit in your hand and that lasts until the end of your next turn.": "Vous créez un bibelot non magique ou une image illusoire qui peut tenir dans votre main et qui dure jusqu'à la fin de votre prochain tour.",
	"If you cast this spell multiple times, you can have up to three of its non-instantaneous effects active at a time, and you can dismiss such an effect as an action.": "Si vous lancez ce sort plusieurs fois, vous pouvez avoir jusqu'à trois de ses effets non-instantanés actifs à la fois, et vous pouvez annuler un tel effet comme une action.",
	"You channel primal magic to cause your teeth or fingernails to sharpen, ready to deliver a corrosive attack. Make a melee spell attack against one creature within 5 feet of you. On a hit, the target takes {@damage 1d10} acid damage. After you make the attack, your teeth or fingernails return to normal.": "Vous canalisez la magie primale pour que vos dents ou vos ongles s'aiguisent, prêts à délivrer une attaque corrosive. Effectuez une attaque de sort en mêlée contre une créature située à moins de 1,5 mètre de vous. En cas de succès, la cible subit {@damage 1d10} de dégâts d'acide. Après avoir effectué l'attaque, vos dents ou vos ongles redeviennent normaux.",
	"A flickering flame appears in your hand. The flame remains there for the duration and harms neither you nor your equipment. The flame sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The spell ends if you dismiss it as an action or if you cast it again.": "Une flamme vacillante apparaît dans votre main. La flamme reste là pendant toute la durée du sort et ne vous fait aucun mal, ni à vous ni à votre équipement. La flamme diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Le sort prend fin si vous l'annulez par une action ou si vous le lancez à nouveau.",
	"You can also attack with the flame, although doing so ends the spell. When you cast this spell, or as an action on a later turn, you can hurl the flame at a creature within 30 feet of you. Make a ranged spell attack. On a hit, the target takes {@damage 1d8} fire damage.": "Vous pouvez également attaquer avec la flamme, mais cela met fin au sort. Lorsque vous lancez ce sort, ou en tant qu'action lors d'un tour ultérieur, vous pouvez projeter la flamme sur une créature située à moins de 10 mètres de vous. Effectuez une attaque de sort à distance. En cas de succès, la cible subit {@damage 1d8} de dégâts de feu.",
	"A frigid beam of blue-white light streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, it takes {@damage 1d8} cold damage, and its speed is reduced by 10 feet until the start of your next turn.": "Un rayon glacial de lumière bleu-blanc se dirige vers une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, elle subit {@damage 1d8} de dégâts de froid et sa vitesse est réduite de 3 mètres jusqu'au début de votre prochain tour.",
	"You touch one willing creature. Once before the spell ends, the target can roll a {@dice d4} and add the number rolled to one saving throw of its choice. It can roll the die before or after making the saving throw. The spell then ends.": "Vous touchez une créature consentante. Une fois avant que le sort ne prenne fin, la cible peut lancer un {@dice d4} et ajouter le nombre obtenu à un jet de sauvegarde de son choix. Elle peut lancer le dé avant ou après avoir effectué le jet de sauvegarde. Le sort prend alors fin.",
	"Flame-like radiance descends on a creature that you can see within range. The target must succeed on a Dexterity saving throw or take {@damage 1d8} radiant damage. The target gains no benefit from cover for this saving throw.": "Un rayonnement de flammes descend sur une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d8} de dégâts radiants. La cible ne bénéficie pas de la couverture pour ce jet de sauvegarde.",
	"Description: This spell allows you to manipulate shadows in various ways, either by creating them, altering them, making clothing from them, or you can make them disappear entirely.": "Description : Ce sort vous permet de manipuler les ombres de différentes manières, soit en les créant, en les altérant, en en faisant des vêtements, ou vous pouvez les faire disparaître entièrement.",
	"You alter a shadow. The shadow can belong to any creature, including yourself, or an object. You may give it a monstrous form in various ways. giving the shadow visible teeth or making it look like a monster. Making a monsters shadow more human. Giving an object a shadow that doesn't match it. Changing the color of said shadow, or just making it disappear . The shadow cannot be more than 8 ft long, and 4 ft wide. This effect lasts for 1 hours, or until you dispel, or until you have used 3 of this spells non-instantaneous effects before this spell ends.": "Vous modifiez une ombre. L'ombre peut appartenir à n'importe quelle créature, y compris vous-même, ou à un objet. Vous pouvez lui donner une forme monstrueuse de différentes manières. Donner à l'ombre des dents visibles ou la faire ressembler à un monstre. Rendre l'ombre d'un monstre plus humaine. Donner à un objet une ombre qui ne lui correspond pas. Changer la couleur de cette ombre, ou simplement la faire disparaître. L'ombre ne peut pas dépasser 2 mètres de long et 1 mètre de large. Cet effet dure 1 heure, ou jusqu'à ce que vous le dissipiez, ou jusqu'à ce que vous ayez utilisé 3 des effets non-instantanés de ce sort avant que celui-ci ne prenne fin.",
	"If you aren't wearing armor you can create clothing out of shadows. The clothes can fit whatever taste the caster has so long as the clothes are very dark colors.": "Si vous ne portez pas d'armure, vous pouvez créer des vêtements à partir d'ombres. Les vêtements peuvent s'adapter à tous les goûts du lanceur de sorts tant qu'ils sont de couleurs très sombres.",
	"You create a non magical trinket in the palm of your hand from shadows. The trinket must be extremely dark, and can be worn for up to 1 hours before disappearing. this can be dispelled as an action.": "Vous créez une babiole non magique dans la paume de votre main à partir d'ombres. Le bijou doit être extrêmement sombre et peut être porté pendant 1 heure avant de disparaître.",
	"You can make a small amount of smoke appear from your hand. Using this effect repeatedly cannot create cover, or do damage. But the smell will become stronger.": "Vous pouvez faire apparaître une petite quantité de fumée de votre main. L'utilisation répétée de cet effet ne peut pas créer de couverture, ni faire de dégâts. Mais l'odeur deviendra plus forte.",
	"If you cast this spell multiple times, you can have up to three of its non- instantaneous effects active at a time. and you can dismiss such an effect as an action.": "Si vous lancez ce sort plusieurs fois, vous pouvez avoir jusqu'à trois de ses effets non instantanés actifs à la fois, et vous pouvez annuler un tel effet comme une action.",
	"You choose an area of water that you can see within range and that fits within a 5-foot cube. You manipulate it in one of the following ways:": "Vous choisissez une zone d'eau que vous pouvez voir à portée et qui tient dans un cube de 1,5 mètre. Vous la manipulez de l'une des manières suivantes :",
	"You instantaneously move or otherwise change the flow of the water as you direct, up to 5 feet in any direction. This movement doesn't have enough force to cause damage.": "Vous déplacez ou modifiez instantanément le flux de l'eau selon vos instructions, jusqu'à 1,5 m dans n'importe quelle direction. Ce mouvement n'a pas assez de force pour causer des dégâts.",
	"You cause the water to form into simple shapes and animate at your direction. This change lasts for 1 hour.": "Vous faites en sorte que l'eau prenne des formes simples et s'anime selon votre direction. Ce changement dure 1 heure.",
	"You change the water's color or opacity. The water must be changed in the same way throughout. This change lasts for 1 hour.": "Vous changez la couleur ou l'opacité de l'eau. L'eau doit être changée de la même manière tout au long de l'opération. Ce changement dure 1 heure.",
	"You freeze the water, provided that there are no creatures in it. The water unfreezes in 1 hour.": "Vous gelez l'eau, à condition qu'il n'y ait pas de créatures dedans. L'eau se dégèle en 1 heure.",
	"The wood of a {@item club|yastah} or {@item quarterstaff|yastah} you are holding is imbued with nature's power. For the duration, you can use your spellcasting ability instead of Strength for the attack and damage rolls of melee attacks using that weapon, and the weapon's damage die becomes a {@dice d8}. The weapon also becomes magical, if it isn't already. The spell ends if you cast it again or if you let go of the weapon.": "Le bois d'une {@item club|yastah} ou {@item quarterstaff|yastah} que vous tenez est imprégné du pouvoir de la nature. Pour la durée, vous pouvez utiliser votre capacité de lanceur de sorts au lieu de la Force pour les jets d'attaque et de dégâts des attaques de mêlée utilisant cette arme, et le dé de dégâts de l'arme devient un {@dice d8}. L'arme devient également magique, si elle ne l'est pas déjà. Le sort prend fin si vous le lancez à nouveau ou si vous lâchez l'arme.",
	"Lightning springs from your hand to deliver a shock to a creature you try to touch. Make a melee spell attack against the target. You have advantage on the attack roll if the target is wearing armor made of metal. On a hit, the target takes {@damage 1d8} lightning damage, and it can't take reactions until the start of its next turn.": "Un éclair jaillit de votre main pour délivrer un choc à une créature que vous essayez de toucher. Effectuez une attaque de sort en mêlée contre la cible. Vous avez l'avantage sur le jet d'attaque si la cible porte une armure en métal. En cas de succès, la cible subit {@damage 1d8} de dégâts de foudre, et elle ne peut pas prendre de réactions avant le début de son prochain tour.",
	"You touch a living creature that has 0 hit points. The creature becomes stable. This spell has no effect on undead or constructs.": "Vous touchez une créature vivante qui a 0 point de vie. La créature devient stable. Ce sort n'a aucun effet sur les morts-vivants ou les constructions.",
	"You create a momentary circle of spectral blades that sweep around you. All other creatures within 5 feet of you must succeed on a Dexterity saving throw or take {@damage 1d6} force damage.": "Vous créez un cercle momentané de lames spectrales qui balayent autour de vous. Toutes les autres créatures situées à moins de 1,5 m de vous doivent réussir un jet de sauvegarde de Dextérité ou subir {@damage 1d6} de dégâts de force.",
	"You manifest a minor wonder, a sign of supernatural power, within range. You create one of the following magical effects within range:": "Vous manifestez une merveille mineure, un signe de puissance surnaturelle, à portée. Vous créez l'un des effets magiques suivants à portée :",
	"Your voice booms up to three times as loud as normal for 1 minute.": "Votre voix est amplifiée jusqu'à trois fois plus fort que la normale pendant une minute.",
	"You cause flames to flicker, brighten, dim, or change color for 1 minute.": "Vous faites vaciller, éclaircir, atténuer ou changer de couleur les flammes pendant 1 minute.",
	"You cause harmless tremors in the ground for 1 minute.": "Vous provoquez des secousses inoffensives dans le sol pendant 1 minute.",
	"You create an instantaneous sound that originates from a point of your choice within range, such as a rumble of thunder, the cry of a raven, or ominous whispers.": "Vous créez un son instantané qui provient d'un point de votre choix à portée, comme un grondement de tonnerre, le cri d'un corbeau ou des murmures inquiétants.",
	"You instantaneously cause an unlocked door or window to fly open or slam shut.": "Vous faites en sorte qu'une porte ou une fenêtre non verrouillée s'ouvre ou se ferme instantanément.",
	"You alter the appearance of your eyes for 1 minute.": "Vous modifiez l'apparence de vos yeux pendant 1 minute.",
	"If you cast this spell multiple times, you can have up to three of its 1-minute effects active at a time, and you can dismiss such an effect as an action.": "Si vous lancez ce sort plusieurs fois, vous pouvez avoir jusqu'à trois de ses effets d'une minute actifs à la fois, et vous pouvez annuler un tel effet comme une action.",
	"You create a long, vine-like whip covered in thorns that lashes out at your command toward a creature in range. Make a melee spell attack against the target. If the attack hits, the creature {@color takes {@damage 1d8} piercing damage|338333}, and if the creature is Large or smaller, you pull the creature up to 10 feet closer to you.": "Vous créez un long fouet en forme de vigne couvert d'épines qui s'élance à votre commandement vers une créature à portée. Effectuez une attaque de sort en mêlée contre la cible. Si l'attaque touche, la créature subit {@color takes {@damage 1d8} de dégâts perforants|338333}, et si la créature est Large ou plus petite, vous la tirez jusqu'à 10 pieds plus près de vous.",
	"You create a burst of thunderous sound that can be heard up to 100 feet away. Each creature within range, other than you, must make a Constitution saving throw or take {@damage 1d6} thunder damage.": "Vous créez une explosion de sons tonitruants qui peuvent être entendus jusqu'à 100 pieds de distance. Chaque créature à portée, autre que vous, doit effectuer un jet de sauvegarde de Constitution ou subir {@damage 1d6} de dégâts de tonnerre.",
	"You point at one creature you can see within range, and the sound of a dolorous bell fills the air around it for a moment. The target must succeed on a Wisdom saving throw or take {@damage 1d8} necrotic damage. If the target is missing any of its hit points, it instead takes {@damage 1d12} necrotic damage.": "Vous pointez une créature que vous pouvez voir à portée, et le son d'une cloche doloriste emplit l'air autour d'elle pendant un instant. La cible doit réussir un jet de sauvegarde de Sagesse ou subir {@damage 1d8} de dégâts nécrotiques. S'il manque à la cible l'un de ses points de vie, elle subit à la place {@damage 1d12} de dégâts nécrotiques.",
	"This spell's damage increases by {@dice 1d8} or {@dice 1d12} when you reach 5th level ({@dice 2d8} or {@dice 2d12}), 11th level ({@dice 3d8} or {@dice 3d12}), 17th level ({@dice 4d8} or {@dice 4d12}), 21th level ({@dice 5d8} or {@dice 5d12}), 25th level ({@dice 6d8} or {@dice 6d12}), 31st level ({@dice 7d8} or {@dice 7d12}), 37th level ({@dice 8d8} or {@dice 8d12}).": "Les dégâts de ce sort augmentent de {@dice 1d8} ou {@dice 1d12} lorsque vous atteignez le 5e niveau ({@dice 2d8} ou {@dice 2d12}), le 11e niveau ({@dice 3d8} ou {@dice 3d12}), le 17e niveau ({@dice 4d8} ou {@dice 4d12}), 21ème niveau ({@dice 5d8} ou {@dice 5d12}), 25ème niveau ({@dice 6d8} ou {@dice 6d12}), 31ème niveau ({@dice 7d8} ou {@dice 7d12}), 37ème niveau ({@dice 8d8} ou {@dice 8d12}).",
	"You extend your hand and point a finger at a target in range. Your magic grants you a brief insight into the target's defenses. On your next turn, you gain advantage on your first attack roll against the target, provided that this spell hasn't ended.": "Vous étendez votre main et pointez un doigt vers une cible à portée. Votre magie vous accorde un bref aperçu des défenses de la cible. A votre prochain tour, vous gagnez un avantage sur votre premier jet d'attaque contre la cible, à condition que ce sort ne soit pas terminé.",
	"You unleash a string of insults laced with subtle enchantments at a creature you can see within range. If the target can hear you (though it need not understand you), it must succeed on a Wisdom saving throw or {@color take {@damage 1d8} psychic damage|338333} and have disadvantage on the next attack roll it makes before the end of its next turn.": "Vous lancez un chapelet d'insultes parsemées d'enchantements subtils à une créature que vous pouvez voir à portée. Si la cible peut vous entendre (mais pas nécessairement vous comprendre), elle doit réussir un jet de sauvegarde de Sagesse ou subir {@color take {@damage 1d8} de dégâts psychiques|338333} et avoir un désavantage au prochain jet d'attaque qu'elle fera avant la fin de son prochain tour.",
	"You utter a divine word, and burning radiance erupts from you. Each creature of your choice that you can see within range must succeed on a Constitution saving throw or take {@damage 1d6} radiant damage.": "Vous prononcez un mot divin, et une radiance brûlante jaillit de vous. Chaque créature de votre choix que vous pouvez voir à portée doit réussir un jet de sauvegarde de Constitution ou subir {@damage 1d6} de dégâts radiants.",
	"You fire a multi colored bolt at a creature within range. Make a range spell attack roll. On hit you do {@damage 1d8} thunder damage and an audible \"WOW\" can be heard out to 100 feet when the spell finds its target. ": "Vous tirez un éclair multicolore sur une créature à portée. Faites un jet d'attaque de sort à distance. En cas de succès, vous infligez {@damage 1d8} de dégâts de tonnerre et un \"WOW\" audible peut être entendu jusqu'à 100 pieds lorsque le sort trouve sa cible.",
	"You and up to eight willing creatures within range project your astral bodies into the Astral Plane (the spell fails and the casting is wasted if you are already on that plane). The material body you leave behind is {@condition unconscious} and in a state of suspended animation, it doesn't need food or air and doesn't age.": "Vous et jusqu'à huit créatures consentantes à portée projetez vos corps astraux dans le plan astral (le sort échoue et l'incantation est gaspillée si vous êtes déjà sur ce plan). Le corps matériel que vous laissez derrière vous est {@condition unconscious} et en état d'animation suspendue, il n'a pas besoin de nourriture ou d'air et ne vieillit pas.",
	"Your astral body resembles your mortal form in almost every way, replicating your game statistics and possessions. The principal difference is the addition of a silvery cord that extends from between your shoulder blades and trails behind you, fading to invisibility after 1 foot. This cord is your tether to your material body. As long as the tether remains intact, you can find your way home. If the cord is cut-something that can happen only when an effect specifically states that it does-your soul and body are separated, killing you instantly.": "Votre corps astral ressemble en tous points à votre forme mortelle, reproduisant vos statistiques de jeu et vos possessions. La principale différence est l'ajout d'une corde argentée qui part d'entre vos omoplates et traîne derrière vous, devenant invisible au bout d'un mètre. Cette corde est votre lien avec votre corps matériel. Tant que la corde reste intacte, vous pouvez retrouver votre chemin. Si le cordon est coupé - ce qui ne peut se produire que lorsqu'un effet le prévoit spécifiquement - votre âme et votre corps se séparent, vous tuant instantanément.",
	"Your astral form can freely travel through the Ethereal Plane. If you return to the plane you were on when casting this spell, your body and possessions are transported along the silver cord, allowing you to re-enter your body as you enter the new plane. Your astral form is a separate incarnation. Any damage or other effects that apply to it have no effect on your physical body, nor do they persist when you return to it.": "Votre forme astrale peut voyager librement dans le plan éthéré. Si vous retournez sur le plan où vous étiez au moment de lancer ce sort, votre corps et vos possessions sont transportés le long de la corde d'argent, ce qui vous permet de réintégrer votre corps lorsque vous entrez dans le nouveau plan. Votre forme astrale est une incarnation distincte. Les dommages ou autres effets qui s'y appliquent n'ont aucun effet sur votre corps physique, et ne persistent pas lorsque vous y retournez.",
	"The spell ends for you and your companions when you use your action to dismiss it. When the spell ends, the affected creature returns to its physical body, and it awakens.": "Le sort prend fin pour vous et vos compagnons lorsque vous utilisez votre action pour l'annuler. Lorsque le sort prend fin, la créature affectée retrouve son corps physique, et elle se réveille.",
	"The spell might also end early for you or one of your companions. A successful {@spell dispel magic|Yastah} spell used against an astral or physical body ends the spell for that creature. If a creature's original body or its astral form drops to 0 hit points, the spell ends for that creature. If the spell ends and the silver cord is intact, the cord pulls the creature's astral form back to its body, ending its state of suspended animation.": "Le sort peut également se terminer prématurément pour vous ou l'un de vos compagnons. Un sort réussi {@spell dispel magic|Yastah} utilisé contre un corps astral ou physique met fin au sort pour cette créature. Si le corps original d'une créature ou sa forme astrale tombe à 0 point de vie, le sort prend fin pour cette créature. Si le sort prend fin et que le cordon d'argent est intact, le cordon ramène la forme astrale de la créature dans son corps, mettant fin à son état d'animation suspendue.",
	"If you are returned to your body prematurely, your companions remain in their astral forms and must find their own way back to their bodies, usually by dropping to 0 hit points.": "Si vous êtes ramené dans votre corps prématurément, vos compagnons restent dans leur forme astrale et doivent trouver leur propre chemin pour retourner dans leur corps, généralement en tombant à 0 point de vie.",
	"You touch a willing creature and bestow a limited ability to see into the immediate future. For the duration, the target can't be surprised and has advantage on attack rolls, ability checks, and saving throws. Additionally, other creatures have disadvantage on attack rolls against the target for the duration.": "Vous touchez une créature consentante et lui conférez une capacité limitée de voir dans le futur immédiat. Pendant toute la durée du sort, la cible ne peut pas être surprise et bénéficie d'un avantage sur les jets d'attaque, les tests de capacité et les jets de sauvegarde. De plus, les autres créatures ont un désavantage aux jets d'attaque contre la cible pendant la durée du sort.",
	"This spell immediately ends if you cast it again before its duration ends.": "Ce sort prend fin immédiatement si vous le lancez à nouveau avant la fin de sa durée.",
	"You conjure a portal linking an unoccupied space you can see within range to a precise location on the Ethereal plane. The portal is a circular opening, which you can make 5 to 20 feet in diameter. You can orient the portal in any direction you choose. The portal lasts for the duration.": "Vous conjurez un portail reliant un espace inoccupé que vous pouvez voir à portée à un endroit précis du plan éthéré. Le portail est une ouverture circulaire, que vous pouvez faire de 5 à 20 pieds de diamètre. Vous pouvez orienter le portail dans la direction de votre choix. Le portail dure toute la durée.",
	"The portal has a front and a back on each plane where it appears. Travel through the portal is possible only by moving through its front. Anything that does so is instantly transported to the other plane, appearing in the unoccupied space nearest to the portal.": "Le portail a un avant et un arrière sur chaque plan où il apparaît. Le voyage à travers le portail n'est possible qu'en passant par son avant. Tout ce qui le fait est instantanément transporté sur l'autre plan, apparaissant dans l'espace inoccupé le plus proche du portail.",
	"Deities and other planar rulers can prevent portals created by this spell from opening in their presence or anywhere within their domains.": "Les divinités et autres souverains planaires peuvent empêcher les portails créés par ce sort de s'ouvrir en leur présence ou n'importe où dans leurs domaines.",
	"When you cast this spell, you can speak the name of a specific creature (a pseudonym, title, or nickname doesn't work). If that creature is on a plane other than the one you are on, the portal opens in the named creature's immediate vicinity and draws the creature through it to the nearest unoccupied space on your side of the portal. You gain no special power over the creature, and it is free to act as the DM deems appropriate. It might leave, attack you, or help you.": "Lorsque vous lancez ce sort, vous pouvez prononcer le nom d'une créature spécifique (un pseudonyme, un titre ou un surnom ne fonctionne pas). Si cette créature se trouve sur un autre plan que celui où vous vous trouvez, le portail s'ouvre dans le voisinage immédiat de la créature nommée et l'attire à travers lui vers l'espace inoccupé le plus proche de votre côté du portail. Vous ne gagnez aucun pouvoir spécial sur la créature, et elle est libre d'agir comme le DM le juge approprié. Elle peut partir, vous attaquer ou vous aider.",
	"You create a magical restraint to hold a creature that you can see within range. The target must succeed on a Wisdom saving throw or be bound by the spell; if it succeeds, it is immune to this spell if you cast it again. While affected by this spell, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Divination spells can't locate or perceive the target.": "Vous créez une contrainte magique pour retenir une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Sagesse ou être liée par le sort ; si elle réussit, elle est immunisée contre ce sort si vous le lancez à nouveau. Pendant qu'elle est affectée par ce sort, la créature n'a pas besoin de respirer, de manger ou de boire, et elle ne vieillit pas. Les sorts de divination ne peuvent pas localiser ou percevoir la cible.",
	"When you cast the spell, you choose one of the following forms of imprisonment.": "Lorsque vous lancez ce sort, vous choisissez l'une des formes d'emprisonnement suivantes.",
	"The target is entombed far beneath the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it.": "La cible est ensevelie loin sous terre dans une sphère de force magique qui est juste assez grande pour la contenir. Rien ne peut passer à travers la sphère, et aucune créature ne peut se téléporter ou utiliser le voyage planaire pour y entrer ou en sortir.",
	"The special component for this version of the spell is a small mithral orb.": "Le composant spécial de cette version du sort est un petit orbe en mithral.",
	"Heavy chains, firmly rooted in the ground, hold the target in place. The target is {@condition restrained} until the spell ends, and it can't move or be moved by any means until then.": "De lourdes chaînes, fermement ancrées dans le sol, maintiennent la cible en place. La cible est {@condition restrained} jusqu'à la fin du sort, et elle ne peut ni bouger ni être déplacée par quelque moyen que ce soit jusque là.",
	"The special component for this version of the spell is a fine chain of precious metal.": "Le composant spécial de cette version du sort est une fine chaîne en métal précieux.",
	"The spell transports the target into a tiny demiplane that is warded against teleportation and planar travel. The demiplane can be a labyrinth, a cage, a tower, or any similar confined structure or area of your choice.": "Ce sort transporte la cible dans un minuscule demi-plan qui est protégé contre la téléportation et les voyages planaires. Le demi-plan peut être un labyrinthe, une cage, une tour ou toute autre structure ou zone confinée de votre choix.",
	"The special component for this version of the spell is a miniature representation of the prison made from jade.": "Le composant spécial de cette version du sort est une représentation miniature de la prison fabriquée en jade.",
	"The target shrinks to a height of 1 inch and is imprisoned inside a gemstone or similar object. Light can pass through the gemstone normally (allowing the target to see out and other creatures to see in), but nothing else can pass through, even by means of teleportation or planar travel. The gemstone can't be cut or broken while the spell remains in effect.": "La cible rétrécit à une hauteur de 1 pouce et est emprisonnée dans une pierre précieuse ou un objet similaire. La lumière peut traverser la pierre précieuse normalement (permettant à la cible de voir à l'extérieur et aux autres créatures de voir à l'intérieur), mais rien d'autre ne peut passer, même par des moyens de téléportation ou de voyage planaire. La pierre précieuse ne peut pas être coupée ou brisée tant que le sort reste en vigueur.",
	"The special component for this version of the spell is a large, transparent gemstone, such as a corundum, diamond, or ruby.": "La composante spéciale de cette version du sort est une grande pierre précieuse transparente, comme un corindon, un diamant ou un rubis.",
	"The target falls asleep and can't be awoken.": "La cible s'endort et ne peut pas être réveillée.",
	"The special component for this version of the spell consists of rare soporific herbs.": "Le composant spécial de cette version du sort est constitué d'herbes soporifiques rares.",
	"During the casting of the spell, in any of its versions, you can specify a condition that will cause the spell to end and release the target. The condition can be as specific or as elaborate as you choose, but the DM must agree that the condition is reasonable and has a likelihood of coming to pass. The conditions can be based on a creature's name, identity, or deity but otherwise must be based on observable actions or qualities and not based on intangibles such as level, class, or hit points.": "Pendant l'incantation du sort, dans n'importe laquelle de ses versions, vous pouvez spécifier une condition qui entraînera la fin du sort et la libération de la cible. La condition peut être aussi spécifique ou aussi élaborée que vous le souhaitez, mais le MD doit accepter que la condition soit raisonnable et ait une probabilité de se réaliser. Les conditions peuvent être basées sur le nom, l'identité ou la divinité d'une créature, mais doivent être basées sur des actions ou des qualités observables et non sur des éléments intangibles comme le niveau, la classe ou les points de vie.",
	"A {@spell dispel magic|yastah} spell can end the spell only if it is cast as a 9th-level spell, targeting either the prison or the special component used to create it.": "Un sort de {@spell dispel magic|yastah} ne peut mettre fin au sort que s'il est lancé comme un sort de 9e niveau, ciblant soit la prison, soit le composant spécial utilisé pour la créer.",
	"You can use a particular special component to create only one prison at a time. If you cast the spell again using the same component, the target of the first casting is immediately freed from its binding.": "Vous pouvez utiliser un composant spécial particulier pour créer une seule prison à la fois. Si vous lancez à nouveau le sort en utilisant le même composant, la cible de la première incantation est immédiatement libérée de son lien.",
	"You are immune to all damage until the spell ends.": "Vous êtes immunisé contre tous les dégâts jusqu'à la fin du sort.",
	"A flood of healing energy flows from you into injured creatures around you. You restore up to 700 hit points, divided as you choose among any number of creatures that you can see within range. Creatures healed by this spell are also cured of all diseases and any effect making them {@condition blinded} or {@condition deafened}. This spell has no effect on undead or constructs.": "Un flot d'énergie curative s'écoule de vous vers les créatures blessées autour de vous. Vous restaurez jusqu'à 700 points de vie, répartis comme vous le souhaitez entre un nombre quelconque de créatures que vous pouvez voir à portée. Les créatures soignées par ce sort sont également guéries de toutes les maladies et de tout effet les rendant {@condition blinded} ou {@condition deafened}. Ce sort n'a aucun effet sur les morts-vivants ou les constructions.",
	"You transform creatures of your choice, {@color up to equal to your spellcasting modifier|338333}, that you can see within range. An unwilling target must succeed on a Wisdom saving throw to resist the transformation. An unwilling shapechanger automatically succeeds on the save.": "Vous transformez les créatures de votre choix, {@color up to equal to your spellcasting modifier|338333}, que vous pouvez voir à portée. Une cible non consentante doit réussir un jet de sauvegarde de Sagesse pour résister à la transformation. Un changeur de forme non consentant réussit automatiquement le jet de sauvegarde.",
	"Each target assumes a beast form of your choice, and you can choose the same form or different ones for each target. The new form can be {@filter any beast|bestiary|type=beast|miscellaneous=!swarm} you have seen whose challenge rating is equal to or less than the target's (or half the target's level, if the target doesn't have a challenge rating). The target's game statistics, including mental ability scores, are replaced by the statistics of the chosen beast, but the target retains its hit points, alignment, and personality.": "Chaque cible prend une forme de bête de votre choix, et vous pouvez choisir la même forme ou des formes différentes pour chaque cible. La nouvelle forme peut être {@filter any beast|bestiary|type=beast|miscellaneous=!swarm} que vous avez vu et dont la valeur de défi est égale ou inférieure à celle de la cible (ou la moitié du niveau de la cible, si la cible n'a pas de valeur de défi). Les statistiques de jeu de la cible, y compris les scores d'aptitude mentale, sont remplacées par les statistiques de la bête choisie, mais la cible conserve ses points de vie, son alignement et sa personnalité.",
	"Each target gains a number of temporary hit points equal to the hit points of its new form. These temporary hit points can't be replaced by temporary hit points from another source. A target reverts to its normal form when it has no more temporary hit points or it dies. If the spell ends before then, the creature loses all its temporary hit points and reverts to its normal form.": "Chaque cible gagne un nombre de points de vie temporaires égal aux points de vie de sa nouvelle forme. Ces points de vie temporaires ne peuvent pas être remplacés par des points de vie temporaires provenant d'une autre source. Une cible revient à sa forme normale lorsqu'elle n'a plus de points de vie temporaires ou lorsqu'elle meurt. Si le sort prend fin avant cela, la créature perd tous ses points de vie temporaires et reprend sa forme normale.",
	"The creature is limited in the actions it can perform by the nature of its new form. It can't speak, cast spells, or do anything else that requires hands or speech.": "La créature est limitée dans les actions qu'elle peut effectuer par la nature de sa nouvelle forme. Elle ne peut pas parler, jeter des sorts ou faire quoi que ce soit qui nécessite des mains ou la parole.",
	"The target's gear melds into the new form. The target can't activate, use, wield, or otherwise benefit from any of its equipment.": "L'équipement de la cible se fond dans sa nouvelle forme. La cible ne peut pas activer, utiliser, manier ou bénéficier d'un quelconque de ses équipements.",
	"Blazing orbs of fire plummet to the ground at four different points you can see within range. Each creature in a 40-foot-radius sphere centered on each point you choose must make a Dexterity saving throw. The sphere spreads around corners. A creature takes {@damage 20d6} fire damage and {@damage 20d6} bludgeoning damage on a failed save, or half as much damage on a successful one. A creature in the area of more than one fiery burst is affected only once.": "Des orbes de feu flamboyantes tombent sur le sol en quatre points différents que vous pouvez voir à portée. Chaque créature dans une sphère de 40 pieds de rayon centrée sur chaque point que vous choisissez doit effectuer un jet de sauvegarde de Dextérité. La sphère se propage dans les coins. Une créature subit {@damage 20d6} de dégâts de feu et {@damage 20d6} de dégâts de matraquage sur un jet de sauvegarde raté, ou la moitié des dégâts sur un jet réussi. Une créature se trouvant dans la zone de plus d'une salve ardente n'est affectée qu'une seule fois.",
	"The spell damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Le sort endommage les objets dans la zone et enflamme les objets inflammables qui ne sont pas portés ou transportés.",
	"A wave of healing energy washes over the creature you touch. The target regains all its hit points. If the creature is {@condition charmed}, {@condition frightened}, {@condition paralyzed}, or {@condition stunned}, the condition ends. If the creature is {@condition prone}, it can use its reaction to stand up. This spell has no effect on undead or constructs.": "Une vague d'énergie curative déferle sur la créature que vous touchez. La cible regagne tous ses points de vie. Si la créature est {@condition charmed}, {@condition frightened}, {@condition paralyzed}, ou {@condition stunned}, la condition prend fin. Si la créature est à {@condition prone}, elle peut utiliser sa réaction pour se relever. Ce sort n'a aucun effet sur les morts-vivants ou les constructions.",
	"You utter a word of power that can compel one creature you can see within range to die instantly. If the creature you choose has 100 hit points or fewer, it dies. Otherwise, the spell has no effect.": "Vous prononcez un mot de pouvoir qui peut contraindre une créature que vous pouvez voir à portée à mourir instantanément. Si la créature que vous choisissez a 100 points de vie ou moins, elle meurt. Sinon, le sort n'a aucun effet.",
	"A shimmering, multicolored plane of light forms a vertical opaque wall—up to 90 feet long, 30 feet high, and 1 inch thick—centered on a point you can see within range. Alternatively, you can shape the wall into a sphere up to 30 feet in diameter centered on a point you choose within range. The wall remains in place for the duration. If you position the wall so that it passes through a space occupied by a creature, the spell fails, and your action and the spell slot are wasted.": "Un plan de lumière multicolore et chatoyant forme un mur vertical opaque - jusqu'à 90 pieds de long, 30 pieds de haut et 1 pouce d'épaisseur - centré sur un point que vous pouvez voir à portée. Vous pouvez également donner au mur la forme d'une sphère d'un diamètre maximal de 10 mètres centrée sur un point de votre choix à portée. Le mur reste en place pendant toute la durée du sort. Si vous positionnez le mur de manière à ce qu'il traverse un espace occupé par une créature, le sort échoue, et votre action et l'emplacement de sort sont gaspillés.",
	"The wall sheds bright light out to a range of 100 feet and dim light for an additional 100 feet. You and creatures you designate at the time you cast the spell can pass through and remain near the wall without harm. If another creature that can see the wall moves to within 20 feet of it or starts its turn there, the creature must succeed on a Constitution saving throw or become {@condition blinded} for 1 minute.": "Le mur diffuse une lumière vive sur une portée de 30 mètres et une lumière faible sur 30 mètres supplémentaires. Vous et les créatures que vous désignez au moment où vous lancez le sort pouvez traverser le mur et rester à proximité sans être blessés. Si une autre créature qui peut voir le mur se déplace à moins de 6 mètres de celui-ci ou commence son tour à cet endroit, elle doit réussir un jet de sauvegarde de Constitution ou devenir {@condition blinded} pendant 1 minute.",
	"The wall consists of seven layers, each with a different color. When a creature attempts to reach into or pass through the wall, it does so one layer at a time through all the wall's layers. As it passes or reaches through each layer, the creature must make a Dexterity saving throw or be affected by that layer's properties as described below.": "Le mur est composé de sept couches, chacune ayant une couleur différente. Lorsqu'une créature tente d'atteindre ou de traverser le mur, elle le fait couche par couche, à travers toutes les couches du mur. Lorsqu'elle traverse ou atteint chaque couche, la créature doit effectuer un jet de sauvegarde de Dextérité ou être affectée par les propriétés de cette couche, comme décrit ci-dessous.",
	"The wall can be destroyed, also one layer at a time, in order from red to violet, by means specific to each layer. Once a layer is destroyed, it remains so for the duration of the spell. An antimagic field has no effect on a prismatic wall.": "Le mur peut être détruit, également une couche à la fois, dans l'ordre du rouge au violet, par des moyens spécifiques à chaque couche. Une fois qu'une couche est détruite, elle le reste pour la durée du sort. Un champ antimagique n'a aucun effet sur un mur prismatique.",
	"The creature takes {@damage 10d6} fire damage on a failed save, or half as much damage on a successful one. While this layer is in place, nonmagical ranged attacks can't pass through the wall. The layer can be destroyed by dealing at least 25 cold damage to it.": "La créature subit {@damage 10d6} de dégâts de feu en cas de sauvegarde ratée, ou la moitié des dégâts en cas de sauvegarde réussie. Tant que cette couche est en place, les attaques à distance non magiques ne peuvent pas traverser le mur. La couche peut être détruite en lui infligeant au moins 25 points de dégâts de froid.",
	"Orange": "Orange",
	"The creature takes {@damage 10d6} acid damage on a failed save, or half as much damage on a successful one. While this layer is in place, magical ranged attacks can't pass through the wall. The layer is destroyed by a strong wind.": "La créature subit {@damage 10d6} de dégâts d'acide en cas de sauvegarde ratée, ou la moitié des dégâts en cas de réussite. Tant que cette couche est en place, les attaques magiques à distance ne peuvent pas traverser le mur. La couche est détruite par un vent fort.",
	"Yellow": "Jaune",
	"The creature takes {@damage 10d6} lightning damage on a failed save, or half as much damage on a successful one. This layer can be destroyed by dealing at least 60 force damage to it.": "La créature subit {@damage 10d6} de dégâts de foudre en cas de sauvegarde ratée, ou la moitié des dégâts en cas de sauvegarde réussie. Cette couche peut être détruite en lui infligeant au moins 60 points de dégâts de force.",
	"Green": "Vert",
	"The creature takes {@damage 10d6} poison damage on a failed save, or half as much damage on a successful one. A passwall spell, or another spell of equal or greater level that can open a portal on a solid surface, destroys this layer.": "La créature subit {@damage 10d6} de dégâts de poison en cas de sauvegarde ratée, ou la moitié des dégâts en cas de sauvegarde réussie. Un sort de muraille, ou un autre sort de niveau égal ou supérieur capable d'ouvrir un portail sur une surface solide, détruit cette couche.",
	"The creature takes {@damage 10d6} cold damage on a failed save, or half as much damage on a successful one. This layer can be destroyed by dealing at least 25 fire damage to it.": "La créature subit {@damage 10d6} de dégâts de froid en cas de sauvegarde ratée, ou la moitié des dégâts en cas de réussite. Cette couche peut être détruite en lui infligeant au moins 25 points de dégâts de feu.",
	"Indigo": "Indigo",
	"On a failed save, the creature is {@condition restrained}. It must then make a Constitution saving throw at the end of each of its turns. If it successfully saves three times, the spell ends. If it fails its save three times, it permanently turns to stone and is subjected to the {@condition petrified} condition. The successes and failures don't need to be consecutive; keep track of both until the creature collects three of a kind. While this layer is in place, spells can't be cast through the wall. The layer is destroyed by bright light shed by a daylight spell or a similar spell of equal or higher level.": "En cas d'échec, la créature perd {@condition restrained}. Elle doit ensuite effectuer un jet de sauvegarde de Constitution à la fin de chacun de ses tours. Si elle réussit son jet de sauvegarde trois fois, le sort prend fin. Si elle échoue son jet de sauvegarde trois fois, elle se transforme définitivement en pierre et est soumise à la condition {@condition petrified}. Les succès et les échecs n'ont pas besoin d'être consécutifs ; tenez-en compte jusqu'à ce que la créature en accumule trois de la même sorte. Tant que cette couche est en place, les sorts ne peuvent pas être lancés à travers le mur. La couche est détruite par la lumière vive diffusée par un sort de lumière du jour ou un sort similaire de niveau égal ou supérieur.",
	"Violet": "Violet",
	"On a failed save, the creature is {@condition blinded}. It must then make a Wisdom saving throw at the start of your next turn. A successful save ends the blindness. If it fails that save, the creature is transported to another plane of the DM's choosing and is no longer {@condition blinded}. (Typically, a creature that is on a plane that isn't its home plane is banished home, while other creatures are usually cast into the Astral or Ethereal planes.) This layer is destroyed by a {@spell dispel magic|yastah} spell or a similar spell of equal or higher level that can end spells and magical effects.": "En cas d'échec, la créature perd {@condition blinded}. Elle doit alors effectuer un jet de sauvegarde de Sagesse au début de votre prochain tour. Un jet de sauvegarde réussi met fin à la cécité. Si elle échoue, la créature est transportée dans un autre plan au choix du MD et n'est plus {@condition blinded}. (En général, une créature qui se trouve sur un plan qui n'est pas son plan d'origine est bannie chez elle, tandis que les autres créatures sont généralement projetées dans les plans astral ou éthéré). Cette couche est détruite par un sort de {@spell dispel magic|yastah} ou un sort similaire de niveau égal ou supérieur qui peut mettre fin aux sorts et aux effets magiques.",
	"You unleash the power of your mind to blast the intellect of up to ten creatures of your choice that you can see within range. Creatures that have an Intelligence score of 2 or lower are unaffected.": "Vous libérez la puissance de votre esprit pour faire exploser l'intellect de jusqu'à dix créatures de votre choix que vous pouvez voir à portée. Les créatures qui ont un score d'Intelligence de 2 ou moins ne sont pas affectées.",
	"Each target must make an Intelligence saving throw. On a failed save, a target takes {@damage 14d6} psychic damage and is {@condition stunned}. On a successful save, a target takes half as much damage and isn't {@condition stunned}. If a target is killed by this damage, its head explodes, assuming it has one.": "Chaque cible doit effectuer un jet de sauvegarde d'Intelligence. En cas d'échec, la cible subit {@damage 14d6} de dégâts psychiques et est {@condition stunned}. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et n'est pas {@condition stunned}. Si une cible est tuée par ces dégâts, sa tête explose, en supposant qu'elle en ait une.",
	"A {@condition stunned} target can make an Intelligence saving throw at the end of each of its turns. On a successful save, the stunning effect ends.": "Une cible {@condition stunned} peut effectuer un jet de sauvegarde d'Intelligence à la fin de chacun de ses tours. En cas de sauvegarde réussie, l'effet d'étourdissement prend fin.",
	"You assume the form of a different creature for the duration. The new form can be of any creature with a challenge rating equal to your level or lower. The creature can't be a construct or an undead, and you must have seen the sort of creature at least once. You transform into an average example of that creature, one without any class levels or the Spellcasting trait. You can not turn anyone into a dragon more powerful than a Young Dragon.": "Vous prenez la forme d'une créature différente pour la durée du sort. Cette nouvelle forme peut être celle de n'importe quelle créature dont le niveau de défi est égal ou inférieur à votre niveau. La créature ne peut pas être une construction ou un mort-vivant, et vous devez avoir vu ce type de créature au moins une fois. Vous vous transformez en un exemple moyen de cette créature, sans niveau de classe ni trait de lanceur de sorts. Vous ne pouvez transformer personne en un dragon plus puissant qu'un jeune dragon.",
	"Your game statistics are replaced by the statistics of the chosen creature, though you retain your alignment and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus listed in its statistics is higher than yours, use the creature's bonus in place of yours. You can't use any legendary actions or lair actions of the new form.": "Vos statistiques de jeu sont remplacées par celles de la créature choisie, bien que vous conserviez votre alignement et vos scores d'Intelligence, de Sagesse et de Charisme. Vous conservez également toutes vos compétences et vos jets de sauvegarde, en plus d'acquérir celles de la créature. Si la créature a la même compétence que vous et que le bonus indiqué dans ses statistiques est supérieur au vôtre, utilisez le bonus de la créature à la place du vôtre. Vous ne pouvez pas utiliser les actions légendaires ou les actions de repaire de la nouvelle forme.",
	"You assume the hit points and Hit Dice of the new form. When you revert to your normal form, you return to the number of hit points you had before you transformed. If you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Vous assumez les points de vie et les dés de vie de la nouvelle forme. Lorsque vous revenez à votre forme normale, vous retrouvez le nombre de points de vie que vous aviez avant votre transformation. Si vous revenez à votre forme normale après être tombé à 0 point de vie, tout dommage excédentaire est reporté sur votre forme normale. Tant que l'excès de dégâts ne réduit pas votre forme normale à 0 point de vie, vous n'êtes pas assommé {@condition unconscious}.",
	"You retain the benefit of any features from your class, race, or other source and can use them, provided that your new form is physically capable of doing so. You can't use any special senses you have (for example, {@sense darkvision}) unless your new form also has that sense. You can only speak if the creature can normally speak.": "Vous conservez le bénéfice de toutes les caractéristiques de votre classe, race ou autre source et pouvez les utiliser, à condition que votre nouvelle forme soit physiquement capable de le faire. Vous ne pouvez pas utiliser les sens spéciaux que vous possédez (par exemple, {@sense darkvision}) à moins que votre nouvelle forme ne possède également ce sens. Vous ne pouvez parler que si la créature peut normalement parler.",
	"When you transform, you choose whether your equipment falls to the ground, merges into the new form, or is worn by it. Worn equipment functions as normal. The DM determines whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change shape or size to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge into your new form. Equipment that merges has no effect in that state.": "Lorsque vous vous transformez, vous choisissez si votre équipement tombe au sol, se fond dans la nouvelle forme ou est porté par celle-ci. L'équipement porté fonctionne normalement. Le MD détermine s'il est pratique pour la nouvelle forme de porter un équipement, en fonction de la forme et de la taille de la créature. Votre équipement ne change pas de forme ou de taille pour s'adapter à la nouvelle forme, et tout équipement que la nouvelle forme ne peut pas porter doit soit tomber au sol, soit fusionner avec votre nouvelle forme. L'équipement qui fusionne n'a aucun effet dans cet état.",
	"During this spell's duration, you can use your action to assume a different form following the same restrictions and rules for the original form, with one exception: if your new form has more hit points than your current one, your hit points remain at their current value.": "Pendant la durée de ce sort, vous pouvez utiliser votre action pour prendre une forme différente en suivant les mêmes restrictions et règles que pour la forme originale, à une exception près : si votre nouvelle forme a plus de points de vie que votre forme actuelle, vos points de vie restent à leur valeur actuelle.",
	"A churning storm cloud forms, centered on a point you can see and spreading to a radius of 360 feet. Lightning flashes in the area, thunder booms, and strong winds roar. Each creature under the cloud (no more than 5,000 feet beneath the cloud) when it appears must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d6} thunder damage and becomes {@condition deafened} for 5 minutes.": "Un nuage d'orage se forme, centré sur un point que vous pouvez voir et s'étendant dans un rayon de 360 pieds. La foudre jaillit dans la zone, le tonnerre gronde et les vents violents se déchaînent. Chaque créature se trouvant sous le nuage (pas plus de 5 000 pieds sous le nuage) lorsqu'il apparaît doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 2d6} de dégâts de tonnerre et devient {@condition deafened} pendant 5 minutes.",
	"Each round you maintain concentration on this spell, the storm produces different effects on your turn.": "Chaque round où vous maintenez votre concentration sur ce sort, la tempête produit des effets différents à votre tour.",
	"Acidic rain falls from the cloud. Each creature and object under the cloud takes {@damage 1d6} acid damage.": "Une pluie acide tombe du nuage. Chaque créature et objet se trouvant sous le nuage subit {@damage 1d6} de dégâts d'acide.",
	"You call six bolts of lightning from the cloud to strike six creatures or objects of your choice beneath the cloud. A given creature or object can't be struck by more than one bolt. A struck creature must make a Dexterity saving throw. The creature takes {@damage 10d6} lightning damage on a failed save, or half as much damage on a successful one.": "Vous appelez six éclairs du nuage pour frapper six créatures ou objets de votre choix sous le nuage. Une créature ou un objet donné ne peut pas être frappé par plus d'un éclair. Une créature frappée doit effectuer un jet de sauvegarde de Dextérité. La créature subit {@damage 10d6} de dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Hailstones rain down from the cloud. Each creature under the cloud takes {@damage 2d6} bludgeoning damage.": "Des grêlons tombent du nuage. Chaque créature sous le nuage subit {@damage 2d6} de dégâts de matraquage.",
	"Gusts and freezing rain assail the area under the cloud. The area becomes difficult terrain and is heavily obscured. Each creature there takes {@damage 1d6} cold damage. Ranged weapon attacks in the area are impossible. The wind and rain count as a severe distraction for the purposes of maintaining concentration on spells. Finally, gusts of strong wind (ranging from 20 to 50 miles per hour) automatically disperse fog, mists, and similar phenomena in the area, whether mundane or magical.": "Des rafales et des pluies verglaçantes assaillent la zone sous le nuage. La zone devient un terrain difficile et est fortement obscurcie. Chaque créature qui s'y trouve subit {@damage 1d6} de dégâts de froid. Les attaques à l'arme à distance dans la zone sont impossibles. Le vent et la pluie comptent comme une grave distraction pour le maintien de la concentration sur les sorts. Enfin, les rafales de vent fort (entre 20 et 50 miles par heure) dispersent automatiquement le brouillard, les brumes et autres phénomènes similaires dans la zone, qu'ils soient terrestres ou magiques.",
	"You briefly stop the flow of time for everyone but yourself. No time passes for other creatures, while you take {@dice 1d4 + 1} turns in a row, during which you can use actions and move as normal.": "Vous arrêtez brièvement le cours du temps pour tout le monde sauf vous-même. Le temps ne s'écoule pas pour les autres créatures, tandis que vous prenez {@dice 1d4 + 1} de tours d'affilée, pendant lesquels vous pouvez utiliser des actions et vous déplacer normalement.",
	"This spell ends if one of the actions you use during this period, or any effects that you create during this period, affects a creature other than you or an object being worn or carried by someone other than you. In addition, the spell ends if you move to a place more than 1,000 feet from the location where you cast it.": "Ce sort prend fin si l'une des actions que vous utilisez pendant cette période, ou tout effet que vous créez pendant cette période, affecte une créature autre que vous ou un objet porté par quelqu'un d'autre que vous. De plus, le sort prend fin si vous vous déplacez à plus de 1 000 pieds de l'endroit où vous l'avez lancé.",
	"Choose one creature or nonmagical object that you can see within range. You transform the creature into a different creature, the creature into a nonmagical object, or the object into a creature (the object must be neither worn nor carried by another creature). The transformation lasts for the duration, or until the target drops to 0 hit points or dies. If you concentrate on this spell for the full duration, the transformation lasts until it is dispelled.": "Choisissez une créature ou un objet non magique que vous pouvez voir à portée. Vous transformez la créature en une créature différente, la créature en un objet non magique, ou l'objet en une créature (l'objet ne doit être ni porté, ni transporté par une autre créature). La transformation dure toute la durée du sort, ou jusqu'à ce que la cible tombe à 0 point de vie ou meure. Si vous vous concentrez sur ce sort pendant toute sa durée, la transformation dure jusqu'à ce qu'il soit dissipé.",
	"This spell has no effect on a shapechanger or a creature with 0 hit points. An unwilling creature can make a Wisdom saving throw, and if it succeeds, it isn't affected by this spell. You  can not turn anyone into a dragon more powerful than a Young Dragon.": "Ce sort n'a aucun effet sur un changeur de forme ou une créature ayant 0 point de vie. Une créature non consentante peut faire un jet de sauvegarde de Sagesse, et si elle réussit, elle n'est pas affectée par ce sort. Vous ne pouvez transformer personne en un dragon plus puissant qu'un jeune dragon.",
	"If you turn a creature into another kind of creature, the new form can be any kind you choose whose challenge rating is equal to or less than the target's (or its level, if the target doesn't have a challenge rating). The target's game statistics, including mental ability scores, are replaced by the statistics of the new form. It retains its alignment and personality.": "Si vous transformez une créature en une autre sorte de créature, la nouvelle forme peut être de n'importe quelle sorte que vous choisissez dont la valeur de défi est égale ou inférieure à celle de la cible (ou à son niveau, si la cible n'a pas de valeur de défi). Les statistiques de jeu de la cible, y compris les scores d'aptitude mentale, sont remplacées par les statistiques de la nouvelle forme. Elle conserve son alignement et sa personnalité.",
	"The target assumes the hit points of its new form, and when it reverts to its normal form, the creature returns to the number of hit points it had before it transformed. If it reverts as a result of dropping to 0 hit points, any excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked {@condition unconscious}.": "La cible assume les points de vie de sa nouvelle forme, et lorsqu'elle revient à sa forme normale, la créature retrouve le nombre de points de vie qu'elle avait avant sa transformation. Si elle revient à sa forme normale après être tombée à 0 point de vie, les dégâts excédentaires sont reportés sur sa forme normale. Tant que l'excès de dégâts ne réduit pas la forme normale de la créature à 0 point de vie, elle n'est pas frappée {@condition unconscious}.",
	"The creature is limited in the actions it can perform by the nature of its new form, and it can't speak, cast spells, or take any other action that requires hands or speech unless its new form is capable of such actions.": "La créature est limitée dans les actions qu'elle peut effectuer par la nature de sa nouvelle forme, et elle ne peut pas parler, jeter des sorts, ou faire toute autre action qui nécessite les mains ou la parole à moins que sa nouvelle forme soit capable de telles actions.",
	"The target's gear melds into the new form. The creature can't activate, use, wield, or otherwise benefit from any of its equipment.": "L'équipement de la cible se fond dans sa nouvelle forme. La créature ne peut pas activer, utiliser, manier ou bénéficier d'un quelconque de ses équipements.",
	"You can turn an object into any kind of creature, as long as the creature's size is no larger than the object's size and the creature's challenge rating is {@filter 9 or lower|bestiary|challenge rating=[&0;&9]|miscellaneous=!swarm}. The creature is friendly to you and your companions. It acts on each of your turns. You decide what action it takes and how it moves. The DM has the creature's statistics and resolves all of its actions and movement.": "Vous pouvez transformer un objet en n'importe quel type de créature, à condition que la taille de la créature ne soit pas supérieure à celle de l'objet et que le niveau de défi de la créature soit de {@filter 9 or lower|bestiary|challenge rating=[&0;&9]|miscellaneous=!swarm}. La créature est amicale envers vous et vos compagnons. Elle agit à chacun de vos tours. Vous décidez de l'action qu'elle entreprend et de la façon dont elle se déplace. Le DM dispose des statistiques de la créature et résout toutes ses actions et son mouvement.",
	"If the spell becomes permanent, you no longer control the creature. It might remain friendly to you, depending on how you have treated it.": "Si le sort devient permanent, vous ne contrôlez plus la créature. Elle peut rester amicale avec vous, selon la façon dont vous l'avez traitée.",
	"If you turn a creature into an object, it transforms along with whatever it is wearing and carrying into that form, as long as the object's size is no larger than the creature's size. The creature's statistics become those of the object, and the creature has no memory of time spent in this form, after the spell ends and it returns to its normal form.": "Si vous transformez une créature en objet, elle se transforme en même temps que ce qu'elle porte dans cette forme, tant que la taille de l'objet n'est pas supérieure à celle de la créature. Les statistiques de la créature deviennent celles de l'objet, et la créature n'a aucun souvenir du temps passé sous cette forme, une fois que le sort prend fin et qu'elle retrouve sa forme normale.",
	"Target loses all of their memories.": "La cible perd tous ses souvenirs.",
	"Target keeps most of their memories.": "La cible conserve la plupart de leurs souvenirs.",
	"Target keeps all of their memories.": "Target conserve tous leurs souvenirs.",
	"Drawing on the deepest fears of a group of creatures, you create illusory creatures in their minds, visible only to them. Each creature in a 30-foot-radius sphere centered on a point of your choice within range must make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} for the duration. The illusion calls on the creature's deepest fears, manifesting its worst nightmares as an implacable threat. At the end of each of the {@condition frightened} creature's turns, it must succeed on a Wisdom saving throw or take {@damage 4d10} psychic damage. On a successful save, the spell ends for that creature.": "En puisant dans les peurs les plus profondes d'un groupe de créatures, vous créez dans leur esprit des créatures illusoires, visibles uniquement par elles. Chaque créature dans une sphère de 30 pieds de rayon centrée sur un point de votre choix à portée doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature devient {@condition frightened} pour la durée du sort. L'illusion fait appel aux peurs les plus profondes de la créature, manifestant ses pires cauchemars sous la forme d'une menace implacable. À la fin de chaque tour de la créature {@condition frightened}, celle-ci doit réussir un jet de sauvegarde de Sagesse ou subir {@damage 4d10} de dégâts psychiques. En cas de sauvegarde réussie, le sort prend fin pour cette créature.",
	"You draw the moisture from every creature in a 30-foot cube centered on a point you choose within range. Each creature in that area must make a Constitution saving throw. Constructs and undead aren't affected, and plants and water elementals make this saving throw with disadvantage. A creature takes {@damage 12d8} necrotic damage on a failed save, or half as much damage on a successful one.": "Vous tirez l'humidité de chaque créature dans un cube de 30 pieds centré sur un point que vous choisissez à portée. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution. Les constructions et les morts-vivants ne sont pas affectés, et les plantes et les élémentaires d'eau font ce jet de sauvegarde avec un désavantage. Une créature subit {@damage 12d8} de dégâts nécrotiques en cas d'échec, ou la moitié en cas de réussite.",
	"Nonmagical plants in the area that aren't creatures, such as trees and shrubs, wither and die instantly.": "Les plantes non magiques de la zone qui ne sont pas des créatures, comme les arbres et les arbustes, se fanent et meurent instantanément.",
	"As an action you create a prismatic butterfly that appears within 30ft of you. As a bonus Action you can fire one ray from the butterfly at a target within 60ft of it or you can move it up to 30ft (Must stay within 90ft of the caster or will end).": "En tant qu'action, vous créez un papillon prismatique qui apparaît dans un rayon de 30 pieds autour de vous. Comme une action bonus, vous pouvez tirer un rayon du papillon sur une cible dans un rayon de 60 pieds ou vous pouvez le déplacer jusqu'à 30 pieds (doit rester dans un rayon de 90 pieds du lanceur de sorts ou le sort s'arrêtera).",
	"The target of the ray must make a Dex save or take The effects of the ray. (Roll a {@dice 1d8} to determine the ray)": "La cible du rayon doit effectuer une sauvegarde de Dex ou subir les effets du rayon. (Lancez un {@dice 1d8} pour déterminer le rayon)",
	"The target takes {@damage 10d6} fire damage on a failed save, or half as much damage on a successful one.": "La cible subit {@damage 10d6} de dégâts de feu en cas d'échec de la sauvegarde, ou la moitié des dégâts en cas de réussite.",
	"The target takes {@damage 10d6} acid damage on a failed save, or half as much damage on a successful one.": "La cible subit {@damage 10d6} de dégâts d'acide en cas d'échec de la sauvegarde, ou la moitié des dégâts en cas de réussite.",
	"The target takes {@damage 10d6} lightning damage on a failed save, or half as much damage on a successful one.": "La cible subit {@damage 10d6} de dégâts de foudre en cas d'échec de la sauvegarde, ou la moitié des dégâts en cas de réussite.",
	"The target takes {@damage 10d6} poison damage on a failed save, or half as much damage on a successful one.": "La cible subit {@damage 10d6} de dégâts de poison en cas de sauvegarde ratée, ou la moitié des dégâts en cas de sauvegarde réussie.",
	"The target takes {@damage 10d6} cold damage on a failed save, or half as much damage on a successful one.": "La cible subit {@damage 10d6} de dégâts de froid en cas d'échec de la sauvegarde, ou la moitié des dégâts en cas de réussite.",
	"On a failed save, the target is {@condition restrained}. It must then make a Constitution saving throw at the end of each of its turns. If it successfully saves three times, the spell ends. If it fails its save three times, it permanently turns to stone and is subjected to the {@condition petrified} condition. The successes and failures don't need to be consecutive, keep track of both until the target collects three of a kind.": "En cas d'échec, la cible perd {@condition restrained}. Elle doit alors effectuer un jet de sauvegarde de Constitution à la fin de chacun de ses tours. Si elle réussit son jet de sauvegarde trois fois, le sort prend fin. Si elle échoue trois fois à son jet de sauvegarde, elle se transforme définitivement en pierre et est soumise à la condition {@condition petrified}. Les succès et les échecs n'ont pas besoin d'être consécutifs, tenez compte des deux jusqu'à ce que la cible obtienne trois succès de ce type.",
	"On a failed save, the target is {@condition blinded}. It must then make a Wisdom saving throw at the start of your next turn. A successful save ends the blindness. If it fails that save, the creature is transported to another plane of existence of the DM's choosing and is no longer {@condition blinded}. (Typically, a creature that is on a plane that isn't its home plane is banished home, while other creatures are usually cast into the Astral or Ethereal planes.)": "En cas d'échec, la cible perd {@condition blinded}. Elle doit alors effectuer un jet de sauvegarde de Sagesse au début de votre prochain tour. Un jet de sauvegarde réussi met fin à la cécité. Si elle échoue, la créature est transportée dans un autre plan d'existence au choix du MD et n'est plus {@condition blinded}. (Généralement, une créature qui se trouve sur un plan qui n'est pas son plan d'origine est bannie chez elle, tandis que les autres créatures sont généralement projetées dans les plans astral ou éthéré).",
	"Special": "Spécial",
	"The target is struck by two rays. Roll twice more, rerolling any 8.": "La cible est frappée par deux rayons. Lancez deux fois de plus, en relançant tout 8.",
	"Your magic turns others into beasts. Choose any number of willing creatures that you can see within range. You transform each target into the form of a {@filter Large or smaller beast with a challenge rating of 4 or lower|bestiary|challenge rating=[&0;&4]|type=beast|size=f;d;t;s;m;l|miscellaneous=!swarm}. On subsequent turns, you can use your action to transform affected creatures into new forms.": "Votre magie transforme les autres en bêtes. Choisissez un nombre quelconque de créatures consentantes que vous pouvez voir à portée. Vous transformez chaque cible sous la forme d'un {@filter Large or smaller beast with a challenge rating of 4 or lower|bestiary|challenge rating=[&0;&4]|type=beast|size=f;d;t;s;m;l|miscellaneous=!swarm}. Lors des tours suivants, vous pouvez utiliser votre action pour transformer les créatures affectées en de nouvelles formes.",
	"The transformation lasts for the duration for each target, or until the target drops to 0 hit points or dies. You can choose a different form for each target. A target's game statistics are replaced by the statistics of the chosen beast, though the target retains its alignment and Intelligence, Wisdom, and Charisma scores. The target assumes the hit points of its new form, and when it reverts to its normal form, it returns to the number of hit points it had before it transformed. If it reverts as a result of dropping to 0 hit points, any excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked {@condition unconscious}. The creature is limited in the actions it can perform by the nature of its new form, and it can't speak or cast spells.": "La transformation dure pendant la durée pour chaque cible, ou jusqu'à ce que la cible tombe à 0 point de vie ou meure. Vous pouvez choisir une forme différente pour chaque cible. Les statistiques de jeu d'une cible sont remplacées par les statistiques de la bête choisie, bien que la cible conserve son alignement et ses scores d'Intelligence, de Sagesse et de Charisme. La cible assume les points de vie de sa nouvelle forme, et lorsqu'elle revient à sa forme normale, elle retrouve le nombre de points de vie qu'elle avait avant sa transformation. Si elle revient à sa forme normale après être tombée à 0 point de vie, les dégâts excédentaires sont reportés sur sa forme normale. Tant que l'excédent de dégâts ne réduit pas la forme normale de la créature à 0 point de vie, elle n'est pas frappée {@condition unconscious}. La créature est limitée dans les actions qu'elle peut effectuer par la nature de sa nouvelle forme, et elle ne peut ni parler ni lancer de sorts.",
	"The target's gear melds into the new form. The target can't activate, wield, or otherwise benefit from any of its equipment.": "L'équipement de la cible se fond dans sa nouvelle forme. La cible ne peut pas activer, manier ou bénéficier d'un quelconque de ses équipements.",
	"A 10-foot-radius {@condition invisible} sphere of antimagic surrounds you. This area is divorced from the magical energy that suffuses the multiverse. Within the sphere, spells can't be cast, summoned creatures disappear, and even magic items become mundane. Until the spell ends, the sphere moves with you, centered on you.": "Une sphère antimagique de 3 mètres de rayon {@condition invisible} vous entoure. Cette zone est séparée de l'énergie magique qui imprègne le multivers. À l'intérieur de la sphère, les sorts ne peuvent pas être lancés, les créatures invoquées disparaissent, et même les objets magiques deviennent banals. Jusqu'à la fin du sort, la sphère se déplace avec vous, centrée sur vous.",
	"Spells and other magical effects, except those created by an artifact or a deity, are suppressed in the sphere and can't protrude into it. A slot expended to cast a suppressed spell is consumed. While an effect is suppressed, it doesn't function, but the time it spends suppressed counts against its duration.": "Les sorts et autres effets magiques, à l'exception de ceux créés par un artefact ou une divinité, sont supprimés dans la sphère et ne peuvent pas y faire saillie. Un emplacement dépensé pour lancer un sort supprimé est consommé. Lorsqu'un effet est supprimé, il ne fonctionne pas, mais le temps qu'il passe à être supprimé compte dans sa durée.",
	"Spells and other magical effects, such as magic missile and charm person, that target a creature or an object in the sphere have no effect on that target.": "Les sorts et autres effets magiques, tels que missile magique et charmeur de personne, qui ciblent une créature ou un objet dans la sphère n'ont aucun effet sur cette cible.",
	"The area of another spell or magical effect, such as {@spell fireball|yastah}, can't extend into the sphere. If the sphere overlaps an area of magic, the part of the area that is covered by the sphere is suppressed. For example, the flames created by a wall of fire are suppressed within the sphere, creating a gap in the wall if the overlap is large enough.": "La zone d'un autre sort ou effet magique, tel que {@spell fireball|yastah}, ne peut pas s'étendre dans la sphère. Si la sphère chevauche une zone de magie, la partie de la zone qui est couverte par la sphère est supprimée. Par exemple, les flammes créées par un mur de feu sont supprimées dans la sphère, créant un vide dans le mur si le chevauchement est suffisamment grand.",
	"Any active spell or other magical effect on a creature or an object in the sphere is suppressed while the creature or object is in it.": "Tout sort actif ou autre effet magique sur une créature ou un objet dans la sphère est supprimé tant que la créature ou l'objet s'y trouve.",
	"The properties and powers of magic items are suppressed in the sphere. For example, a +1 longsword in the sphere functions as a nonmagical longsword.": "Les propriétés et les pouvoirs des objets magiques sont supprimés dans la sphère. Par exemple, une épée longue +1 dans la sphère fonctionne comme une épée longue non-magique.",
	"A magic weapon's properties and powers are suppressed if it is used against a target in the sphere or wielded by an attacker in the sphere. If a magic weapon or a piece of magic ammunition fully leaves the sphere (for example, if you fire a magic arrow or throw a magic spear at a target outside the sphere), the magic of the item ceases to be suppressed as soon as it exits.": "Les propriétés et les pouvoirs d'une arme magique sont supprimés si elle est utilisée contre une cible dans la sphère ou brandie par un attaquant dans la sphère. Si une arme magique ou une munition magique sort entièrement de la sphère (par exemple, si vous tirez une flèche magique ou lancez une lance magique sur une cible hors de la sphère), la magie de l'objet cesse d'être supprimée dès sa sortie.",
	"Teleportation and planar travel fail to work in the sphere, whether the sphere is the destination or the departure point for such magical travel. A portal to another location, world, or plane of existence, as well as an opening to an extradimensional space such as that created by the rope trick spell, temporarily closes while in the sphere.": "La téléportation et le voyage planaire ne fonctionnent pas dans la sphère, que la sphère soit la destination ou le point de départ d'un tel voyage magique. Un portail vers un autre lieu, un autre monde ou un autre plan d'existence, ainsi qu'une ouverture vers un espace extradimensionnel comme celui créé par le sort de tour de corde, se ferme temporairement lorsqu'il se trouve dans la sphère.",
	"A creature or object summoned or created by magic temporarily winks out of existence in the sphere. Such a creature instantly reappears once the space the creature occupied is no longer within the sphere.": "Une créature ou un objet invoqué ou créé par la magie disparaît temporairement de la sphère. Une telle créature réapparaît instantanément dès que l'espace qu'elle occupait n'est plus dans la sphère.",
	"Spells and magical effects such as {@spell dispel magic|yastah} have no effect on the sphere. Likewise, the spheres created by different {@spell antimagic field|yastah} spells don't nullify each other.": "Les sorts et les effets magiques tels que {@spell dispel magic|yastah} n'ont aucun effet sur la sphère. De même, les sphères créées par différents sorts de {@spell antimagic field|yastah} ne s'annulent pas entre elles.",
	"This spell attracts or repels creatures of your choice. You target something within range, either a Huge or smaller object or creature or an area that is no larger than a 200-foot cube. Then specify a kind of intelligent creature, such as red dragons, goblins, or vampires. You invest the target with an aura that either attracts or repels the specified creatures for the duration. Choose antipathy or sympathy as the aura's effect.": "Ce sort attire ou repousse les créatures de votre choix. Vous ciblez quelque chose à portée, soit un objet ou une créature de taille Énorme ou plus petite, soit une zone qui n'est pas plus grande qu'un cube de 200 pieds. Précisez ensuite un type de créature intelligente, comme les dragons rouges, les gobelins ou les vampires. Vous investissez la cible d'une aura qui attire ou repousse les créatures spécifiées pour la durée du sort. Choisissez l'antipathie ou la sympathie comme effet de l'aura.",
	"The enchantment causes creatures of the kind you designated to feel an intense urge to leave the area and avoid the target. When such a creature can see the target or comes within 60 feet of it, the creature must succeed on a Wisdom saving throw or become {@condition frightened}. The creature remains {@condition frightened} while it can see the target or is within 60 feet of it. While {@condition frightened} by the target, the creature must use its movement to move to the nearest safe spot from which it can't see the target. If the creature moves more than 60 feet from the target and can't see it, the creature is no longer {@condition frightened}, but the creature becomes {@condition frightened} again if it regains sight of the target or moves within 60 feet of it.": "L'enchantement fait que les créatures du genre que vous avez désigné ressentent un besoin intense de quitter la zone et d'éviter la cible. Lorsqu'une telle créature peut voir la cible ou s'en approche à moins de 60 pieds, elle doit réussir un jet de sauvegarde de Sagesse ou devenir {@condition frightened}. La créature reste {@condition frightened} tant qu'elle peut voir la cible ou se trouve à moins de 60 pieds d'elle. Tant qu'elle est à {@condition frightened} de la cible, la créature doit utiliser son mouvement pour se déplacer vers l'endroit sûr le plus proche d'où elle ne peut pas voir la cible. Si la créature se déplace à plus de 60 pieds de la cible et ne peut pas la voir, elle n'est plus {@condition frightened}, mais la créature redevient {@condition frightened} si elle retrouve la vue de la cible ou se déplace à moins de 60 pieds d'elle.",
	"The enchantment causes the specified creatures to feel an intense urge to approach the target while within 60 feet of it or able to see it. When such a creature can see the target or comes within 60 feet of it, the creature must succeed on a Wisdom saving throw or use its movement on each of its turns to enter the area or move within reach of the target. When the creature has done so, it can't willingly move away from the target.": "L'enchantement fait que les créatures spécifiées ressentent une envie intense de s'approcher de la cible lorsqu'elles sont à moins de 60 pieds d'elle ou capables de la voir. Lorsqu'une telle créature peut voir la cible ou s'en approche à moins de 60 pieds, elle doit réussir un jet de sauvegarde de Sagesse ou utiliser son mouvement à chacun de ses tours pour entrer dans la zone ou se déplacer à portée de la cible. Lorsque la créature l'a fait, elle ne peut pas s'éloigner volontairement de la cible.",
	"If the target damages or otherwise harms an affected creature, the affected creature can make a Wisdom saving throw to end the effect, as described below.": "Si la cible endommage ou blesse autrement une créature affectée, celle-ci peut effectuer un jet de sauvegarde de Sagesse pour mettre fin à l'effet, comme décrit ci-dessous.",
	"If an affected creature ends its turn while not within 60 feet of the target or able to see it, the creature makes a Wisdom saving throw. On a successful save, the creature is no longer affected by the target and recognizes the feeling of repugnance or attraction as magical. In addition, a creature affected by the spell is allowed another Wisdom saving throw every 24 hours while the spell persists.": "Si une créature affectée termine son tour alors qu'elle n'est pas à moins de 60 pieds de la cible ou capable de la voir, elle effectue un jet de sauvegarde de Sagesse. En cas de sauvegarde réussie, la créature n'est plus affectée par la cible et reconnaît le sentiment de répugnance ou d'attraction comme étant magique. De plus, une créature affectée par le sort a droit à un autre jet de sauvegarde de Sagesse toutes les 24 heures tant que le sort persiste.",
	"A creature that successfully saves against this effect is immune to it for 1 minute, after which time it can be affected again.": "Une créature qui réussit à se protéger contre cet effet est immunisée contre lui pendant 1 minute, après quoi elle peut être affectée à nouveau.",
	"You create a shadowy door on a flat solid surface that you can see within range. The door is large enough to allow Medium creatures to pass through unhindered. When opened, the door leads to a demiplane that appears to be an empty room 30 feet in each dimension, made of wood or stone. When the spell ends, the door disappears, and any creatures or objects inside the demiplane remain trapped there, as the door also disappears from the other side.": "Vous créez une porte ombragée sur une surface plane et solide que vous pouvez voir à portée. La porte est suffisamment grande pour permettre aux créatures de taille moyenne de passer sans encombre. Une fois ouverte, la porte mène à un demi-plan qui semble être une pièce vide de 10 mètres dans chaque dimension, faite de bois ou de pierre. Lorsque le sort prend fin, la porte disparaît, et toute créature ou objet se trouvant à l'intérieur du demi-plan reste piégé, car la porte disparaît également de l'autre côté.",
	"Each time you cast this spell, you can create a new demiplane, or have the shadowy door connect to a demiplane you created with a previous casting of this spell. Additionally, if you know the nature and contents of a demiplane created by a casting of this spell by another creature, you can have the shadowy door connect to its demiplane instead.": "Chaque fois que vous lancez ce sort, vous pouvez créer un nouveau demi-plan, ou faire en sorte que la porte ombragée se connecte à un demi-plan que vous avez créé lors d'un précédent lancement de ce sort. De plus, si vous connaissez la nature et le contenu d'un demi-plan créé par une autre créature qui a lancé ce sort, vous pouvez faire en sorte que la porte obscure se connecte à son demi-plan.",
	"You attempt to beguile a creature that you can see within range. It must succeed on a Wisdom saving throw or be {@condition charmed} by you for the duration. If you or creatures that are friendly to you are fighting it, it has advantage on the saving throw.": "Vous tentez de séduire une créature que vous pouvez voir à portée. Elle doit réussir un jet de sauvegarde de Sagesse ou être {@condition charmed} sous votre emprise pendant la durée du jet. Si vous ou des créatures amies de vous la combattez, elle a l'avantage sur le jet de sauvegarde.",
	"While the creature is {@condition charmed}, you have a telepathic link with it as long as the two of you are on the same plane of existence. You can use this telepathic link to issue commands to the creature while you are conscious (no action required), which it does its best to obey. You can specify a simple and general course of action, such as \"Attack that creature,\" \"Run over there,\" or \"Fetch that object.\" If the creature completes the order and doesn't receive further direction from you, it defends and preserves itself to the best of its ability.": "Tant que la créature est {@condition charmed}, vous avez un lien télépathique avec elle tant que vous êtes tous deux sur le même plan d'existence. Vous pouvez utiliser ce lien télépathique pour donner des ordres à la créature pendant que vous êtes conscient (aucune action requise), auxquels elle fait de son mieux pour obéir. Vous pouvez spécifier un plan d'action simple et général, tel que \"Attaquez cette créature\", \"Courez là-bas\" ou \"Allez chercher cet objet\". Si la créature exécute l'ordre et ne reçoit pas d'autres instructions de votre part, elle se défend et se préserve au mieux de ses capacités.",
	"You can use your action to take total and precise control of the target. Until the end of your next turn, the creature takes only the actions you choose, and doesn't do anything that you don't allow it to do. During this time, you can also cause the creature to use a reaction, but this requires you to use your own reaction as well.": "Vous pouvez utiliser votre action pour prendre le contrôle total et précis de la cible. Jusqu'à la fin de votre prochain tour, la créature ne fait que les actions que vous choisissez, et ne fait rien que vous ne lui permettez pas de faire. Pendant ce temps, vous pouvez également faire en sorte que la créature utilise une réaction, mais cela nécessite que vous utilisiez également votre propre réaction.",
	"Each time the target takes damage, it makes a new Wisdom saving throw against the spell. If the saving throw succeeds, the spell ends.": "Chaque fois que la cible subit des dégâts, elle effectue un nouveau jet de sauvegarde de Sagesse contre le sort. Si le jet de sauvegarde réussit, le sort prend fin.",
	"When you cast this spell with a 9th-level spell slot, the duration is concentration, up to 8 hours.": "Lorsque vous lancez ce sort avec un emplacement de sort de 9e niveau, la durée est la concentration, jusqu'à 8 heures.",
	"You take control of the weather within 5 miles of you for the duration. You must be outdoors to cast this spell. Moving to a place where you don't have a clear path to the sky ends the spell early.": "Vous prenez le contrôle de la météo dans un rayon de 8 km autour de vous pour la durée du sort. Vous devez être à l'extérieur pour lancer ce sort. Si vous vous déplacez dans un endroit où vous n'avez pas de chemin clair vers le ciel, le sort prend fin prématurément.",
	"When you cast the spell, you change the current weather conditions, which are determined by the DM based on the climate and season. You can change precipitation, temperature, and wind. It takes {@dice 1d4 × 10} minutes for the new conditions to take effect. Once they do so, you can change the conditions again. When the spell ends, the weather gradually returns to normal.": "Lorsque vous lancez ce sort, vous modifiez les conditions météorologiques actuelles, qui sont déterminées par le DM en fonction du climat et de la saison. Vous pouvez modifier les précipitations, la température et le vent. Il faut {@dice 1d4 × 10} minutes pour que les nouvelles conditions prennent effet. Une fois qu'elles le font, vous pouvez à nouveau modifier les conditions. Lorsque le sort prend fin, le temps revient progressivement à la normale.",
	"When you change the weather conditions, find a current condition on the following tables and change its stage by one, up or down. When changing the wind, you can change its direction.": "Lorsque vous modifiez les conditions météorologiques, trouvez une condition actuelle dans les tableaux suivants et modifiez son étape par une, vers le haut ou vers le bas. Lorsque vous modifiez le vent, vous pouvez changer sa direction.",
	"Clear": "Clair",
	"Light clouds": "Nuages légers",
	"Overcast or ground fog": "Ciel couvert ou brouillard au sol",
	"Rain, hail, or snow": "Pluie, grêle ou neige",
	"Torrential rain, driving hail, or blizzard": "Pluie torrentielle, grêle battante ou blizzard.",
	"Unbearable heat": "Chaleur insupportable",
	"Arctic cold": "Le froid arctique",
	"Moderate wind": "Vent modéré",
	"Strong wind": "Vent fort",
	"Storm": "Tempête",
	"You create a seismic disturbance at a point on the ground that you can see within range. For the duration, an intense tremor rips through the ground in a 100-foot-radius circle centered on that point and shakes creatures and structures in contact with the ground in that area.": "Vous créez une perturbation sismique en un point du sol que vous pouvez voir à portée. Pendant la durée de l'opération, une secousse intense déchire le sol dans un cercle de 30 mètres de rayon centré sur ce point et fait trembler les créatures et les structures en contact avec le sol dans cette zone.",
	"The ground in the area becomes difficult terrain. Each creature on the ground that is concentrating must make a Constitution saving throw. On a failed save, the creature's concentration is broken.": "Le sol de la zone devient un terrain difficile. Chaque créature au sol qui se concentre doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la concentration de la créature est rompue.",
	"When you cast this spell and at the end of each turn you spend concentrating on it, each creature on the ground in the area must make a Dexterity saving throw. On a failed save, the creature is knocked {@condition prone}.": "Lorsque vous lancez ce sort et à la fin de chaque tour que vous passez à vous concentrer dessus, chaque créature au sol dans la zone doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature est assommée {@condition prone}.",
	"This spell can have additional effects depending on the terrain in the area, as determined by the DM.": "Ce sort peut avoir des effets supplémentaires en fonction du terrain de la zone, comme déterminé par le DM.",
	"Fissures open throughout the spell's area at the start of your next turn after you cast the spell. A total of {@dice 1d6} such fissures open in locations chosen by the DM. Each is {@dice 1d10 × 10} feet deep, 10 feet wide, and extends from one edge of the spell's area to the opposite side. A creature standing on a spot where a fissure opens must succeed on a Dexterity saving throw or fall in. A creature that successfully saves moves with the fissure's edge as it opens.": "Des fissures s'ouvrent dans toute la zone du sort au début de votre prochain tour après avoir lancé le sort. Un total de {@dice 1d6} de ces fissures s'ouvrent à des endroits choisis par le MD. Chacune a une profondeur de {@dice 1d10 × 10} pieds, une largeur de 10 pieds et s'étend d'un bord à l'autre de la zone du sort. Une créature se tenant à l'endroit où une fissure s'ouvre doit réussir un jet de sauvegarde de Dextérité ou tomber dedans. Une créature qui réussit son jet de sauvegarde se déplace avec le bord de la fissure lorsque celle-ci s'ouvre.",
	"A fissure that opens beneath a structure causes it to automatically collapse (see below).": "Une fissure qui s'ouvre sous une structure provoque son effondrement automatique (voir ci-dessous).",
	"The tremor deals 50 bludgeoning damage to any structure in contact with the ground in the area when you cast the spell and at the start of each of your turns until the spell ends. If a structure drops to 0 hit points, it collapses and potentially damages nearby creatures. A creature within half the distance of a structure's height must make a Dexterity saving throw. On a failed save, the creature takes {@damage 5d6} bludgeoning damage, is knocked {@condition prone}, and is buried in the rubble, requiring a DC 20 Strength ({@skill Athletics}) check as an action to escape. The DM can adjust the DC higher or lower, depending on the nature of the rubble. On a successful save, the creature takes half as much damage and doesn't fall {@condition prone} or become buried.": "La secousse inflige 50 dégâts de matraquage à toute structure en contact avec le sol dans la zone lorsque vous lancez le sort et au début de chacun de vos tours jusqu'à la fin du sort. Si une structure tombe à 0 point de vie, elle s'effondre et endommage potentiellement les créatures proches. Une créature se trouvant à une demi-distance de la hauteur de la structure doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature subit {@damage 5d6} de dégâts de matraquage, est assommée {@condition prone}, et est ensevelie sous les décombres, nécessitant un test de Force ({@skill Athletics}) DC 20 comme action pour s'échapper. Le MD peut ajuster le DC à la hausse ou à la baisse, en fonction de la nature des décombres. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et ne tombe pas {@condition prone} ou n'est pas enterrée.",
	"A wall of water springs into existence at a point you choose within range. You can make the wall up to 300 feet long, 300 feet high, and 50 feet thick. The wall lasts for the duration.": "Un mur d'eau prend naissance en un point de votre choix à portée. Vous pouvez créer le mur jusqu'à 300 pieds de long, 300 pieds de haut, et 50 pieds d'épaisseur. Le mur dure toute la durée du sort.",
	"When the wall appears, each creature within its area must make a Strength saving throw. On a failed save, a creature takes {@damage 6d10} bludgeoning damage, or half as much damage on a successful save.": "Lorsque le mur apparaît, chaque créature dans sa zone doit effectuer un jet de sauvegarde de Force. En cas d'échec, la créature subit {@damage 6d10} de dégâts de matraquage, ou la moitié des dégâts en cas de réussite.",
	"At the start of each of your turns after the wall appears, the wall, along with any creatures in it, moves 50 feet away from you. Any Huge or smaller creature inside the wall or whose space the wall enters when it moves must succeed on a Strength saving throw or take {@damage 5d10} bludgeoning damage. A creature can take this damage only once per round. At the end of the turn, the wall's height is reduced by 50 feet, and the damage creatures take from the spell on subsequent rounds is reduced by {@dice 1d10}. When the wall reaches 0 feet in height, the spell ends.": "Au début de chacun de vos tours après l'apparition du mur, le mur, ainsi que toutes les créatures qui s'y trouvent, se déplace à 15 mètres de vous. Toute créature énorme ou plus petite à l'intérieur du mur ou dans l'espace duquel le mur entre lorsqu'il se déplace doit réussir un jet de sauvegarde de Force ou subir {@damage 5d10} de dégâts de matraquage. Une créature ne peut subir ces dégâts qu'une fois par tour. À la fin du tour, la hauteur du mur est réduite de 15 mètres, et les dégâts subis par les créatures lors des tours suivants sont réduits de {@dice 1d10}. Lorsque le mur atteint 0 pied de hauteur, le sort prend fin.",
	"A creature caught in the wall can move by swimming. Because of the force of the wave, though, the creature must make a successful Strength ({@skill Athletics}) check against your spell save DC in order to move at all. If it fails the check, it can't move. A creature that moves out of the area falls to the ground.": "Une créature prise dans le mur peut se déplacer en nageant. Cependant, en raison de la force de la vague, la créature doit réussir un test de Force ({@skill Athletics}) contre votre DC de sauvegarde contre les sorts pour pouvoir se déplacer. Si elle échoue, elle ne peut pas se déplacer. Une créature qui se déplace hors de la zone tombe au sol.",
	"You blast the mind of a creature that you can see within range, attempting to shatter its intellect and personality. The target takes {@damage 4d6} psychic damage and must make an Intelligence saving throw.": "Vous soufflez sur l'esprit d'une créature que vous pouvez voir à portée, tentant de briser son intellect et sa personnalité. La cible subit {@damage 4d6} de dégâts psychiques et doit effectuer un jet de sauvegarde d'Intelligence.",
	"On a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them.": "En cas d'échec, les scores d'Intelligence et de Charisme de la créature deviennent 1. La créature ne peut pas lancer de sorts, activer des objets magiques, comprendre le langage ou communiquer de manière intelligible. La créature peut cependant identifier ses amis, les suivre et même les protéger.",
	"At the end of every 30 days, the creature can repeat its saving throw against this spell. If it succeeds on its saving throw, the spell ends.": "À la fin de tous les 30 jours, la créature peut répéter son jet de sauvegarde contre ce sort. Si elle réussit son jet de sauvegarde, le sort prend fin.",
	"The spell can also be ended by {@spell greater restoration|yastah}, {@spell heal|yastah}, or {@spell wish|yastah}.": "Le sort peut également être interrompu par {@spell greater restoration|yastah}, {@spell heal|yastah} ou {@spell wish|yastah}.",
	"Until the spell ends, when you make a Charisma check, you can replace the number you roll with a 15. Additionally, no matter what you say, magic that would determine if you are telling the truth indicates that you are being truthful.": "Jusqu'à la fin du sort, lorsque vous effectuez un test de Charisme, vous pouvez remplacer le chiffre obtenu par un 15. De plus, peu importe ce que vous dites, la magie qui déterminerait si vous dites la vérité indique que vous êtes sincère.",
	"Divine light washes out from you and coalesces in a soft radiance in a 30-foot radius around you. Creatures of your choice in that radius when you cast this spell shed dim light in a 5-foot radius and have advantage on all saving throws, and other creatures have disadvantage on attack rolls against them until the spell ends. In addition, when a fiend or an undead hits an affected creature with a melee attack, the aura flashes with brilliant light. The attacker must succeed on a Constitution saving throw or be {@condition blinded} until the spell ends.": "Une lumière divine s'échappe de vous et se fond en un doux rayonnement dans un rayon de 30 pieds autour de vous. Les créatures de votre choix qui se trouvent dans ce rayon lorsque vous lancez ce sort répandent une faible lumière dans un rayon de 1,5 m et ont l'avantage à tous les jets de sauvegarde, et les autres créatures ont un désavantage aux jets d'attaque contre elles jusqu'à la fin du sort. De plus, lorsqu'un démon ou un mort-vivant touche une créature affectée avec une attaque de mêlée, l'aura se met à clignoter avec une lumière brillante. L'attaquant doit réussir un jet de sauvegarde de Constitution ou être {@condition blinded} jusqu'à la fin du sort.",
	"A swirling cloud of smoke shot through with white-hot embers appears in a 20-foot-radius sphere centered on a point within range. The cloud spreads around corners and is heavily obscured. It lasts for the duration or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Un nuage de fumée tourbillonnant traversé de braises chauffées à blanc apparaît dans une sphère de 20 pieds de rayon centrée sur un point à portée. Le nuage se répand dans les coins et est fortement obscurci. Il dure le temps nécessaire ou jusqu'à ce qu'un vent de vitesse modérée ou supérieure (au moins 10 miles par heure) le disperse.",
	"When the cloud appears, each creature in it must make a Dexterity saving throw. A creature takes {@damage 10d8} fire damage on a failed save, or half as much damage on a successful one. A creature must also make this saving throw when it enters the spell's area for the first time on a turn or ends its turn there.": "Lorsque le nuage apparaît, chaque créature qui s'y trouve doit effectuer un jet de sauvegarde de Dextérité. La créature subit {@damage 10d8} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature doit également effectuer ce jet de sauvegarde lorsqu'elle entre dans la zone du sort pour la première fois lors d'un tour ou qu'elle y termine son tour.",
	"The cloud moves 10 feet directly away from you in a direction that you choose at the start of each of your turns.": "Le nuage s'éloigne de 10 pieds directement de vous dans une direction que vous choisissez au début de chacun de vos tours.",
	"Magical darkness spreads from a point you choose within range to fill a 60-foot-radius sphere until the spell ends. The darkness spreads around corners. A creature with {@sense darkvision} can't see through this darkness. Non-magical light, as well as light created by spells of 8th level or lower, can't illuminate the area.": "Les ténèbres magiques se répandent à partir d'un point que vous choisissez à portée pour remplir une sphère de 60 pieds de rayon jusqu'à la fin du sort. L'obscurité se propage autour des coins. Une créature avec {@sense darkvision} ne peut pas voir à travers cette obscurité. La lumière non magique, ainsi que la lumière créée par des sorts de 8e niveau ou moins, ne peut pas éclairer la zone.",
	"Shrieks, gibbering, and mad laughter can be heard within the sphere. Whenever a creature starts its turn in the sphere, it must make a Wisdom saving throw, taking {@damage 8d8} psychic damage on a failed save, or half as much damage on a successful one.": "Des cris, des baragouinages et des rires fous peuvent être entendus dans la sphère. Chaque fois qu'une créature commence son tour dans la sphère, elle doit effectuer un jet de sauvegarde de Sagesse, subissant {@damage 8d8} de dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"You banish a creature that you can see within range into a labyrinthine demiplane. The target remains there for the duration or until it escapes the maze.": "Vous bannissez une créature que vous pouvez voir à portée dans un demi-plan labyrinthique. La cible y reste pour la durée ou jusqu'à ce qu'elle s'échappe du labyrinthe.",
	"The target can use its action to attempt to escape. When it does so, it makes a DC 20 Intelligence check. If it succeeds, it escapes, and the spell ends (a {@creature minotaur} or {@creature goristro} demon automatically succeeds).": "La cible peut utiliser son action pour tenter de s'échapper. Lorsqu'elle le fait, elle effectue un test d'intelligence DC 20. Si elle réussit, elle s'échappe et le sort prend fin (un démon de {@creature minotaur} ou {@creature goristro} réussit automatiquement).",
	"When the spell ends, the target reappears in the space it left or, if that space is occupied, in the nearest unoccupied space.": "Lorsque le sort prend fin, la cible réapparaît dans l'espace qu'elle a quitté ou, si cet espace est occupé, dans l'espace inoccupé le plus proche.",
	"A fortress of stone erupts from a square area of ground of your choice that you can see within range. The area is 120 feet on each side, and it must not have any buildings or other structures on it. Any creatures in the area are harmlessly lifted up as the fortress rises.": "Une forteresse de pierre surgit d'une zone carrée de terrain de votre choix que vous pouvez voir à portée. La zone fait 120 pieds de côté et ne doit pas comporter de bâtiments ou d'autres structures. Toute créature se trouvant dans la zone est soulevée de manière inoffensive au fur et à mesure que la forteresse s'élève.",
	"The fortress has four turrets with square bases, each one 20 feet on a side and 30 feet tall, with one turret on each corner. The turrets are connected to each other by stone walls that are each 80 feet long, creating an enclosed area. Each wall is 1 foot thick and is composed of panels that are 10 feet wide and 20 feet tall. Each panel is contiguous with two other panels or one other panel and a turret. You can place up to four stone doors in the fortress's outer wall.": "La forteresse comporte quatre tourelles à base carrée, chacune de 20 pieds de côté et de 30 pieds de haut, avec une tourelle à chaque coin. Les tourelles sont reliées entre elles par des murs de pierre de 80 pieds de long chacun, créant ainsi un espace clos. Chaque mur a une épaisseur d'un pied et est composé de panneaux de 10 pieds de large et de 20 pieds de haut. Chaque panneau est contigu à deux autres panneaux ou à un autre panneau et à une tourelle. Vous pouvez placer jusqu'à quatre portes en pierre dans le mur extérieur de la forteresse.",
	"A small keep stands inside the enclosed area. The keep has a square base that is 50 feet on each side, and it has three floors with 10-foot-high ceilings. Each of the floors can be divided into as many rooms as you like, provided each room is at least 5 feet on each side. The floors of the keep are connected by stone staircases, its walls are 6 inches thick, and interior rooms can have stone doors or open archways as you choose. The keep is furnished and decorated however you like, and it contains sufficient food to serve a nine-course banquet for up to 100 people each day. Furnishings, food, and other objects created by this spell crumble to dust if removed from the fortress.": "Un petit donjon se trouve à l'intérieur de la zone fermée. Le donjon a une base carrée de 15 mètres de côté, et il a trois étages avec des plafonds de 3 mètres de haut. Chacun des étages peut être divisé en autant de pièces que vous le souhaitez, à condition que chaque pièce fasse au moins 5 pieds de côté. Les étages du donjon sont reliés par des escaliers en pierre, ses murs ont une épaisseur de 15 cm et les pièces intérieures peuvent avoir des portes en pierre ou des arches ouvertes, selon votre choix. Le donjon est meublé et décoré comme vous le souhaitez, et il contient suffisamment de nourriture pour servir un banquet de neuf plats pour un maximum de 100 personnes par jour. Les meubles, la nourriture et les autres objets créés par ce sort tombent en poussière s'ils sont retirés de la forteresse.",
	"A staff of one hundred {@condition invisible} servants obeys any command given to them by creatures you designate when you cast the spell. Each servant functions as if created by the unseen servant spell.": "Un personnel de cent {@condition invisible} serviteurs obéit à tout ordre qui leur est donné par les créatures que vous désignez lorsque vous lancez le sort. Chaque serviteur fonctionne comme s'il avait été créé par le sort serviteur invisible.",
	"The walls, turrets, and keep are all made of stone that can be damaged. Each 10-foot-by-10-foot section of stone has AC 15 and 30 hit points per inch of thickness. It is immune to poison and psychic damage. Reducing a section of stone to 0 hit points destroys it and might cause connected sections to buckle and collapse at the DM's discretion.": "Les murs, les tourelles et le donjon sont tous faits de pierre qui peut être endommagée. Chaque section de pierre de 10 pieds sur 10 pieds a un CA de 15 et 30 points de vie par pouce d'épaisseur. Elle est immunisée contre le poison et les dégâts psychiques. Réduire une section de pierre à 0 point de vie la détruit et peut provoquer la déformation et l'effondrement des sections connectées, à la discrétion du MJ.",
	"After 7 days or when you cast this spell somewhere else, the fortress harmlessly crumbles and sinks back into the ground, leaving any creatures that were inside it safely on the ground.": "Après 7 jours ou lorsque vous lancez ce sort ailleurs, la forteresse s'effrite inoffensivement et s'enfonce à nouveau dans le sol, laissant les créatures qui s'y trouvaient en sécurité sur le sol.",
	"Casting this spell on the same spot once every 7 days for a year makes the fortress permanent.": "En lançant ce sort au même endroit une fois tous les 7 jours pendant un an, la forteresse devient permanente.",
	"Until the spell ends, one willing creature you touch is immune to psychic damage, any effect that would sense its emotions or read its thoughts, divination spells, and the {@condition charmed} condition. The spell even foils {@spell wish|yastah} spells and spells or effects of similar power used to affect the target's mind or to gain information about the target.": "Jusqu'à la fin du sort, une créature consentante que vous touchez est immunisée contre les dégâts psychiques, tout effet permettant de ressentir ses émotions ou de lire ses pensées, les sorts de divination et la condition {@condition charmed}. Le sort déjoue même les sorts de {@spell wish|yastah} et les sorts ou effets de puissance similaire utilisés pour affecter l'esprit de la cible ou pour obtenir des informations sur elle.",
	"You speak a word of power that can overwhelm the mind of one creature you can see within range, leaving it dumbfounded. If the target has 150 hit points or fewer, it is {@condition stunned}. Otherwise, the spell has no effect.": "Vous prononcez un mot de pouvoir qui peut submerger l'esprit d'une créature que vous pouvez voir à portée, la laissant abasourdie. Si la cible a 150 points de vie ou moins, elle est {@condition stunned}. Sinon, le sort n'a aucun effet.",
	"The {@condition stunned} target must make a Constitution saving throw at the end of each of its turns. On a successful save, this stunning effect ends.": "La cible {@condition stunned} doit effectuer un jet de sauvegarde de Constitution à la fin de chacun de ses tours. En cas de sauvegarde réussie, l'effet d'étourdissement prend fin.",
	"Brilliant sunlight flashes in a 60-foot radius centered on a point you choose within range. Each creature in that light must make a Constitution saving throw. On a failed save, a creature takes {@damage 12d6} radiant damage and is {@condition blinded} for 1 minute. On a successful save, it takes half as much damage and isn't {@condition blinded} by this spell. Undead and oozes have disadvantage on this saving throw.": "Une lumière solaire brillante éclate dans un rayon de 60 pieds centré sur un point que vous choisissez à portée. Chaque créature dans cette lumière doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 12d6} de dégâts radiants et est {@condition blinded} pendant 1 minute. En cas de sauvegarde réussie, elle subit la moitié des dégâts et n'est pas {@condition blinded} par ce sort. Les morts-vivants et les suintants ont un désavantage sur ce jet de sauvegarde.",
	"A creature {@condition blinded} by this spell makes another Constitution saving throw at the end of each of its turns. On a successful save, it is no longer {@condition blinded}.": "Une créature {@condition blinded} par ce sort effectue un autre jet de sauvegarde de Constitution à la fin de chacun de ses tours. En cas de sauvegarde réussie, elle n'est plus {@condition blinded}.",
	"This spell dispels any darkness in its area that was created by a spell.": "Ce sort dissipe toute obscurité dans sa zone qui a été créée par un sort.",
	"You create a telepathic link between yourself and a willing creature with which you are familiar. The creature can be anywhere on the same plane of existence as you. The spell ends if you or the target are no longer on the same plane.": "Vous créez un lien télépathique entre vous et une créature volontaire avec laquelle vous êtes familier. La créature peut se trouver n'importe où sur le même plan d'existence que vous. Le sort prend fin si vous ou la cible n'êtes plus sur le même plan.",
	"Until the spell ends, you and the target can instantaneously share words, images, sounds, and other sensory messages with one another through the link, and the target recognizes you as the creature it is communicating with. The spell enables a creature with an Intelligence score of at least 1 to understand the meaning of your words and take in the scope of any sensory messages you send to it.": "Jusqu'à la fin du sort, vous et la cible pouvez instantanément partager des mots, des images, des sons et d'autres messages sensoriels entre vous par le biais du lien, et la cible vous reconnaît comme la créature avec laquelle elle communique. Le sort permet à une créature ayant un score d'Intelligence d'au moins 1 de comprendre le sens de vos paroles et de saisir la portée de tout message sensoriel que vous lui envoyez.",
	"Wish is the mightiest spell a mortal creature can cast. By simply speaking aloud, you can alter the very foundations of reality in accord with your desires.": "Souhait est le sort le plus puissant qu'une créature mortelle puisse lancer. En parlant simplement à voix haute, vous pouvez modifier les fondements mêmes de la réalité en fonction de vos désirs.",
	"The basic use of this spell is to duplicate any other spell of 8th level or lower. You don't need to meet any requirements in that spell, including costly components. The spell simply takes effect. Alternatively, you can create one of the following effects of your choice:": "L'utilisation de base de ce sort est de dupliquer tout autre sort de 8ème niveau ou moins. Vous n'avez pas besoin de remplir les conditions de ce sort, y compris les composants coûteux. Le sort prend simplement effet. Vous pouvez également créer l'un des effets suivants de votre choix :",
	"You create one object of up to 25,000 gp in value that isn't a magic item. The object can be no more than 300 feet in any dimension, and it appears in an unoccupied space you can see on the ground.": "Vous créez un objet d'une valeur maximale de 25 000 gp qui n'est pas un objet magique. L'objet ne peut pas être plus de 300 pieds dans n'importe quelle dimension, et il apparaît dans un espace inoccupé que vous pouvez voir sur le sol.",
	"You allow up to twenty creatures that you can see to regain all hit points, and you end all effects on them described in the {@spell greater restoration|yastah} spell.": "Vous permettez à un maximum de vingt créatures que vous pouvez voir de regagner tous leurs points de vie, et vous mettez fin à tous les effets sur elles décrits dans le sort {@spell greater restoration|yastah}.",
	"You grant up to ten creatures that you can see resistance to a damage type you choose.": "Vous accordez à un maximum de dix créatures que vous pouvez voir une résistance à un type de dégâts que vous choisissez.",
	"You grant up to ten creatures you can see immunity to a single spell or other magical effect for 8 hours. For instance, you could make yourself and all your companions immune to a {@creature lich}'s life drain attack.": "Vous accordez à un maximum de dix créatures que vous pouvez voir l'immunité à un seul sort ou autre effet magique pendant 8 heures. Par exemple, vous pouvez vous immuniser, ainsi que tous vos compagnons, contre l'attaque de drain de vie d'un {@creature lich}.",
	"You undo a single recent event by forcing a reroll of any roll made within the last round (including your last turn). Reality reshapes itself to accommodate the new result. For example, a wish spell could undo an opponent's successful save, a foe's critical hit, or a friend's failed save. You can force the reroll to be made with advantage or disadvantage, and you can choose whether to use the reroll or the original roll.": "Vous annulez un seul événement récent en forçant un nouveau jet pour tout jet effectué au cours du dernier round (y compris votre dernier tour). La réalité se remodèle pour s'adapter au nouveau résultat. Par exemple, un sort de souhaits peut annuler la sauvegarde réussie d'un adversaire, le coup critique d'un ennemi ou la sauvegarde ratée d'un ami. Vous pouvez forcer le reroll à être fait avec avantage ou désavantage, et vous pouvez choisir d'utiliser le reroll ou le jet original.",
	"You might be able to achieve something beyond the scope of the above examples. State your wish to the DM as precisely as possible. The DM has great latitude in ruling what occurs in such an instance; the greater the wish, the greater the likelihood that something goes wrong. This spell might simply fail, the effect you desire might only be partly achieved, or you might suffer some unforeseen consequence as a result of how you worded the wish. For example, wishing that a villain were dead might propel you forward in time to a period when that villain is no longer alive, effectively removing you from the game. Similarly, wishing for a legendary magic item or artifact might instantly transport you to the presence of the item's current owner.": "Vous pouvez peut-être obtenir quelque chose qui dépasse le cadre des exemples ci-dessus. Indiquez votre souhait au DM aussi précisément que possible. Le DM a une grande latitude pour décider de ce qui se passe dans un tel cas ; plus le souhait est grand, plus la probabilité que quelque chose se passe mal est grande. Ce sort peut tout simplement échouer, l'effet désiré peut n'être que partiellement atteint, ou vous pouvez subir des conséquences imprévues en raison de la façon dont vous avez formulé votre souhait. Par exemple, souhaiter la mort d'un méchant peut vous propulser dans le temps jusqu'à une période où ce méchant n'est plus en vie, vous retirant ainsi du jeu. De même, souhaiter un objet magique ou un artefact légendaire peut vous transporter instantanément en présence du propriétaire actuel de l'objet.",
	"The stress of casting this spell to produce any effect other than duplicating another spell weakens you. After enduring that stress, each time you cast a spell until you finish a long rest, you take {@damage 1d10} necrotic damage per level of that spell. This damage can't be reduced or prevented in any way. In addition, your Strength drops to 3, if it isn't 3 or lower already, for {@dice 2d4} days. For each of those days that you spend resting and doing nothing more than light activity, your remaining recovery time decreases by 2 days. Finally, there is a {@chance 33} chance that you are unable to cast wish ever again if you suffer this stress.": "Le stress de lancer ce sort pour produire un effet autre que la duplication d'un autre sort vous affaiblit. Après avoir enduré ce stress, chaque fois que vous lancez un sort jusqu'à ce que vous ayez terminé un long repos, vous subissez {@damage 1d10} de dégâts nécrotiques par niveau de ce sort. Ces dégâts ne peuvent être réduits ou évités d'aucune façon. De plus, votre force tombe à 3, si elle n'est pas déjà de 3 ou moins, pendant {@dice 2d4} jours. Pour chacun de ces jours que vous passez à vous reposer et à ne faire qu'une activité légère, votre temps de récupération restant diminue de 2 jours. Enfin, il y a {@chance 33} de chances que vous ne puissiez plus jamais lancer de vœu si vous subissez ce stress.",
	"The spell captures some of the incoming energy, lessening its effect on you and storing it for your next melee attack. You have resistance to the triggering damage type until the start of your next turn. Also, the first time you hit with a melee attack on your next turn, the target takes an extra {@damage 1d6} damage of the triggering type, and the spell ends.": "Le sort capture une partie de l'énergie entrante, atténuant son effet sur vous et la stockant pour votre prochaine attaque de mêlée. Vous avez une résistance au type de dégâts qui se déclenche jusqu'au début de votre prochain tour. De plus, la première fois que vous touchez avec une attaque de mêlée à votre prochain tour, la cible subit {@damage 1d6} de dégâts supplémentaires du type de déclenchement, et le sort prend fin.",
	"When you cast this spell using a spell slot of 2nd level or higher, the extra damage increases by {@scaledamage 1d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts supplémentaires augmentent de {@scaledamage 1d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"You set an alarm against unwanted intrusion. Choose a door, a window, or an area within range that is no larger than a 20-foot cube. Until the spell ends, an alarm alerts you whenever a Tiny or larger creature touches or enters the warded area. When you cast the spell, you can designate creatures that won't set off the alarm. You also choose whether the alarm is mental or audible.": "Vous déclenchez une alarme contre les intrusions non désirées. Choisissez une porte, une fenêtre ou une zone à portée qui n'est pas plus grande qu'un cube de 6 mètres de côté. Jusqu'à la fin du sort, une alarme vous avertit chaque fois qu'une créature de taille Tiny ou plus grande touche ou entre dans la zone surveillée. Lorsque vous lancez le sort, vous pouvez désigner les créatures qui ne déclencheront pas l'alarme. Vous choisissez également si l'alarme est mentale ou audible.",
	"A mental alarm alerts you with a ping in your mind if you are within 1 mile of the warded area. This ping awakens you if you are sleeping.": "Une alarme mentale vous avertit par un ping dans votre esprit si vous vous trouvez à moins d'un kilomètre de la zone surveillée. Ce ping vous réveille si vous dormez.",
	"An audible alarm produces the sound of a hand bell for 10 seconds within 60 feet.": "Une alarme sonore produit le son d'une cloche à main pendant 10 secondes dans un rayon de 60 pieds.",
	"This spell lets you convince a beast that you mean it no harm. Choose a beast that you can see within range. It must see and hear you. If the beast's Intelligence is 4 or higher, the spell fails. Otherwise, the beast must succeed on a Wisdom saving throw or be {@condition charmed} by you for the spell's duration. If you or one of your companions harms the target, the spell ends.": "Ce sort vous permet de convaincre une bête que vous ne lui voulez aucun mal. Choisissez une bête que vous pouvez voir à portée. Elle doit vous voir et vous entendre. Si l'Intelligence de la bête est supérieure ou égale à 4, le sort échoue. Sinon, la bête doit réussir un jet de sauvegarde de Sagesse ou être {@condition charmed} par vous pendant la durée du sort. Si vous ou l'un de vos compagnons blessez la cible, le sort prend fin.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can affect one additional beast for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous pouvez affecter une bête supplémentaire pour chaque niveau d'emplacement supérieur au 1er.",
	"A protective magical force surrounds you, manifesting as a spectral frost that covers you and your gear. You gain 5 temporary hit points for the duration. If a creature hits you with a melee attack while you have these hit points, the creature takes 5 cold damage.": "Une force magique protectrice vous entoure, se manifestant par un givre spectral qui vous recouvre, vous et votre équipement. Vous gagnez 5 points de vie temporaires pour la durée. Si une créature vous touche avec une attaque de mêlée alors que vous avez ces points de vie, elle subit 5 dégâts de froid.",
	"When you cast this spell using a spell slot of 2nd level or higher, both the temporary hit points and the cold damage increase by 5 for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les points de vie temporaires et les dégâts de froid augmentent de 5 pour chaque niveau d'emplacement supérieur au 1er.",
	"You invoke the power of Hadar, the Dark Hunger. Tendrils of dark energy erupt from you and batter all creatures within 10 feet of you. Each creature in that area must make a Strength saving throw. On a failed save, a target takes {@damage 2d6} necrotic damage and can't take reactions until its next turn. On a successful save, the creature takes half damage, but suffers no other effect.": "Vous invoquez le pouvoir de Hadar, le Faim des Ténèbres. Des vrilles d'énergie noire jaillissent de vous et frappent toutes les créatures dans un rayon de 3 mètres autour de vous. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force. En cas d'échec, la cible subit {@damage 2d6} de dégâts nécrotiques et ne peut plus réagir avant son prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts, mais ne subit aucun autre effet.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 2d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 2d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"Up to three creatures of your choice that you can see within range must make Charisma saving throws. Whenever a target that fails this saving throw makes an attack roll or a saving throw before the spell ends, the target must roll a {@dice d4} and subtract the number rolled from the attack roll or saving throw.": "Jusqu'à trois créatures de votre choix que vous pouvez voir à portée doivent effectuer des jets de sauvegarde de Charisme. Chaque fois qu'une cible qui échoue à ce jet de sauvegarde effectue un jet d'attaque ou un jet de sauvegarde avant la fin du sort, elle doit lancer un {@dice d4} et soustraire le nombre obtenu du jet d'attaque ou du jet de sauvegarde.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 1er.",
	"You establish a telepathic link with one beast you touch that is friendly to you or {@condition charmed} by you. The spell fails if the beast's Intelligence score is 4 or higher. Until the spell ends, the link is active while you and the beast are within line of sight of each other. Through the link, the beast can understand your telepathic messages to it, and it can telepathically communicate simple emotions and concepts back to you. While the link is active, the beast gains advantage on attack rolls against any creature within 5 feet of you that you can see.": "Vous établissez un lien télépathique avec une bête que vous touchez et qui est amie avec vous ou {@condition charmed} par vous. Le sort échoue si le score d'Intelligence de la bête est de 4 ou plus. Jusqu'à ce que le sort prenne fin, le lien est actif tant que vous et la bête êtes en ligne de vue l'un de l'autre. Grâce à ce lien, la bête peut comprendre les messages télépathiques que vous lui adressez et elle peut vous communiquer par télépathie des émotions et des concepts simples. Tant que le lien est actif, la bête gagne l'avantage aux jets d'attaque contre toute créature située à moins de 1,5 m de vous et que vous pouvez voir.",
	"You bless up to three creatures of your choice within range. Whenever a target makes an attack roll or a saving throw before the spell ends, the target can roll a {@dice d4} and add the number rolled to the attack roll or saving throw.": "Vous bénissez jusqu'à trois créatures de votre choix à portée. Chaque fois qu'une cible effectue un jet d'attaque ou un jet de sauvegarde avant la fin du sort, elle peut lancer un {@dice d4} et ajouter le nombre obtenu au jet d'attaque ou au jet de sauvegarde.",
	"As you hold your hands with thumbs touching and fingers spread, a thin sheet of flames shoots forth from your outstretched fingertips. Each creature in a 15-foot cone must make a Dexterity saving throw. A creature takes {@damage 3d6} fire damage on a failed save, or half as much damage on a successful one.": "Lorsque vous tenez vos mains avec les pouces qui se touchent et les doigts écartés, une fine feuille de flammes jaillit du bout de vos doigts tendus. Chaque créature dans un cône de 15 pieds doit effectuer un jet de sauvegarde de Dextérité. Une créature subit {@damage 3d6} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The fire ignites any flammable objects in the area that aren't being worn or carried.": "Le feu enflamme tous les objets inflammables qui se trouvent dans la zone et qui ne sont pas portés ou transportés.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 3d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 3d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"Choose one object weighing 1 to 5 pounds within range that isn't being worn or carried. The object flies in a straight line up to 90 feet in a direction you choose before falling to the ground, stopping early if it impacts against a solid surface. If the object would strike a creature, that creature must make a Dexterity saving throw. On a failed save, the object strikes the target and stops moving. When the object strikes something, the object and what it strikes each take {@damage 3d8} bludgeoning damage.": "Choisissez un objet pesant entre 1 et 2,5 kg à portée de main, qui n'est pas porté. L'objet vole en ligne droite jusqu'à 90 pieds dans la direction de votre choix avant de tomber au sol, s'arrêtant plus tôt s'il heurte une surface solide. Si l'objet doit frapper une créature, cette dernière doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, l'objet frappe la cible et cesse de se déplacer. Lorsque l'objet frappe quelque chose, l'objet et ce qu'il frappe subissent chacun {@damage 3d8} de dégâts de matraquage.",
	"When you cast this spell using a spell slot of 2nd level or higher, the maximum weight of objects that you can target with this spell increases by 5 pounds, and the damage increases by {@scaledamage 3d8|1-9|1d8}, for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, le poids maximal des objets que vous pouvez cibler avec ce sort augmente de 5 livres, et les dégâts augmentent de {@scaledamage 3d8|1-9|1d8}, pour chaque niveau d'emplacement supérieur au 1er.",
	"You awaken the sense of mortality in one creature you can see within range. A construct or an undead is immune to this effect. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you until the spell ends. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vous éveillez le sens de la mortalité chez une créature que vous pouvez voir à portée. Une construction ou un mort-vivant est immunisé contre cet effet. La cible doit réussir un jet de sauvegarde de Sagesse ou devenir {@condition frightened} de vous jusqu'à la fin du sort. La cible {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st. The creatures must be within 30 feet of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 1er. Les créatures doivent se trouver à moins de 10 mètres l'une de l'autre lorsque vous les ciblez.",
	"You perform a special religious ceremony that is infused with magic. When you cast the spell, choose one of the following rites, the target of which must be within 10 feet of you throughout the casting.": "Vous réalisez une cérémonie religieuse spéciale qui est imprégnée de magie. Lorsque vous lancez le sort, choisissez l'un des rites suivants, dont la cible doit se trouver à moins de 3 mètres de vous pendant toute la durée de l'incantation.",
	"You touch one willing creature whose alignment has changed, and you make a DC 20 Wisdom ({@skill Insight}) check. On a successful check, you restore the target to its original alignment.": "Vous touchez une créature consentante dont l'alignement a changé, et vous effectuez un test de Sagesse ({@skill Insight}) DC 20. Si vous réussissez ce test, vous redonnez à la cible son alignement d'origine.",
	"You touch one {@item vial|yastah} of water and cause it to become {@item Holy Water (flask)|yastah|holy water}.": "Vous touchez un {@item vial|yastah} d'eau et le faites devenir {@item Holy Water (flask)|yastah|holy water}.",
	"You touch one humanoid who is a young adult. For the next 24 hours, whenever the target makes an ability check, it can roll a {@dice d4} and add the number rolled to the ability check. A creature can benefit from this rite only once.": "Vous touchez un humanoïde qui est un jeune adulte. Pendant les 24 heures suivantes, chaque fois que la cible effectue un test de capacité, elle peut lancer un {@dice d4} et ajouter le nombre obtenu au test de capacité. Une créature ne peut bénéficier de ce rite qu'une seule fois.",
	"You touch one humanoid who wishes to be dedicated to your god's service. For the next 24 hours, whenever the target makes a saving throw, it can roll a {@dice d4} and add the number rolled to the save. A creature can benefit from this rite only once.": "Vous touchez un humanoïde qui souhaite être dédié au service de votre dieu. Pendant les 24 heures suivantes, chaque fois que la cible effectue un jet de sauvegarde, elle peut lancer un {@dice d4} et ajouter le nombre obtenu à la sauvegarde. Une créature ne peut bénéficier de ce rite qu'une seule fois.",
	"You touch one corpse, and for the next 7 days, the target can't become undead by any means short of a {@spell wish|yastah} spell.": "Vous touchez un cadavre, et pendant les 7 jours suivants, la cible ne peut devenir mort-vivant par aucun moyen, à l'exception d'un sort de {@spell wish|yastah}.",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 7 days, each target gains a +2 bonus to AC while they are within 30 feet of each other. A creature can benefit from this rite again only if widowed.": "Vous touchez des humanoïdes adultes désireux de s'unir par le mariage. Pendant les 7 prochains jours, chaque cible gagne un bonus de +2 à la CA lorsqu'elles se trouvent à moins de 30 pieds l'une de l'autre. Une créature ne peut bénéficier à nouveau de ce rite que si elle est veuve.",
	"You hurl an undulating, warbling mass of chaotic energy at one creature in range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d8 + 1d6} damage. Choose one of the {@dice d8}s. The number rolled on that die determines the attack's damage type, as shown below.": "Vous lancez une masse d'énergie chaotique ondulante et bruyante sur une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 2d8 + 1d6} de dégâts. Choisissez l'un des {@dice d8}s. Le nombre obtenu sur ce dé détermine le type de dégâts de l'attaque, comme indiqué ci-dessous.",
	"Force": "Force",
	"Lightning": "Éclairage",
	"Poison": "Poison",
	"Psychic": "Médium",
	"Thunder": "Tonnerre",
	"If you roll the same number on both {@dice d8}s, the chaotic energy leaps from the target to a different creature of your choice within 30 feet of it. Make a new attack roll against the new target, and make a new damage roll, which could cause the chaotic energy to leap again.": "Si vous obtenez le même chiffre sur les deux {@dice d8}s, l'énergie chaotique bondit de la cible vers une autre créature de votre choix dans un rayon de 30 pieds autour d'elle. Faites un nouveau jet d'attaque contre la nouvelle cible, et faites un nouveau jet de dégâts, ce qui pourrait faire bondir à nouveau l'énergie chaotique.",
	"A creature can be targeted only once by each casting of this spell.": "Une créature ne peut être ciblée qu'une seule fois par chaque lancement de ce sort.",
	"When you cast this spell using a spell slot of 2nd level or higher, each target takes {@scaledamage 2d8 + 1d6|1-9|1d6} extra damage of the type rolled for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, chaque cible subit {@scaledamage 2d8 + 1d6|1-9|1d6} de dégâts supplémentaires du type obtenu pour chaque niveau d'emplacement supérieur au 1er.",
	"You attempt to charm a humanoid you can see within range. It must make a Wisdom saving throw, and does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is {@condition charmed} by you until the spell ends or until you or your companions do anything harmful to it. The {@condition charmed} creature regards you as a friendly acquaintance. When the spell ends, the creature knows it was {@condition charmed} by you.": "Vous tentez de charmer un humanoïde que vous pouvez voir à portée. Il doit effectuer un jet de sauvegarde de Sagesse, et le fait avec avantage si vous ou vos compagnons le combattez. Si elle échoue au jet de sauvegarde, elle est {@condition charmed} par vous jusqu'à la fin du sort ou jusqu'à ce que vous ou vos compagnons lui fassiez du mal. La créature {@condition charmed} vous considère comme une connaissance amicale. Lorsque le sort prend fin, la créature sait qu'elle a été {@condition charmed} par vous.",
	"You hurl a 4-inch-diameter sphere of energy at a creature that you can see within range. You choose acid, cold, fire, lightning, poison, or thunder for the type of orb you create, and then make a ranged spell attack against the target. If the attack hits, the creature takes {@damage 3d8} damage of the type you chose.": "Vous lancez une sphère d'énergie de 4 pouces de diamètre sur une créature que vous pouvez voir à portée. Vous choisissez l'acide, le froid, le feu, la foudre, le poison ou le tonnerre pour le type d'orbe que vous créez, puis vous effectuez une attaque de sort à distance contre la cible. Si l'attaque touche, la créature subit {@damage 3d8} de dégâts du type que vous avez choisi.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 3d8|1-9|1d8} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 3d8|1-9|1d8} pour chaque niveau d'emplacement supérieur au 1er.",
	"A dazzling array of flashing, colored light springs from your hand. Roll {@dice 6d10}; the total is how many hit points of creatures this spell can effect. Creatures in a 15-foot cone originating from you are affected in ascending order of their current hit points (ignoring {@condition unconscious} creatures and creatures that can't see).": "Un réseau éblouissant de lumière colorée et clignotante jaillit de votre main. Lancez un dé {@dice 6d10} ; le total correspond au nombre de points de vie des créatures que ce sort peut affecter. Les créatures situées dans un cône de 15 pieds partant de vous sont affectées dans l'ordre croissant de leurs points de vie actuels (en ignorant {@condition unconscious} des créatures et des créatures qui ne peuvent pas voir).",
	"Starting with the creature that has the lowest current hit points, each creature affected by this spell is {@condition blinded} until the end of your next turn. Subtract each creature's hit points from the total before moving on to the creature with the next lowest hit points. A creature's hit points must be equal to or less than the remaining total for that creature to be affected.": "En commençant par la créature qui a le moins de points de vie actuels, chaque créature affectée par ce sort gagne {@condition blinded} jusqu'à la fin de votre prochain tour. Soustrayez les points de vie de chaque créature du total avant de passer à la créature ayant le nombre de points de vie le plus bas suivant. Les points de vie d'une créature doivent être égaux ou inférieurs au total restant pour que cette créature soit affectée.",
	"When you cast this spell using a spell slot of 2nd level or higher, roll an additional {@scaledice 6d10|1-9|2d10} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, lancez un {@scaledice 6d10|1-9|2d10} supplémentaire pour chaque niveau d'emplacement supérieur au 1er.",
	"You speak a one-word command to a creature you can see within range. The target must succeed on a Wisdom saving throw or follow the command on its next turn. The spell has no effect if the target is undead, if it doesn't understand your language, or if your command is directly harmful to it.": "Vous énoncez un ordre d'un mot à une créature que vous pouvez voir à portée. La cible doit réussir un jet de sauvegarde de Sagesse ou suivre le commandement à son prochain tour. Le sort n'a aucun effet si la cible est morte-vivante, si elle ne comprend pas votre langue ou si votre ordre lui est directement nuisible.",
	"Some typical commands and their effects follow. You might issue a command other than one described here. If you do so, the DM determines how the target behaves. If the target can't follow your command, the spell ends.": "Voici quelques commandes typiques et leurs effets. Vous pouvez donner un ordre autre que celui décrit ici. Si vous le faites, le DM détermine le comportement de la cible. Si la cible ne peut pas suivre votre commandement, le sort prend fin.",
	"The target moves toward you by the shortest and most direct route, ending its turn if it moves within 5 feet of you.": "La cible se déplace vers vous par le chemin le plus court et le plus direct, terminant son tour si elle se trouve à moins de 1,5 mètre de vous.",
	"The target drops whatever it is holding and then ends its turn.": "La cible laisse tomber ce qu'elle tient et termine son tour.",
	"The target spends its turn moving away from you by the fastest available means.": "La cible passe son tour à s'éloigner de vous par le moyen le plus rapide disponible.",
	"The target falls {@condition prone} and then ends its turn.": "La cible tombe {@condition prone} puis termine son tour.",
	"The target doesn't move and takes no actions. A flying creature stays aloft, provided that it is able to do so. If it must move to stay aloft, it flies the minimum distance needed to remain in the air.": "La cible ne se déplace pas et ne fait aucune action. Une créature volante reste en l'air, à condition qu'elle soit capable de le faire. Si elle doit se déplacer pour rester en l'air, elle vole sur la distance minimale nécessaire pour rester en l'air.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can affect one additional creature for each slot level above 1st. The creatures must be within 30 feet of each other when you target them.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous pouvez affecter une créature supplémentaire pour chaque niveau d'emplacement supérieur au 1er. Les créatures doivent se trouver à moins de 30 pieds l'une de l'autre lorsque vous les ciblez.",
	"You attempt to compel a creature into a duel. One creature that you can see within range must make a Wisdom saving throw. On a failed save, the creature is drawn to you, compelled by your divine demand. For the duration, it has disadvantage on attack rolls against creatures other than you, and must make a Wisdom saving throw each time it attempts to move to a space that is more than 30 feet away from you; if it succeeds on this saving throw, this spell doesn't restrict the target's movement for that turn.": "Vous tentez d'obliger une créature à se battre en duel. Une créature que vous pouvez voir à portée doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature est attirée vers vous, contrainte par votre demande divine. Pour la durée du sort, elle a un désavantage aux jets d'attaque contre les créatures autres que vous, et doit effectuer un jet de sauvegarde de Sagesse chaque fois qu'elle tente de se déplacer dans un espace situé à plus de 30 pieds de vous ; si elle réussit ce jet de sauvegarde, ce sort ne limite pas le mouvement de la cible pour ce tour.",
	"The spell ends if you attack any other creature, if you cast a spell that targets a hostile creature other than the target, if a creature friendly to you damages the target or casts a harmful spell on it, or if you end your turn more than 30 feet away from the target.": "Le sort prend fin si vous attaquez une autre créature, si vous lancez un sort qui vise une créature hostile autre que la cible, si une créature amie à vous endommage la cible ou lui lance un sort nuisible, ou si vous terminez votre tour à plus de 30 pieds de la cible.",
	"For the duration, you understand the literal meaning of any spoken language that you hear. You also understand any written language that you see, but you must be touching the surface on which the words are written. It takes about 1 minute to read one page of text.": "Pendant cette période, vous comprenez le sens littéral de toute langue parlée que vous entendez. Vous comprenez également toute langue écrite que vous voyez, mais vous devez toucher la surface sur laquelle les mots sont écrits. Il faut environ 1 minute pour lire une page de texte.",
	"This spell doesn't decode secret messages in a text or a glyph, such as an arcane sigil, that isn't part of a written language.": "Ce sort ne permet pas de décoder les messages secrets contenus dans un texte ou un glyphe, tel qu'un sigil arcanique, qui ne fait pas partie d'une langue écrite.",
	"You either create or destroy water.": "Vous créez ou détruisez l'eau.",
	"You create up to 10 gallons of clean water within range in an open container. Alternatively, the water falls as rain in a 30-foot cube within range, extinguishing exposed flames in the area.": "Vous créez jusqu'à 10 gallons d'eau propre à portée dans un récipient ouvert. Alternativement, l'eau tombe sous forme de pluie dans un cube de 30 pieds à portée, éteignant les flammes exposées dans la zone.",
	"You destroy up to 10 gallons of water in an open container within range. Alternatively, you destroy fog in a 30-foot cube within range.": "Vous détruisez jusqu'à 10 gallons d'eau dans un récipient ouvert à portée. Alternativement, vous détruisez le brouillard dans un cube de 30 pieds de côté à portée.",
	"When you cast this spell using a spell slot of 2nd level or higher, you create or destroy 10 additional gallons of water, or the size of the cube increases by 5 feet, for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous créez ou détruisez 10 gallons d'eau supplémentaires, ou la taille du cube augmente de 5 pieds, pour chaque niveau d'emplacement supérieur au 1er.",
	"A creature you touch regains a number of hit points equal to {@dice 1d8} + your spellcasting ability modifier. This spell has no effect on undead or constructs.": "Une créature que vous touchez regagne un nombre de points de vie égal à {@dice 1d8} + votre modificateur de capacité de lanceur de sorts. Ce sort n'a aucun effet sur les morts-vivants ou les constructions.",
	"When you cast this spell using a spell slot of 2nd level or higher, the healing increases by {@scaledice 1d8|1-9|1d8} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les soins augmentent de {@scaledice 1d8|1-9|1d8} pour chaque niveau d'emplacement supérieur au 1er.",
	"For the duration, you know if there is an aberration, celestial, elemental, fey, fiend, or undead within 30 feet of you, as well as where the creature is located. Similarly, you know if there is a place or object within 30 feet of you that has been magically consecrated or desecrated.": "Pour la durée, vous savez s'il y a une aberration, un céleste, un élémentaire, un féerique, un démon ou un mort-vivant à moins de 30 pieds de vous, ainsi que l'endroit où se trouve la créature. De même, vous savez s'il y a un lieu ou un objet dans un rayon de 30 pieds autour de vous qui a été magiquement consacré ou profané.",
	"The spell can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "Le sort peut traverser la plupart des barrières, mais il est bloqué par 1 pied de pierre, 1 pouce de métal commun, une fine feuille de plomb, ou 3 pieds de bois ou de terre.",
	"For the duration, you sense the presence of magic within 30 feet of you. If you sense magic in this way, you can use your action to see a faint aura around any visible creature or object in the area that bears magic, and you learn its school of magic, if any.": "Pour la durée, vous sentez la présence de la magie dans un rayon de 30 pieds autour de vous. Si vous sentez la magie de cette manière, vous pouvez utiliser votre action pour voir une faible aura autour de toute créature ou objet visible dans la zone qui porte la magie, et vous apprenez son école de magie, le cas échéant.",
	"For the duration, you can sense the presence and location of poisons, poisonous creatures, and diseases within 30 feet of you. You also identify the kind of poison, poisonous creature, or disease in each case.": "Pour la durée du sort, vous pouvez sentir la présence et l'emplacement des poisons, des créatures venimeuses et des maladies dans un rayon de 30 pieds autour de vous. Vous identifiez également le type de poison, de créature venimeuse ou de maladie dans chaque cas.",
	"You make yourself—including your clothing, armor, weapons, and other belongings on your person—look different until the spell ends or until you use your action to dismiss it. You can seem 1 foot shorter or taller and can appear thin, fat, or in between. You can't change your body type, so you must adopt a form that has the same basic arrangement of limbs. Otherwise, the extent of the illusion is up to you.": "Vous vous rendez vous-même - y compris vos vêtements, armures, armes et autres objets sur votre personne - différent jusqu'à ce que le sort prenne fin ou que vous utilisiez votre action pour l'annuler. Vous pouvez paraître plus petit ou plus grand d'un pied et vous pouvez paraître mince, gros ou entre les deux. Vous ne pouvez pas changer votre type de corps, vous devez donc adopter une forme qui a la même disposition de base des membres. Sinon, l'ampleur de l'illusion ne dépend que de vous.",
	"The changes wrought by this spell fail to hold up to physical inspection. For example, if you use this spell to add a hat to your outfit, objects pass through the hat, and anyone who touches it would feel nothing or would feel your head and hair. If you use this spell to appear thinner than you are, the hand of someone who reaches out to touch you would bump into you while it was seemingly still in midair.": "Les changements provoqués par ce sort ne résistent pas à l'inspection physique. Par exemple, si vous utilisez ce sort pour ajouter un chapeau à votre tenue, les objets passent à travers le chapeau, et quiconque le touche ne sentirait rien ou toucherait votre tête et vos cheveux. Si vous utilisez ce sort pour paraître plus mince que vous ne l'êtes, la main de quelqu'un qui se tend pour vous toucher se heurtera à vous alors qu'elle est apparemment toujours en l'air.",
	"To discern that you are disguised, a creature can use its action to inspect your appearance and must succeed on an Intelligence ({@skill Investigation}) check against your spell save DC.": "Pour discerner que vous êtes déguisé, une créature peut utiliser son action pour inspecter votre apparence et doit réussir un test d'Intelligence ({@skill Investigation}) contre votre DC de sauvegarde contre les sorts.",
	"You whisper a discordant melody that only one creature of your choice within range can hear, wracking it with terrible pain. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 3d6} psychic damage and must immediately use its reaction, if available, to move as far as its speed allows away from you. The creature doesn't move into obviously dangerous ground, such as a fire or a pit. On a successful save, the target takes half as much damage and doesn't have to move away. A {@condition deafened} creature automatically succeeds on the save.": "Vous chuchotez une mélodie discordante que seule une créature de votre choix à portée peut entendre, l'accablant d'une douleur terrible. La cible doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, elle subit {@damage 3d6} de dégâts psychiques et doit immédiatement utiliser sa réaction, si elle est disponible, pour s'éloigner de vous aussi loin que sa vitesse le permet. La créature ne se déplace pas vers un terrain manifestement dangereux, comme un feu ou une fosse. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et n'a pas à s'éloigner. Une créature de {@condition deafened} réussit automatiquement la sauvegarde.",
	"Your prayer empowers you with divine radiance. Until the spell ends, your weapon attacks deal an extra {@damage 1d4} radiant damage on a hit.": "Votre prière vous dote d'un rayonnement divin. Jusqu'à la fin du sort, vos attaques à l'arme blanche infligent {@damage 1d4} de dégâts radiants supplémentaires en cas de succès.",
	"You raise your hand in the air and a bright light covers a 30ft radius around you and dim light for an additional 30ft radius. ": "Vous levez votre main en l'air et une lumière vive couvre un rayon de 30 pieds autour de vous et une lumière faible pour un rayon supplémentaire de 30 pieds.",
	"All creatures of your choice in the bright light must make a  Constitution savings throw or be {@condition blinded} for 1 minute. ": "Toutes les créatures de votre choix se trouvant dans la lumière vive doivent effectuer un jet de sauvegarde de Constitution ou être {@condition blinded} pendant 1 minute.",
	"A creature can repeat the save at the end of their turn ending the effect on a success. On each of your turns for the duration you can use your action to repeat the blinding part again. If you use your action for anything else the spell ends.": "Une créature peut répéter la sauvegarde à la fin de son tour, ce qui met fin à l'effet en cas de réussite. À chacun de vos tours pendant la durée du sort, vous pouvez utiliser votre action pour répéter la partie aveuglante. Si vous utilisez votre action pour autre chose, le sort prend fin.",
	"At Higher Levels: when you cast this spell using a spell slot higher than 3rd level the bright light and dim light radius increases by 10ft for every 2 levels above 3rd.": "Niveaux supérieurs : lorsque vous lancez ce sort en utilisant un emplacement de sort supérieur au 3e niveau, le rayon de lumière vive et de lumière tamisée augmente de 3 mètres tous les 2 niveaux supérieurs au 3e.",
	"You cause a tremor in the ground within range. Each creature other than you in that area must make a Dexterity saving throw. On a failed save, a creature takes {@damage 1d6} bludgeoning damage and is knocked {@condition prone}. If the ground in that area is loose earth or stone, it becomes difficult terrain until cleared, with each 5-foot-diameter portion requiring at least 1 minute to clear by hand.": "Vous provoquez une secousse dans le sol à portée. Chaque créature autre que vous dans cette zone doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature subit {@damage 1d6} de dégâts de matraquage et est assommée {@condition prone}. Si le sol de cette zone est de la terre meuble ou de la pierre, il devient un terrain difficile jusqu'à ce qu'il soit dégagé, chaque portion de 5 pieds de diamètre nécessitant au moins 1 minute pour être dégagée à la main.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 1d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 1d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"The next time you hit a creature with a weapon attack before this spell ends, a writhing mass of thorny vines appears at the point of impact, and the target must succeed on a Strength saving throw or be {@condition restrained} by the magical vines until the spell ends. A Large or larger creature has advantage on this saving throw. If the target succeeds on the save, the vines shrivel away.": "La prochaine fois que vous touchez une créature avec une attaque d'arme avant la fin de ce sort, une masse tordue de vignes épineuses apparaît au point d'impact, et la cible doit réussir un jet de sauvegarde de Force ou être {@condition restrained} par les vignes magiques jusqu'à la fin du sort. Une créature Large ou plus grande a l'avantage sur ce jet de sauvegarde. Si la cible réussit son jet de sauvegarde, les lianes se ratatinent.",
	"While {@condition restrained} by this spell, the target takes {@damage 1d6} piercing damage at the start of each of its turns. A creature {@condition restrained} by the vines or one that can touch the creature can use its action to make a Strength check against your spell save DC. On a success, the target is freed.": "Pendant que {@condition restrained} par ce sort, la cible subit {@damage 1d6} de dégâts perforants au début de chacun de ses tours. Une créature {@condition restrained} par les lianes ou une créature qui peut toucher la créature peut utiliser son action pour faire un test de Force contre votre DC de sauvegarde du sort. En cas de réussite, la cible est libérée.",
	"If you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 1d6|1-9|1d6} for each slot level above 1st.": "Si vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 1d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"Grasping weeds and vines sprout from the ground in a 20-foot square starting from a point within range. For the duration, these plants turn the ground in the area into difficult terrain.": "Des herbes et des vignes agrippantes jaillissent du sol dans un carré de 20 pieds de côté à partir d'un point à portée. Pour la durée, ces plantes transforment le sol de la zone en terrain difficile.",
	"A creature in the area when you cast the spell must succeed on a Strength saving throw or be {@condition restrained} by the entangling plants until the spell ends. A creature {@condition restrained} by the plants can use its action to make a Strength check against your spell save DC. On a success, it frees itself.": "Une créature dans la zone où vous lancez le sort doit réussir un jet de sauvegarde de Force ou être {@condition restrained} par les plantes enchevêtrées jusqu'à la fin du sort. Une créature {@condition restrained} par les plantes peut utiliser son action pour faire un test de Force contre le DC de sauvegarde de votre sort. En cas de succès, elle se libère.",
	"When the spell ends, the conjured plants wilt away.": "Lorsque le sort prend fin, les plantes conjurées se fanent.",
	"This spell allows you to move at an incredible pace. When you cast this spell, and then as a bonus action on each of your turns until the spell ends, you can take the {@action Dash} action.": "Ce sort vous permet de vous déplacer à une vitesse incroyable. Lorsque vous lancez ce sort, puis comme action bonus à chacun de vos tours jusqu'à la fin du sort, vous pouvez effectuer l'action {@action Dash}.",
	"Each object in a 20-foot cube within range is outlined in blue, green, or violet light (your choice). Any creature in the area when the spell is cast is also outlined in light if it fails a Dexterity saving throw. For the duration, objects and affected creatures shed dim light in a 10-foot radius.": "Chaque objet se trouvant dans un cube de 6 mètres de côté à portée est entouré d'une lumière bleue, verte ou violette (au choix). Toute créature se trouvant dans la zone au moment où le sort est lancé est également entourée de lumière si elle échoue à un jet de sauvegarde de Dextérité. Pendant toute la durée du sort, les objets et les créatures affectées diffusent une faible lumière dans un rayon de 3 mètres.",
	"Any attack roll against an affected creature or object has advantage if the attacker can see it, and the affected creature or object can't benefit from being {@condition invisible}.": "Tout jet d'attaque contre une créature ou un objet affecté a l'avantage si l'attaquant peut le voir, et la créature ou l'objet affecté ne peut pas bénéficier du fait d'être {@condition invisible}.",
	"Bolstering yourself with a necromantic facsimile of life, you gain {@dice 1d4 + 4} temporary hit points for the duration.": "En vous renforçant avec un fac-similé nécromantique de la vie, vous gagnez {@dice 1d4 + 4} de points de vie temporaires pour la durée.",
	"When you cast this spell using a spell slot of 2nd level or higher, you gain 5 additional temporary hit points for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, vous gagnez 5 points de vie temporaires supplémentaires pour chaque niveau d'emplacement supérieur au 1er.",
	"Choose up to five falling creatures within range. A falling creature's rate of descent slows to 60 feet per round until the spell ends. If the creature lands before the spell ends, it takes no falling damage and can land on its feet, and the spell ends for that creature.": "Choisissez jusqu'à cinq créatures tombantes à portée. La vitesse de descente d'une créature en chute ralentit à 60 pieds par round jusqu'à la fin du sort. Si la créature atterrit avant la fin du sort, elle ne subit pas de dégâts de chute et peut retomber sur ses pieds, et le sort prend fin pour cette créature.",
	"You gain the service of a familiar, a spirit that takes an animal form you choose: {@creature bat}, {@creature cat}, {@creature crab}, {@creature frog} (toad), {@creature hawk}, {@creature lizard}, {@creature octopus}, {@creature owl}, {@creature poisonous snake}, fish ({@creature quipper}), {@creature rat}, {@creature raven}, {@creature sea horse}, {@creature spider}, or {@creature weasel}. Appearing in an unoccupied space within range, the familiar has the statistics of the chosen form, though it is a celestial, fey, or fiend (your choice) instead of a beast.": "Vous gagnez le service d'un familier, un esprit qui prend la forme animale de votre choix : {@creature bat}, {@creature cat}, {@creature crab}, {@creature frog} (crapaud), {@creature hawk}, {@creature lizard}, {@creature octopus}, {@creature owl}, {@creature poisonous snake}, poisson ({@creature quipper}), {@creature rat}, {@creature raven}, {@creature sea horse}, {@creature spider}, ou {@creature weasel}. Apparaissant dans un espace inoccupé à portée, le familier possède les statistiques de la forme choisie, bien qu'il s'agisse d'un céleste, d'un fey ou d'un démon (au choix) au lieu d'une bête.",
	"{@note Additional {@filter animal form choices|bestiary|Miscellaneous=Familiar} may be available at the DM's discretion.}": "{@note Additional {@filter animal form choices|bestiary|Miscellaneous=Familiar} peut être disponible à la discrétion du DM.}",
	"Your familiar acts independently of you, but it always obeys your commands. In combat, it rolls its own initiative and acts on its own turn. A familiar can't attack, but it can take other actions as normal.": "Votre familier agit indépendamment de vous, mais il obéit toujours à vos ordres. En combat, il lance son propre jet d'initiative et agit à son propre tour. Un familier ne peut pas attaquer, mais il peut faire d'autres actions normalement.",
	"When the familiar drops to 0 hit points, it disappears, leaving behind no physical form. It reappears after you cast this spell again.": "Lorsque le familier tombe à 0 point de vie, il disparaît, sans laisser de forme physique. Il réapparaît lorsque vous lancez à nouveau ce sort.",
	"While your familiar is within 100 feet of you, you can communicate with it telepathically. Additionally, as an action, you can see through your familiar's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the familiar has. During this time, you are {@condition deafened||deaf} and {@condition blinded||blind} with regard to your own senses.": "Tant que votre familier se trouve à moins de 100 pieds de vous, vous pouvez communiquer avec lui par télépathie. De plus, en tant qu'action, vous pouvez voir à travers les yeux de votre familier et entendre ce qu'il entend jusqu'au début de votre prochain tour, en gagnant les bénéfices de tous les sens spéciaux que le familier possède. Pendant ce temps, vous êtes {@condition deafened||deaf} et {@condition blinded||blind} en ce qui concerne vos propres sens.",
	"As an action, you can temporarily dismiss your familiar. It disappears into a pocket dimension where it awaits your summons. Alternatively, you can dismiss it forever. As an action while it is temporarily dismissed, you can cause it to reappear in any unoccupied space within 30 feet of you.": "En tant qu'action, vous pouvez temporairement renvoyer votre familier. Il disparaît dans une dimension de poche où il attendra votre appel. Vous pouvez également le renvoyer pour toujours. En tant qu'action pendant qu'il est temporairement congédié, vous pouvez le faire réapparaître dans n'importe quel espace inoccupé à moins de 30 pieds de vous.",
	"You can't have more than one familiar at a time. If you cast this spell while you already have a familiar, you instead cause it to adopt a new form. Choose one of the forms from the above list. Your familiar transforms into the chosen creature.": "Vous ne pouvez pas avoir plus d'un familier à la fois. Si vous lancez ce sort alors que vous avez déjà un familier, vous lui faites adopter une nouvelle forme. Choisissez une des formes de la liste ci-dessus. Votre familier se transforme en la créature choisie.",
	"Finally, when you cast a spell with a range of touch, your familiar can deliver the spell as if it had cast the spell. Your familiar must be within 100 feet of you, and it must use its reaction to deliver the spell when you cast it. If the spell requires an attack roll, you use your attack modifier for the roll.": "Enfin, lorsque vous lancez un sort avec une portée de toucher, votre familier peut délivrer le sort comme s'il l'avait lancé. Votre familier doit se trouver à moins de 30 mètres de vous, et il doit utiliser sa réaction pour lancer le sort lorsque vous le lancez. Si le sort nécessite un jet d'attaque, vous utilisez votre modificateur d'attaque pour ce jet.",
	"You create a 20-foot-radius sphere of fog centered on a point within range. The sphere spreads around corners, and its area is heavily obscured. It lasts for the duration or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Vous créez une sphère de brouillard de 20 pieds de rayon centrée sur un point à portée. La sphère se propage autour des coins, et sa zone est fortement obscurcie. Elle dure le temps nécessaire ou jusqu'à ce qu'un vent de vitesse modérée ou supérieure (au moins 10 miles par heure) la disperse.",
	"When you cast this spell using a spell slot of 2nd level or higher, the radius of the fog increases by 20 feet for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, le rayon du brouillard augmente de 6 mètres pour chaque niveau d'emplacement supérieur au 1er.",
	"Up to ten berries appear in your hand and are infused with magic for the duration. A creature can use its action to eat one berry. Eating a berry restores 1 hit point, and the berry provides enough nourishment to sustain a creature for one day.": "Jusqu'à dix baies apparaissent dans votre main et sont infusées de magie pour la durée. Une créature peut utiliser son action pour manger une baie. Manger une baie redonne 1 point de vie, et la baie fournit assez de nourriture pour soutenir une créature pendant un jour.",
	"The berries lose their potency if they have not been consumed within 24 hours of the casting of this spell.": "Les baies perdent leur puissance si elles n'ont pas été consommées dans les 24 heures suivant le lancement de ce sort.",
	"Slick grease covers the ground in a 10-foot square centered on a point within range and turns it into difficult terrain for the duration.": "La graisse gluante recouvre le sol dans un carré de 3 mètres de côté centré sur un point à portée et le transforme en terrain difficile pour la durée du sort.",
	"When the grease appears, each creature standing in its area must succeed on a Dexterity saving throw or fall {@condition prone}. A creature that enters the area or ends its turn there must also succeed on a Dexterity saving throw or fall {@condition prone}.": "Lorsque la graisse apparaît, chaque créature se tenant dans sa zone doit réussir un jet de sauvegarde de Dextérité ou tomber {@condition prone}. Une créature qui entre dans la zone ou y termine son tour doit également réussir un jet de sauvegarde de Dextérité ou tomber {@condition prone}.",
	"A flash of light streaks toward a creature of your choice within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 4d6} radiant damage, and the next attack roll made against this target before the end of your next turn has advantage, thanks to the mystical dim light glittering on the target until then.": "Un éclair de lumière se dirige vers une créature de votre choix à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 4d6} de dégâts radiants, et le prochain jet d'attaque effectué contre cette cible avant la fin de votre prochain tour bénéficie d'un avantage, grâce à la faible lumière mystique qui scintille sur la cible jusque-là.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 4d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 4d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"The next time you hit a creature with a ranged weapon attack before the spell ends, this spell creates a rain of thorns that sprouts from your ranged weapon or ammunition. In addition to the normal effect of the attack, the target of the attack and each creature within 5 feet of it must make a Dexterity saving throw. A creature takes {@damage 1d10} piercing damage on a failed save, or half as much damage on a successful one.": "La prochaine fois que vous touchez une créature avec une attaque d'arme à distance avant la fin du sort, ce sort crée une pluie d'épines qui jaillit de votre arme à distance ou de vos munitions. En plus de l'effet normal de l'attaque, la cible de l'attaque et chaque créature située à moins de 1,5 mètre d'elle doivent effectuer un jet de sauvegarde de Dextérité. La créature subit {@damage 1d10} de dégâts perforants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"If you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 1d10|1-6|1d10} for each slot level above 1st (to a maximum of {@damage 6d10}).": "Si vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 1d10|1-6|1d10} pour chaque niveau d'emplacement supérieur au 1er (jusqu'à un maximum de {@damage 6d10}).",
	"A creature of your choice that you can see within range regains hit points equal to {@dice 1d4} + your spellcasting ability modifier. This spell has no effect on undead or constructs.": "Une créature de votre choix que vous pouvez voir à portée regagne un nombre de points de vie égal à {@dice 1d4} + votre modificateur de capacité de lanceur de sorts. Ce sort n'a aucun effet sur les morts-vivants ou les constructions.",
	"When you cast this spell using a spell slot of 2nd level or higher, the healing increases by {@scaledice 1d4|1-9|1d4} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les soins augmentent de {@scaledice 1d4|1-9|1d4} pour chaque niveau d'emplacement supérieur au 1er.",
	"You point your finger, and the creature that damaged you is momentarily surrounded by hellish flames. The creature must make a Dexterity saving throw. It takes {@damage 2d10} fire damage on a failed save, or half as much damage on a successful one.": "Vous pointez votre doigt, et la créature qui vous a endommagé est momentanément entourée de flammes infernales. La créature doit effectuer un jet de sauvegarde de Dextérité. Elle subit {@damage 2d10} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 2d10|1-9|1d10} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 2d10|1-9|1d10} pour chaque niveau d'emplacement supérieur au 1er.",
	"A willing creature you touch is imbued with bravery. Until the spell ends, the creature is immune to being {@condition frightened} and gains temporary hit points equal to your spellcasting ability modifier at the start of each of its turns. When the spell ends, the target loses any remaining temporary hit points from this spell.": "Une créature volontaire que vous touchez est imprégnée de bravoure. Jusqu'à la fin du sort, la créature est immunisée contre l'être {@condition frightened} et gagne des points de vie temporaires égaux à votre modificateur de capacité de lanceur de sorts au début de chacun de ses tours. Lorsque le sort prend fin, la cible perd les points de vie temporaires restants de ce sort.",
	"You place a curse on a creature that you can see within range. Until the spell ends, you deal an extra {@damage 1d6} necrotic damage to the target whenever you hit it with an attack. Also, choose one ability when you cast the spell. {@color The target has disadvantage on saves made with the chosen ability|338333}.": "Vous placez une malédiction sur une créature que vous pouvez voir à portée. Jusqu'à la fin du sort, vous infligez un {@damage 1d6} de dégâts nécrotiques supplémentaires à la cible chaque fois que vous la touchez avec une attaque. Choisissez également une capacité lorsque vous lancez le sort. {@color The target has disadvantage on saves made with the chosen ability|338333}.",
	"If the target drops to 0 hit points before this spell ends, you can use a bonus action on a subsequent turn of yours to curse a new creature.": "Si la cible tombe à 0 point de vie avant la fin de ce sort, vous pouvez utiliser une action bonus lors d'un de vos tours suivants pour maudire une nouvelle créature.",
	"A {@spell remove curse|yastah} cast on the target ends this spell early.": "Un jet de {@spell remove curse|yastah} sur la cible met fin à ce sort de manière anticipée.",
	"You can not put hex and hunters mark from the same caster on one target.": "Vous ne pouvez pas mettre un sort et une marque de chasseur du même lanceur de sorts sur une même cible.",
	"When you cast this spell using a spell slot of 3rd or 4th level, you can maintain your concentration on the spell for up to 8 hours. When you use a spell slot of 5th level or higher, you can maintain your concentration on the spell for up to 24 hours.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e ou 4e niveau, vous pouvez maintenir votre concentration sur le sort jusqu'à 8 heures. Lorsque vous utilisez un emplacement de sort de 5e niveau ou plus, vous pouvez maintenir votre concentration sur le sort jusqu'à 24 heures.",
	"You choose a creature you can see within range and mystically mark it as your quarry. Until the spell ends, you deal an extra {@damage 1d6} damage to the target whenever you hit it with a weapon attack, and you have advantage on any Wisdom ({@skill Perception}) or Wisdom ({@skill Survival}) check you make to find it. If the target drops to 0 hit points before this spell ends, you can use a bonus action on a subsequent turn of yours to mark a new creature.": "Vous choisissez une créature que vous pouvez voir à portée et la marquez mystiquement comme votre proie. Jusqu'à la fin du sort, vous infligez {@damage 1d6} de dégâts supplémentaires à la cible chaque fois que vous la touchez avec une attaque d'arme, et vous avez l'avantage sur tout test de Sagesse ({@skill Perception}) ou de Sagesse ({@skill Survival}) que vous faites pour la retrouver. Si la cible tombe à 0 point de vie avant la fin de ce sort, vous pouvez utiliser une action bonus lors d'un de vos tours suivants pour marquer une nouvelle créature.",
	"You create a shard of ice and fling it at one creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} piercing damage. Hit or miss, the shard then explodes. The target and each creature within 5 feet of it must succeed on a Dexterity saving throw or take {@damage 2d6} cold damage.": "Vous créez un éclat de glace et le lancez sur une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 1d10} de dégâts perforants. Qu'elle soit touchée ou non, le tesson explose. La cible et chaque créature située à moins de 1,5 m d'elle doivent réussir un jet de sauvegarde de Dextérité ou subir {@damage 2d6} de dégâts de froid.",
	"When you cast this spell using a spell slot of 2nd level or higher, the cold damage increases by {@scaledamage 2d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts de froid augmentent de {@scaledamage 2d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"You choose one object that you must touch throughout the casting of the spell. If it is a magic item or some other magic-imbued object, you learn its properties and how to use them, whether it requires attunement to use, and how many charges it has, if any. You learn whether any spells are affecting the item and what they are. If the item was created by a spell, you learn which spell created it.": "Vous choisissez un objet que vous devez toucher pendant toute la durée du sort. S'il s'agit d'un objet magique ou d'un autre objet imprégné de magie, vous apprenez ses propriétés et comment les utiliser, s'il faut l'accorder pour l'utiliser et combien de charges il possède, le cas échéant. Vous apprenez si des sorts affectent l'objet et quels sont ces sorts. Si l'objet a été créé par un sort, vous apprenez quel sort l'a créé.",
	"If you instead touch a creature throughout the casting, you learn what spells, if any, are currently affecting it.": "Si, à la place, vous touchez une créature tout au long de l'incantation, vous apprenez quels sorts, le cas échéant, l'affectent actuellement.",
	"You write on parchment, paper, or some other suitable writing material and imbue it with a potent illusion that lasts for the duration.": "Vous écrivez sur du parchemin, du papier ou tout autre support d'écriture approprié et l'imprégnez d'une puissante illusion qui dure toute la durée de l'opération.",
	"To you and any creatures you designate when you cast the spell, the writing appears normal, written in your hand, and conveys whatever meaning you intended when you wrote the text. To all others, the writing appears as if it were written in an unknown or magical script that is unintelligible. Alternatively, you can cause the writing to appear to be an entirely different message, written in a different hand and language, though the language must be one you know.": "Pour vous et les créatures que vous désignez lorsque vous lancez le sort, l'écriture semble normale, écrite de votre main, et transmet le sens que vous vouliez donner au texte. Pour tous les autres, l'écriture apparaît comme si elle était écrite dans une écriture inconnue ou magique qui est inintelligible. Vous pouvez également faire en sorte que l'écriture apparaisse comme un message entièrement différent, écrit d'une autre main et dans une autre langue, mais cette dernière doit être une langue que vous connaissez.",
	"Should the spell be dispelled, the original script and the illusion both disappear.": "Si le sort est dissipé, le texte original et l'illusion disparaissent tous deux.",
	"A creature with {@sense truesight} can read the hidden message.": "Une créature avec {@sense truesight} peut lire le message caché.",
	"Make a melee spell attack against a creature you can reach. On a hit, the target takes {@damage 3d10} necrotic damage.": "Effectuez une attaque de sort en mêlée contre une créature que vous pouvez atteindre. En cas de succès, la cible subit {@damage 3d10} de dégâts nécrotiques.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 3d10|1-9|1d10} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 3d10|1-9|1d10} pour chaque niveau d'emplacement supérieur au 1er.",
	"You touch a creature. The creature's {@book jump distance|yastah|8|Jumping} is tripled until the spell ends.": "Vous touchez une créature. Les {@book jump distance|yastah|8|Jumping} de la créature sont triplés jusqu'à la fin du sort.",
	"You touch a creature. The target's speed increases by 10 feet until the spell ends.": "Vous touchez une créature. La vitesse de la cible augmente de 10 pieds jusqu'à la fin du sort.",
	"You touch a willing creature who isn't wearing armor, and a protective magical force surrounds it until the spell ends. The target's base AC becomes 13 + its Dexterity modifier. The spell ends if the target dons armor or if you dismiss the spell as an action.": "Vous touchez une créature consentante qui ne porte pas d'armure, et une force magique protectrice l'entoure jusqu'à la fin du sort. La CA de base de la cible devient 13 + son modificateur de Dextérité. Le sort prend fin si la cible revêt une armure ou si vous annulez le sort par une action.",
	"You create three glowing darts of magical force. Each dart hits a creature of your choice that you can see within range. A dart deals {@damage 1d4 + 1} force damage to its target. The darts all strike simultaneously, and you can direct them to hit one creature or several.": "Vous créez trois fléchettes lumineuses de force magique. Chaque fléchette touche une créature de votre choix que vous pouvez voir à portée. Une fléchette inflige {@damage 1d4 + 1} de dégâts de force à sa cible. Les fléchettes frappent toutes simultanément, et vous pouvez les diriger pour qu'elles touchent une créature ou plusieurs.",
	"When you cast this spell using a spell slot of 2nd level or higher, the spell creates one more dart for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, le sort crée une fléchette supplémentaire pour chaque niveau d'emplacement supérieur au 1er.",
	"Until the spell ends, one willing creature you touch is protected against certain types of creatures: aberrations, celestials, elementals, fey, fiends, and undead.": "Jusqu'à la fin du sort, une créature consentante que vous touchez est protégée contre certains types de créatures : aberrations, célestes, élémentaires, fey, démons et morts-vivants.",
	"The protection grants several benefits. Creatures of those types have disadvantage on attack rolls against the target. The target also can't be {@condition charmed}, {@condition frightened}, or possessed by them. If the target is already {@condition charmed}, {@condition frightened}, or possessed by such a creature, the target has advantage on any new saving throw against the relevant effect.": "La protection confère plusieurs avantages. Les créatures de ces types ont un désavantage aux jets d'attaque contre la cible. La cible ne peut pas non plus être {@condition charmed}, {@condition frightened}, ou possédée par elles. Si la cible est déjà {@condition charmed}, {@condition frightened}, ou possédée par une telle créature, elle a l'avantage sur tout nouveau jet de sauvegarde contre l'effet en question.",
	"All nonmagical food and drink within a 5-foot-radius sphere centered on a point of your choice within range is purified and rendered free of poison and disease.": "Toute nourriture et boisson non magique dans une sphère de 1,5 m de rayon centrée sur un point de votre choix à portée est purifiée et rendue exempte de poison et de maladie.",
	"A ray of sickening greenish energy lashes out toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d8} poison damage and must make a Constitution saving throw. On a failed save, it is also {@condition poisoned} until the end of your next turn.": "Un rayon d'énergie verdâtre écœurante se dirige vers une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@damage 2d8} de dégâts de poison et doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, elle subit également {@condition poisoned} de dégâts jusqu'à la fin de votre prochain tour.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 2d8|1-9|1d8} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@scaledamage 2d8|1-9|1d8} pour chaque niveau d'emplacement supérieur au 1er.",
	"You ward a creature within range against attack. Until the spell ends, any creature who targets the warded creature with an attack or a harmful spell must first make a Wisdom saving throw. On a failed save, the creature must choose a new target or lose the attack or spell. This spell doesn't protect the warded creature from area effects, such as the explosion of a {@spell fireball|yastah}.": "Vous protégez une créature à portée contre les attaques. Jusqu'à la fin du sort, toute créature qui cible la créature parée avec une attaque ou un sort nuisible doit d'abord effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature doit choisir une nouvelle cible ou perdre l'attaque ou le sort. Ce sort ne protège pas la créature sous surveillance des effets de zone, comme l'explosion d'un {@spell fireball|yastah}.",
	"If the warded creature makes an attack, casts a spell that affects an enemy, or deals damage to another creature, this spell ends.": "Si la créature sous surveillance effectue une attaque, lance un sort qui affecte un ennemi ou inflige des dégâts à une autre créature, ce sort prend fin.",
	"The next time you hit a creature with a melee weapon attack during the spell's duration, your weapon flares with white-hot intensity, and the attack deals an extra {@damage 1d6} fire damage to the target and causes the target to ignite in flames. At the start of each of its turns until the spell ends, the target must make a Constitution saving throw. On a failed save, it takes {@damage 1d6} fire damage. On a successful save, the spell ends. If the target or a creature within 5 feet of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the spell ends.": "La prochaine fois que vous touchez une créature avec une attaque d'arme de mêlée pendant la durée du sort, votre arme s'enflamme avec une intensité chauffée à blanc, et l'attaque inflige un supplément de {@damage 1d6} de dégâts de feu à la cible, qui s'enflamme. Au début de chacun de ses tours jusqu'à la fin du sort, la cible doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, elle subit {@damage 1d6} de dégâts de feu. En cas de sauvegarde réussie, le sort prend fin. Si la cible ou une créature située à moins de 1,5 m d'elle utilise une action pour éteindre les flammes, ou si un autre effet éteint les flammes (comme l'immersion de la cible dans l'eau), le sort prend fin.",
	"When you cast this spell using a spell slot of 2nd level or higher, the initial extra damage dealt by the attack increases by {@scaledamage 1d6|1-9|1d6} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts supplémentaires initiaux infligés par l'attaque augmentent de {@scaledamage 1d6|1-9|1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"An {@condition invisible} barrier of magical force appears and protects you. Until the start of your next turn, you have a +5 bonus to AC, including against the triggering attack, and you take no damage from magic missile.": "Une barrière de force magique {@condition invisible} apparaît et vous protège. Jusqu'au début de votre prochain tour, vous bénéficiez d'un bonus de +5 à la CA, y compris contre l'attaque déclenchante, et vous ne subissez aucun dégât d'un projectile magique.",
	"A shimmering field appears and surrounds a creature of your choice within range, granting it a +2 bonus to AC for the duration.": "Un champ chatoyant apparaît et entoure une créature de votre choix à portée, lui accordant un bonus de +2 à la CA pour la durée.",
	"You create the image of an object, a creature, or some other visible phenomenon that is no larger than a 15-foot cube. The image appears at a spot within range and lasts for the duration. The image is purely visual; it isn't accompanied by sound, smell, or other sensory effects.": "Vous créez l'image d'un objet, d'une créature ou d'un autre phénomène visible qui n'est pas plus grand qu'un cube de 15 pieds. L'image apparaît à un endroit situé à portée et dure toute la durée du sort. L'image est purement visuelle ; elle n'est pas accompagnée de son, d'odeur ou d'autres effets sensoriels.",
	"You can use your action to cause the image to move to any spot within range. As the image changes location, you can alter its appearance so that its movements appear natural for the image. For example, if you create an image of a creature and move it, you can alter the image so that it appears to be walking.": "Vous pouvez utiliser votre action pour que l'image se déplace vers n'importe quel endroit à portée. Lorsque l'image change d'emplacement, vous pouvez modifier son apparence afin que ses mouvements semblent naturels pour l'image. Par exemple, si vous créez l'image d'une créature et que vous la déplacez, vous pouvez modifier l'image pour qu'elle semble marcher.",
	"Physical interaction with the image reveals it to be an illusion, because things can pass through it. A creature that uses its action to examine the image can determine that it is an illusion with a successful Intelligence ({@skill Investigation}) check against your spell save DC. If a creature discerns the illusion for what it is, the creature can see through the image.": "L'interaction physique avec l'image révèle qu'il s'agit d'une illusion, car les choses peuvent la traverser. Une créature qui utilise son action pour examiner l'image peut déterminer qu'il s'agit d'une illusion en réussissant un test d'Intelligence ({@skill Investigation}) contre votre DC de sauvegarde contre les sorts. Si une créature discerne l'illusion pour ce qu'elle est, elle peut voir à travers l'image.",
	"This spell sends creatures into a magical slumber. Roll {@dice 5d8}; the total is how many hit points of creatures this spell can affect. Creatures within 20 feet of a point you choose within range are affected in ascending order of their current hit points (ignoring {@condition unconscious} creatures).": "Ce sort plonge les créatures dans un sommeil magique. Effectuez un jet de {@dice 5d8} ; le total correspond au nombre de points de vie des créatures que ce sort peut affecter. Les créatures situées dans un rayon de 20 pieds autour d'un point que vous choisissez à portée sont affectées dans l'ordre croissant de leurs points de vie actuels (en ignorant {@condition unconscious} des créatures).",
	"Starting with the creature that has the lowest current hit points, each creature affected by this spell falls {@condition unconscious} until the spell ends, the sleeper takes damage, or someone uses an action to shake or slap the sleeper awake. Subtract each creature's hit points from the total before moving on to the creature with the next lowest hit points. A creature's hit points must be equal to or less than the remaining total for that creature to be affected.": "En commençant par la créature qui a les points de vie actuels les plus bas, chaque créature affectée par ce sort tombe de {@condition unconscious} jusqu'à ce que le sort prenne fin, que le dormeur subisse des dégâts ou que quelqu'un utilise une action pour secouer ou gifler le dormeur. Soustrayez les points de vie de chaque créature du total avant de passer à la créature ayant le nombre de points de vie le plus bas suivant. Les points de vie d'une créature doivent être égaux ou inférieurs au total restant pour que cette créature soit affectée.",
	"Undead and creatures immune to being {@condition charmed} aren't affected by this spell.": "Les morts-vivants et les créatures immunisées contre les {@condition charmed} ne sont pas affectés par ce sort.",
	"When you cast this spell using a spell slot of 2nd level or higher, roll an additional {@scaledice 5d8|1-9|2d8} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, lancez un {@scaledice 5d8|1-9|2d8} supplémentaire pour chaque niveau d'emplacement supérieur au 1er.",
	"As you cast this spell, you use the rope to create a circle with a 5-foot radius on the ground or the floor. When you finish casting, the rope disappears and the circle becomes a magic trap.": "Lorsque vous lancez ce sort, vous utilisez la corde pour créer un cercle d'un rayon de 1,5 m sur le sol ou le plancher. Lorsque vous terminez le sort, la corde disparaît et le cercle devient un piège magique.",
	"This trap is nearly {@condition invisible}, requiring a successful Intelligence ({@skill Investigation}) check against your spell save DC to be discerned.": "Ce piège est proche de {@condition invisible}, nécessitant un test d'Intelligence ({@skill Investigation}) réussi contre votre DC de sauvegarde contre les sorts pour être discerné.",
	"The trap triggers when a Small, Medium, or Large creature moves onto the ground or the floor in the spell's radius. That creature must succeed on a Dexterity saving throw or be magically hoisted into the air, leaving it hanging upside down 3 feet above the ground or the floor. The creature is {@condition restrained} there until the spell ends.": "Le piège se déclenche lorsqu'une créature de petite, moyenne ou grande taille se déplace sur le sol ou le plancher dans le rayon du sort. Cette créature doit réussir un jet de sauvegarde de Dextérité ou être hissée magiquement dans les airs, la laissant suspendue à l'envers à 3 pieds au-dessus du sol ou du plancher. La créature y reste {@condition restrained} jusqu'à la fin du sort.",
	"A {@condition restrained} creature can make a Dexterity saving throw at the end of each of its turns, ending the effect on itself on a success. Alternatively, the creature or someone else who can reach it can use an action to make an Intelligence ({@skill Arcana}) check against your spell save DC. On a success, the {@condition restrained} effect ends.": "Une créature {@condition restrained} peut effectuer un jet de sauvegarde de Dextérité à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Sinon, la créature ou quelqu'un d'autre qui peut l'atteindre peut utiliser une action pour faire un test d'Intelligence ({@skill Arcana}) contre le DC de sauvegarde de votre sort. En cas de réussite, l'effet de {@condition restrained} prend fin.",
	"After the trap is triggered, the spell ends when no creature is {@condition restrained} by it.": "Après le déclenchement du piège, le sort prend fin lorsqu'aucune créature n'est {@condition restrained} par celui-ci.",
	"You gain the ability to comprehend and verbally communicate with beasts for the duration. The knowledge and awareness of many beasts is limited by their intelligence, but at minimum, beasts can give you information about nearby locations and monsters, including whatever they can perceive or have perceived within the past day. You might be able to persuade a beast to perform a small favor for you, at the DM's discretion.": "Vous gagnez la capacité de comprendre et de communiquer verbalement avec les bêtes pour la durée. La connaissance et la conscience de nombreuses bêtes sont limitées par leur intelligence, mais au minimum, les bêtes peuvent vous donner des informations sur les lieux et les monstres proches, y compris tout ce qu'elles peuvent percevoir ou ont perçu au cours de la dernière journée. Vous pourrez peut-être persuader une bête de vous rendre un petit service, à la discrétion du MJ.",
	"A creature of your choice that you can see within range perceives everything as hilariously funny and falls into fits of laughter if this spell affects it. The target must succeed on a Wisdom saving throw or fall {@condition prone}, becoming {@condition incapacitated} and unable to stand up for the duration. A creature with an Intelligence score of 4 or less isn't affected.": "Une créature de votre choix que vous pouvez voir à portée perçoit tout comme hilarant et tombe dans des crises de rire si ce sort l'affecte. La cible doit réussir un jet de sauvegarde de Sagesse ou tomber {@condition prone}, devenant {@condition incapacitated} et incapable de se relever pour la durée du sort. Une créature dont le score d'Intelligence est de 4 ou moins n'est pas affectée.",
	"At the end of each of its turns, and each time it takes damage, the target can make another Wisdom saving throw. The target has advantage on the saving throw if it's triggered by damage. On a success, the spell ends.": "À la fin de chacun de ses tours, et chaque fois qu'elle subit des dégâts, la cible peut effectuer un autre jet de sauvegarde de Sagesse. La cible a l'avantage au jet de sauvegarde s'il est déclenché par des dégâts. En cas de réussite, le sort prend fin.",
	"This spell creates a circular, horizontal plane of force, 3 feet in diameter and 1 inch thick, that floats 3 feet above the ground in an unoccupied space of your choice that you can see within range. The disk remains for the duration, and can hold up to 500 pounds. If more weight is placed on it, the spell ends, and everything on the disk falls to the ground.": "Ce sort crée un plan de force circulaire et horizontal de 3 pieds de diamètre et de 1 pouce d'épaisseur, qui flotte à 3 pieds au-dessus du sol dans un espace inoccupé de votre choix que vous pouvez voir à portée. Le disque reste en place pendant toute la durée de l'exercice, et peut supporter jusqu'à 500 livres. Si un poids supplémentaire est placé sur lui, le sort prend fin, et tout ce qui se trouve sur le disque tombe au sol.",
	"The disk is immobile while you are within 20 feet of it. If you move more than 20 feet away from it, the disk follows you so that it remains within 20 feet of you. It can move across uneven terrain, up or down stairs, slopes and the like, but it can't cross an elevation change of 10 feet or more. For example, the disk can't move across a 10-foot-deep pit, nor could it leave such a pit if it was created at the bottom.": "Le disque est immobile tant que vous vous trouvez à moins de 6 mètres de lui. Si vous vous éloignez de plus de 6 mètres, le disque vous suit de manière à rester à 6 mètres de vous. Il peut se déplacer sur un terrain accidenté, monter ou descendre des escaliers, des pentes et autres, mais il ne peut pas franchir un dénivelé de 3 mètres ou plus. Par exemple, le disque ne peut pas traverser une fosse de 3 mètres de profondeur, ni en sortir s'il a été créé au fond.",
	"If you move more than 100 feet from the disk (typically because it can't move around an obstacle to follow you), the spell ends.": "Si vous vous éloignez de plus de 30 mètres du disque (généralement parce qu'il ne peut pas contourner un obstacle pour vous suivre), le sort prend fin.",
	"The first time you hit with a melee weapon attack during this spell's duration, your weapon rings with thunder that is audible within 300 feet of you, and the attack deals an extra {@damage 2d6} thunder damage to the target. Additionally, if the target is a creature, it must succeed on a Strength saving throw or be pushed 10 feet away from you and knocked {@condition prone}.": "La première fois que vous touchez avec une attaque d'arme de mêlée pendant la durée de ce sort, votre arme résonne du tonnerre qui est audible dans un rayon de 300 pieds autour de vous, et l'attaque inflige un {@damage 2d6} de dégâts de tonnerre supplémentaires à la cible. De plus, si la cible est une créature, elle doit réussir un jet de sauvegarde de Force ou être poussée à 10 pieds de vous et frappée de {@condition prone}.",
	"A wave of thunderous force sweeps out from you. Each creature in a 15-foot cube originating from you must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d8} thunder damage and is pushed 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed.": "Une vague de force tonitruante déferle sur vous. Chaque créature dans un cube de 15 pieds partant de vous doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 2d8} de dégâts de tonnerre et est repoussée à 10 pieds de vous. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas poussée.",
	"In addition, unsecured objects that are completely within the area of effect are automatically pushed 10 feet away from you by the spell's effect, and the spell emits a thunderous boom audible out to 300 feet.": "De plus, les objets non sécurisés qui se trouvent complètement dans la zone d'effet sont automatiquement repoussés à 10 pieds de vous par l'effet du sort, et le sort émet un coup de tonnerre audible jusqu'à 300 pieds.",
	"This spell creates an {@condition invisible}, mindless, shapeless, Medium force that performs simple tasks at your command until the spell ends. The servant springs into existence in an unoccupied space on the ground within range. It has AC 10, 1 hit point, and a Strength of 2, and it can't attack. If it drops to 0 hit points, the spell ends.": "Ce sort crée une force moyenne {@condition invisible}, sans esprit, sans forme, qui effectue des tâches simples à votre ordre jusqu'à la fin du sort. Le serviteur surgit dans un espace inoccupé sur le sol à portée. Il a une CA de 10, 1 point de vie, et une force de 2, et il ne peut pas attaquer. S'il tombe à 0 point de vie, le sort prend fin.",
	"Once on each of your turns as a bonus action, you can mentally command the servant to move up to 15 feet and interact with an object. The servant can perform simple tasks that a human servant could do, such as fetching things, cleaning, mending, folding clothes, lighting fires, serving food, and pouring wine. Once you give the command, the servant performs the task to the best of its ability until it completes the task, then waits for your next command.": "Une fois à chacun de vos tours, comme action bonus, vous pouvez ordonner mentalement au serviteur de se déplacer jusqu'à 15 pieds et d'interagir avec un objet. Le serviteur peut effectuer des tâches simples qu'un serviteur humain pourrait faire, comme aller chercher des objets, nettoyer, réparer, plier des vêtements, allumer des feux, servir de la nourriture et verser du vin. Une fois que vous avez donné l'ordre, le serviteur exécute la tâche au mieux de ses capacités jusqu'à ce qu'il l'ait terminée, puis il attend votre prochain ordre.",
	"If you command the servant to perform a task that would move it more than 60 feet away from you, the spell ends.": "Si vous ordonnez au serviteur d'effectuer une tâche qui l'éloignerait de plus de 60 pieds de vous, le sort prend fin.",
	"A beam of crackling, blue energy lances out toward a creature within range, forming a sustained arc of lightning between you and the target. Make a ranged spell attack against that creature. On a hit, the target takes {@damage 1d12} lightning damage, and on each of your turns for the duration, you can use your action to deal {@damage 1d12} lightning damage to the target automatically. The spell ends if you use your action to do anything else. The spell also ends if the target is ever outside the spell's range or if it has total cover from you.": "Un faisceau d'énergie bleue crépitante se lance vers une créature à portée, formant un arc d'éclairs soutenu entre vous et la cible. Effectuez une attaque de sort à distance contre cette créature. En cas de succès, la cible subit {@damage 1d12} de dégâts de foudre, et à chacun de vos tours pendant la durée du sort, vous pouvez utiliser votre action pour infliger automatiquement {@damage 1d12} de dégâts de foudre à la cible. Le sort prend fin si vous utilisez votre action pour faire autre chose. Le sort prend également fin si la cible se trouve hors de la portée du sort ou si elle est totalement à l'abri de vous.",
	"When you cast this spell using a spell slot of 2nd level or higher, the initial damage increases by {@scaledamage 1d12|1-9|1d12} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts initiaux augmentent de {@scaledamage 1d12|1-9|1d12} pour chaque niveau d'emplacement supérieur au 1er.",
	"The next time you hit with a melee weapon attack during this spell's duration, your attack deals an extra {@damage 1d6} psychic damage. Additionally, if the target is a creature, it must make a Wisdom saving throw or be {@condition frightened} of you until the spell ends. As an action, the creature can make a Wisdom check against your spell save DC to steel its resolve and end this spell.": "La prochaine fois que vous touchez avec une attaque d'arme de mêlée pendant la durée de ce sort, votre attaque inflige {@damage 1d6} de dégâts psychiques supplémentaires. De plus, si la cible est une créature, elle doit effectuer un jet de sauvegarde de Sagesse ou être {@condition frightened} de vous jusqu'à la fin du sort. En tant qu'action, la créature peut effectuer un test de Sagesse contre votre DC de sauvegarde contre les sorts afin d'annuler sa résolution et de mettre fin à ce sort.",
	"You move like the wind. Until the spell ends, your movement doesn't provoke opportunity attacks.": "Vous vous déplacez comme le vent. Jusqu'à la fin du sort, vos mouvements ne provoquent pas d'attaques d'opportunité.",
	"Once before the spell ends, you can give yourself advantage on one weapon attack roll on your turn. That attack deals an extra {@damage 1d8} force damage on a hit. Whether you hit or miss, your walking speed increases by 30 feet until the end of that turn.": "Une fois avant que le sort ne prenne fin, vous pouvez vous donner l'avantage sur un jet d'attaque d'arme à votre tour. Cette attaque inflige des dégâts de force supplémentaires de {@damage 1d8} en cas de succès. Que vous réussissiez ou non, votre vitesse de marche augmente de 30 pieds jusqu'à la fin de ce tour.",
	"You create an illusion, this illusion acts like a realistic replay of events, the events unfold exactly how they happened according to history, you are not in any way capable of changing what this spell shows to be true. ": "Vous créez une illusion, cette illusion agit comme une relecture réaliste des événements, les événements se déroulent exactement comme ils se sont produits selon l'histoire, vous n'êtes en aucun cas capable de changer ce que ce sort montre comme étant vrai.",
	"You cannot recall events you are not familiar with. (You must have been there to witness the events in person, or through the senses of a familiar)": "Vous ne pouvez pas vous souvenir d'événements qui ne vous sont pas familiers. (Vous devez avoir été présent pour assister aux événements en personne, ou à travers les sens d'un familier).",
	"A line of roaring flame 30 feet long and 5 feet wide emanates from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 3d8} fire damage on a failed save, or half as much damage on a successful one.": "Une ligne de flammes rugissantes de 30 pieds de long et 5 pieds de large émane de vous dans la direction de votre choix. Chaque créature dans la ligne doit effectuer un jet de sauvegarde de Dextérité. La créature subit {@damage 3d8} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 3d8|2-9|1d8} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts augmentent de {@scaledamage 3d8|2-9|1d8} pour chaque niveau d'emplacement supérieur au 2e.",
	"Your spell bolsters your allies with toughness and resolve. Choose up to three creatures within range. Each target's hit point maximum and current hit points increase by 5 for the duration.": "Votre sort renforce la résistance et la détermination de vos alliés. Choisissez jusqu'à trois créatures à portée. Le maximum de points de vie et les points de vie actuels de chaque cible augmentent de 5 pour la durée du sort.",
	"When you cast this spell using a spell slot of 3rd level or higher, a target's hit points increase by an additional 5 for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les points de vie de la cible augmentent de 5 supplémentaires pour chaque niveau d'emplacement supérieur au 2e.",
	"You assume a different form. When you cast the spell, choose one of the following options, the effects of which last for the duration of the spell. While the spell lasts, you can end one option as an action to gain the benefits of a different one.": "Vous prenez une forme différente. Lorsque vous lancez le sort, choisissez l'une des options suivantes, dont les effets durent pendant toute la durée du sort. Pendant que le sort dure, vous pouvez mettre fin à une option en tant qu'action pour bénéficier des avantages d'une autre option.",
	"You adapt your body to an aquatic environment, sprouting gills and growing webbing between your fingers. You can breathe underwater and gain a swimming speed equal to your walking speed.": "Vous adaptez votre corps à un environnement aquatique, en faisant pousser des branchies et des toiles entre vos doigts. Vous pouvez respirer sous l'eau et gagner une vitesse de nage égale à votre vitesse de marche.",
	"You transform your appearance. You decide what you look like, including your height, weight, facial features, sound of your voice, hair length, coloration, and distinguishing characteristics, if any. You can make yourself appear as a member of another race, though none of your statistics change. You also can't appear as a creature of a different size than you, and your basic shape stays the same; if you're bipedal, you can't use this spell to become quadrupedal, for instance. At any time for the duration of the spell, you can use your action to change your appearance in this way again.": "Vous transformez votre apparence. Vous décidez de votre apparence, y compris votre taille, votre poids, les traits de votre visage, le son de votre voix, la longueur de vos cheveux, leur coloration et vos caractéristiques distinctives, le cas échéant. Vous pouvez vous faire passer pour un membre d'une autre race, mais aucune de vos statistiques ne change. Vous ne pouvez pas non plus vous faire passer pour une créature d'une taille différente de la vôtre, et votre forme de base reste la même ; si vous êtes bipède, vous ne pouvez pas utiliser ce sort pour devenir quadrupède, par exemple. À tout moment pendant la durée du sort, vous pouvez utiliser votre action pour changer à nouveau votre apparence de cette manière.",
	"You grow claws, fangs, spines, horns, or a different natural weapon of your choice. Your unarmed strikes deal {@damage 1d6} bludgeoning, piercing, or slashing damage, as appropriate to the natural weapon you chose, and you are proficient with your unarmed strikes. Finally, the natural weapon is magic and you have a +1 bonus to the attack and damage rolls you make using it.": "Vous faites pousser des griffes, des crocs, des épines, des cornes, ou une autre arme naturelle de votre choix. Vos coups à mains nues infligent {@damage 1d6} de dégâts de matraquage, de perçage ou de taillade, selon ce qui convient à l'arme naturelle choisie, et vous êtes compétent avec vos coups à mains nues. Enfin, l'arme naturelle est magique et vous bénéficiez d'un bonus de +1 aux jets d'attaque et de dégâts que vous effectuez en l'utilisant.",
	"By means of this spell, you use an animal to deliver a message. Choose a Tiny beast you can see within range, such as a squirrel, a blue jay, or a bat. You specify a location, which you must have visited, and a recipient who matches a general description, such as \"a man or woman dressed in the uniform of the town guard\" or \"a red-haired dwarf wearing a pointed hat.\" You also speak a message of up to twenty-five words. The target beast travels for the duration of the spell toward the specified location, covering about 50 miles per 24 hours for a flying messenger, or 25 miles for other animals.": "Grâce à ce sort, vous utilisez un animal pour délivrer un message. Choisissez une petite bête que vous pouvez voir à portée, comme un écureuil, un geai bleu ou une chauve-souris. Vous spécifiez un lieu, que vous devez avoir visité, et un destinataire qui correspond à une description générale, comme \"un homme ou une femme portant l'uniforme de la garde municipale\" ou \"un nain roux portant un chapeau pointu\". Vous prononcez également un message d'un maximum de vingt-cinq mots. La bête ciblée voyage pendant la durée du sort vers l'endroit spécifié, couvrant environ 50 miles par 24 heures pour un messager volant, ou 25 miles pour les autres animaux.",
	"When the messenger arrives, it delivers your message to the creature that you described, replicating the sound of your voice. The messenger speaks only to a creature matching the description you gave. If the messenger doesn't reach its destination before the spell ends, the message is lost, and the beast makes its way back to where you cast this spell.": "Lorsque le messager arrive, il délivre votre message à la créature que vous avez décrite, en reproduisant le son de votre voix. Le messager ne parle qu'à une créature correspondant à la description que vous avez donnée. Si le messager n'atteint pas sa destination avant la fin du sort, le message est perdu et la bête retourne à l'endroit où vous avez lancé ce sort.",
	"If you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 48 hours for each slot level above 2nd.": "Si vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, la durée du sort augmente de 48 heures pour chaque niveau d'emplacement supérieur au 2e.",
	"You touch a closed door, window, gate, chest, or other entryway, and it becomes locked for the duration. You and the creatures you designate when you cast this spell can open the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute. Otherwise, it is impassable until it is broken or the spell is dispelled or suppressed. Casting {@spell knock|yastah} on the object suppresses {@spell arcane lock|yastah} for 10 minutes.": "Vous touchez une porte, une fenêtre, un portail, un coffre ou toute autre entrée fermée, et elle devient verrouillée pour la durée du sort. Vous et les créatures que vous désignez lorsque vous lancez ce sort pouvez ouvrir l'objet normalement. Vous pouvez également définir un mot de passe qui, lorsqu'il est prononcé à moins de 1,5 mètre de l'objet, supprime ce sort pendant 1 minute. Sinon, l'objet est infranchissable jusqu'à ce qu'il soit brisé ou que le sort soit dissipé ou supprimé. Le fait de lancer {@spell knock|yastah} sur l'objet supprime {@spell arcane lock|yastah} pendant 10 minutes.",
	"While affected by this spell, the object is more difficult to break or force open; the DC to break it or pick any locks on it increases by 10.": "Tant qu'il est affecté par ce sort, l'objet est plus difficile à briser ou à forcer ; le DC pour le briser ou crocheter toute serrure sur lui augmente de 10.",
	"By casting gem-inlaid sticks, rolling dragon bones, laying out ornate cards, or employing some other divining tool, you receive an omen from an otherworldly entity about the results of a specific course of action that you plan to take within the next 30 minutes. The DM chooses from the following possible omens:": "En lançant des bâtons incrustés de pierres précieuses, en faisant rouler des os de dragon, en disposant des cartes ornées ou en utilisant un autre outil de divination, vous recevez un présage d'une entité d'un autre monde concernant les résultats d'une action spécifique que vous prévoyez d'entreprendre dans les 30 prochaines minutes. Le MD choisit parmi les présages possibles suivants :",
	"Weal, for good results": "Weal, pour de bons résultats",
	"Woe, for bad results": "Malheur, pour les mauvais résultats",
	"Weal and woe, for both good and bad results": "Le bonheur et le malheur, pour les bons et les mauvais résultats.",
	"Nothing, for results that aren't especially good or bad": "Rien, pour des résultats qui ne sont pas spécialement bons ou mauvais.",
	"The spell doesn't take into account any possible circumstances that might change the outcome, such as the casting of additional spells or the loss or gain of a companion.": "Le sort ne prend pas en compte les éventuelles circonstances qui pourraient changer le résultat, comme le lancement de sorts supplémentaires ou la perte ou le gain d'un compagnon.",
	"If you cast the spell two or more times before completing your next long rest, there is a cumulative 25 percent chance for each casting after the first that you get a random reading. The DM makes this roll in secret.": "Si vous lancez le sort deux fois ou plus avant de terminer votre prochain repos long, il y a 25 % de chances cumulatives pour chaque lancement après le premier d'obtenir une lecture aléatoire. Le DM effectue ce jet en secret.",
	"You touch a willing creature. Until the spell ends, the target's skin has a rough, bark-like appearance, and the target's AC can't be less than 16, regardless of what kind of armor it is wearing.": "Vous touchez une créature consentante. Jusqu'à la fin du sort, la peau de la cible a un aspect rugueux, semblable à de l'écorce, et la CA de la cible ne peut être inférieure à 16, quel que soit le type d'armure qu'elle porte.",
	"You touch a willing beast. For the duration of the spell, you can use your action to see through the beast's eyes and hear what it hears, and continue to do so until you use your action to return to your normal senses. While perceiving through the beast's senses, you gain the benefits of any special senses possessed by that creature, though you are {@condition blinded} and {@condition deafened} to your own surroundings.": "Vous touchez une bête consentante. Pendant la durée du sort, vous pouvez utiliser votre action pour voir à travers les yeux de la bête et entendre ce qu'elle entend, et continuer à le faire jusqu'à ce que vous utilisiez votre action pour retrouver vos sens normaux. Lorsque vous percevez à travers les sens de la bête, vous bénéficiez des avantages de tous les sens spéciaux possédés par cette créature, bien que vous soyez {@condition blinded} et {@condition deafened} à votre propre environnement.",
	"You can blind or deafen a foe. Choose one creature that you can see within range to make a Constitution saving throw. If it fails, the target is either {@condition blinded} or {@condition deafened} (your choice) for the duration. At the end of each of its turns, the target can make a Constitution saving throw. On a success, the spell ends.": "Vous pouvez aveugler ou assourdir un ennemi. Choisissez une créature que vous pouvez voir à portée pour effectuer un jet de sauvegarde de Constitution. Si elle échoue, la cible est soit {@condition blinded}, soit {@condition deafened} (au choix) pour la durée du jet. À la fin de chacun de ses tours, la cible peut effectuer un jet de sauvegarde de Constitution. En cas de réussite, le sort prend fin.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous pouvez cibler une créature supplémentaire pour chaque niveau d'emplacement supérieur au 2e.",
	"Your body becomes blurred, shifting and wavering to all who can see you. For the duration, any creature has disadvantage on attack rolls against you. An attacker is immune to this effect if it doesn't rely on sight, as with blindsight, or can see through illusions, as with {@sense truesight}.": "Votre corps devient flou, changeant et vacillant pour tous ceux qui peuvent vous voir. Pour la durée de l'effet, toute créature a un désavantage aux jets d'attaque contre vous. Un attaquant est immunisé contre cet effet s'il ne dépend pas de la vue, comme dans le cas de la cécité, ou s'il peut voir à travers les illusions, comme dans le cas de {@sense truesight}.",
	"The next time you hit a creature with a weapon attack before this spell ends, the weapon gleams with astral radiance as you strike. The attack deals an extra {@damage 2d6} radiant damage to the target, which becomes visible if it's {@condition invisible}, and the target sheds dim light in a 5-foot radius and can't become {@condition invisible} until the spell ends.": "La prochaine fois que vous frappez une créature avec une attaque d'arme avant la fin de ce sort, l'arme brille d'un éclat astral au moment où vous frappez. L'attaque inflige {@damage 2d6} de dégâts radiants supplémentaires à la cible, qui devient visible si elle est {@condition invisible}, et la cible diffuse une faible lumière dans un rayon de 1,5 m et ne peut pas devenir {@condition invisible} avant la fin du sort.",
	"When you cast this spell using a spell slot of 3rd level or higher, the extra damage increases by {@scaledamage 2d6|2-9|1d6} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts supplémentaires augmentent de {@scaledamage 2d6|2-9|1d6} pour chaque niveau d'emplacement supérieur au 2e.",
	"You attempt to suppress strong emotions in a group of people. Each humanoid in a 20-foot-radius sphere centered on a point you choose within range must make a Charisma saving throw; a creature can choose to fail this saving throw if it wishes. If a creature fails its saving throw, choose one of the following two effects.": "Vous tentez de supprimer les émotions fortes dans un groupe de personnes. Chaque humanoïde dans une sphère de 20 pieds de rayon centrée sur un point que vous choisissez à portée doit effectuer un jet de sauvegarde de Charisme ; une créature peut choisir d'échouer ce jet de sauvegarde si elle le souhaite. Si une créature échoue à son jet de sauvegarde, choisissez l'un des deux effets suivants.",
	"You can suppress any effect causing a target to be {@condition charmed} or {@condition frightened}. When this spell ends, any suppressed effect resumes, provided that its duration has not expired in the meantime.": "Vous pouvez supprimer tout effet causant à une cible {@condition charmed} ou {@condition frightened}. Lorsque ce sort prend fin, tout effet supprimé reprend, à condition que sa durée n'ait pas expiré entre-temps.",
	"Alternatively, you can make a target indifferent about creatures of your choice that it is hostile toward. This indifference ends if the target is attacked or harmed by a spell or if it witnesses any of its friends being harmed. When the spell ends, the creature becomes hostile again, unless the DM rules otherwise.": "Vous pouvez également rendre une cible indifférente aux créatures de votre choix envers lesquelles elle est hostile. Cette indifférence prend fin si la cible est attaquée ou blessée par un sort ou si elle est témoin qu'un de ses amis est blessé. Lorsque le sort prend fin, la créature redevient hostile, sauf si le DM en décide autrement.",
	"You fill the air with spinning daggers in a cube 5 feet on each side, centered on a point you choose within range. A creature takes {@damage 4d4} slashing damage when it enters the spell's area for the first time on a turn or starts its turn there.": "Vous remplissez l'air de dagues tournoyantes dans un cube de 1,5 m de côté, centré sur un point que vous choisissez à portée. Une créature subit {@damage 4d4} de dégâts cisaillants lorsqu'elle entre dans la zone du sort pour la première fois lors d'un tour ou qu'elle y commence son tour.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 4d4|2-9|2d4} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, les dégâts augmentent de {@scaledamage 4d4|2-9|2d4} pour chaque niveau d'emplacement supérieur au 2e."
}