{
	"The Oath of the Dragon is taken by those who rever one or more Dragon Gods.  They pledge their utmost loyality to the religion and will strike at the enemies of their gods  mercilessly.": "Le serment du dragon est prêté par ceux qui révèrent un ou plusieurs dieux dragons.  Ils s'engagent à faire preuve de la plus grande loyauté envers la religion et à frapper sans pitié les ennemis de leurs dieux.",
	"The Tenets of the Dragon are often set by the High Priests of the faith, though those naturally attracted to the dragon deities will share these tenets.": "Les principes du Dragon sont souvent définis par les grands prêtres de la foi, bien que ceux qui sont naturellement attirés par les divinités du Dragon partagent ces principes.",
	"Defeat the Enemies of your god, and show them NO mercy.": "Battez les ennemis de votre dieu, et ne leur montrez aucune pitié.",
	"Protect and Serve the Dragons of your god.": "Protéger et servir les Dragons de votre dieu.",
	"Take pride and show honor and worth to the name of dragonkind.": "Soyez fier et montrez l'honneur et la valeur du nom de l'humanité des dragons.",
	"Respect the Draconic race and hold them in the Highest Regard": "Respectez la race draconique et tenez-la en très haute estime.",
	"You gain oath spells at the paladin levels listed.": "Vous gagnez des sorts de serment aux niveaux de paladin indiqués.",
	"As an action, you can imbue one weapon that you are holding with furious primal energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration. You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall unconscious, this effect ends.": "En tant qu'action, vous pouvez imprégner une arme que vous tenez d'une énergie primitive furieuse, en utilisant votre divinité de canal. Pendant 1 minute, vous ajoutez votre modificateur de Charisme aux jets d'attaque effectués avec cette arme (avec un bonus minimum de +1). L'arme émet également une lumière vive dans un rayon de 20 pieds et une lumière faible 20 pieds au-delà. Si l'arme n'est pas déjà magique, elle devient magique pour la durée de l'effet. Vous pouvez mettre fin à cet effet à votre tour, dans le cadre de toute autre action. Si vous ne tenez ou ne portez plus cette arme, ou si vous tombez inconscient, cet effet prend fin.",
	"As an action, you present your holy symbol and speak a prayer censuring fiends and Dragons opposite your moral alignment, using your Channel Divinity. Each fiend or Dragon (opposite your moral alignment) that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "Comme action, vous présentez votre symbole sacré et prononcez une prière censurant les démons et les dragons opposés à votre alignement moral, en utilisant votre canal de divinité. Chaque démon ou dragon (opposé à votre alignement moral) qui peut vous voir ou vous entendre à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue à son jet de sauvegarde, elle est retournée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"At 7th level you gain resistance to non-magical bludgeoning, piercing and slashing damage when using your daemonic form channel divinity.": "Au 7e niveau, vous gagnez une résistance aux dégâts non magiques de matraquage, de perforation et de coupure lorsque vous utilisez votre forme démoniaque canaliser la divinité.",
	"After completing a short or long rest, you may choose a different damage type, and this is the damage type that is dealt until your next rest.": "Après avoir effectué un repos court ou long, vous pouvez choisir un type de dégâts différent, et c'est ce type de dégâts qui est infligé jusqu'à votre prochain repos.",
	"At the 18th level, this aura's range increases to 30 feet, and the damage increases to 2d6.": "Au 18ème niveau, la portée de cette aura passe à 30 pieds, et les dégâts passent à 2d6.",
	"Upon becoming 15th level, once per long rest if you fail a saving throw, you can choose to succeed instead.": "Lorsque vous atteignez le 15e niveau, si vous échouez à un jet de sauvegarde, vous pouvez choisir de le réussir une fois par repos long.",
	"At 20th level, you can assume the form of an draconic avatar. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "Au 20ème niveau, vous pouvez prendre la forme d'un avatar draconique. En utilisant votre action, vous subissez une transformation. Pendant 1 minute, vous gagnez les avantages suivants :",
	"Wings sprout from your back and grant you a flying speed of 60 feet.": "Des ailes jaillissent de votre dos et vous confèrent une vitesse de vol de 60 pieds.",
	"You emanate an aura of terror in a 30-foot radius.The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become frightened of you for 1 minute or until it takes any damage. Attack rolls against the frightened creature have advantage.": "La première fois qu'une créature ennemie pénètre dans l'aura ou commence son tour à cet endroit pendant un combat, elle doit réussir un jet de sauvegarde de Sagesse ou être effrayée par vous pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Les jets d'attaque contre la créature effrayée sont avantageux.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"When you choose this archetype at 3rd level, you gain supernatural leaping skills. As a bonus action, you can jump up to 15 feet vertically and up to 30 feet horizontally without a running start and without provoking opportunity attacks. Each lateral foot you clear on the jump costs a foot of movement. Ignore the first 20 feet of falling damage you would take while making a soaring leap.": "Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez des compétences de saut surnaturel. Comme action bonus, vous pouvez sauter jusqu'à 15 pieds verticalement et jusqu'à 30 pieds horizontalement sans départ lancé et sans provoquer d'attaque d'opportunité. Chaque pied latéral franchi lors du saut coûte un pied de mouvement. Ignorez les 20 premiers pieds de dégâts de chute que vous subissez en faisant un saut en flèche.",
	"Starting at 7th level, whenever a trap requires you to make a Dexterity saving throw, you can use your reaction to make a soaring leap out of harm's way, gaining advantage on the saving throw. You only perform the leap if you succeed on the saving throw.": "À partir du 7e niveau, chaque fois qu'un piège vous oblige à faire un jet de sauvegarde de Dextérité, vous pouvez utiliser votre réaction pour faire un saut en l'air hors de danger, gagnant ainsi un avantage sur le jet de sauvegarde. Vous n'effectuez le saut que si vous réussissez votre jet de sauvegarde.",
	"Starting at 10th level, you can hit harder while making a soaring leap. If you make a melee weapon attack against a creature while making a soaring leap towards it, you can gain advantage on the attack and deal an extra 1d4 damage if the attack hits. You can only use this feature once per turn.": "À partir du 10e niveau, vous pouvez frapper plus fort en faisant un saut en flèche. Si vous effectuez une attaque à l'arme de mêlée contre une créature tout en faisant un bond en flèche vers elle, vous pouvez bénéficier de l'avantage sur l'attaque et infliger 1d4 dégâts supplémentaires si l'attaque touche. Vous ne pouvez utiliser cette caractéristique qu'une fois par tour.",
	"When you reach 15th level, choose cold, fire, or lightning. Once per turn, you can enhance a thrown weapon with your chosen elemental power as you throw it. Long range does not impose disadvantage on the attack, and the weapon deals an extra 1d4 damage of the chosen type if it hits.": "Lorsque vous atteignez le 15e niveau, choisissez le froid, le feu ou la foudre. Une fois par tour, vous pouvez améliorer une arme lancée avec le pouvoir élémentaire de votre choix au moment où vous la lancez. La longue portée n'impose pas de désavantage à l'attaque, et l'arme inflige 1d4 dégâts supplémentaires du type choisi si elle touche.",
	"At 18th level, you gain the fighting spirit of a dragon. You regain hit points equal to your fighter level + your Constitution modifier on a successful death saving throw. Once you use this feature, you cannot use it again until you finish a long rest.": "Au 18ème niveau, vous gagnez l'esprit de combat d'un dragon. Vous regagnez un nombre de points de vie égal à votre niveau de combattant + votre modificateur de Constitution sur un jet de sauvegarde de mort réussi. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"Dragoons seek to emulate the fearsome aerial attacks and graceful agility of dragonkind. They traditionally wield polearms, as these weapons work well with the dragoon's mastery of distance in combat. Supernatural leaping abilities are gained through long meditation or dangerous rites of passage.": "Les dragons cherchent à imiter les redoutables attaques aériennes et la gracieuse agilité des dragons. Ils manient traditionnellement des armes de poing, car ces armes s'accordent bien avec la maîtrise de la distance en combat du dragonnier. Les capacités de saut surnaturelles sont acquises par une longue méditation ou de dangereux rites de passage.",
	"This adhesive is contained in two separate chambers of a split vial. When the cap is removed, both liquids pour out and mix into a fast drying epoxy that creates a nearly unbreakable bond between objects it glues together. One ounce of the glue can cover a 1-foot square surface. Breaking the bond requires a DC 25 Strength check.": "Cet adhésif est contenu dans deux chambres séparées d'un flacon fendu. Lorsque le bouchon est retiré, les deux liquides s'écoulent et se mélangent en une époxy à séchage rapide qui crée un lien presque incassable entre les objets qu'elle colle. Une once de colle peut couvrir une surface d'un pied carré. Pour briser le lien, il faut effectuer un test de Force DC 25.",
	"You can use an action to apply this glittering oil to a weapon or up to 3 pieces of ammunition. This application makes the weapon effective against monsters that have immunity or resistance to non-silver weapons. The application lasts for 1 minute, after which the oil dries out and the applied compound crumbles away as dust. On a melee weapon, the application can be used up sooner, at the third successful strike.": "Vous pouvez utiliser une action pour appliquer cette huile scintillante sur une arme ou jusqu'à 3 munitions. Cette application rend l'arme efficace contre les monstres qui ont une immunité ou une résistance aux armes non argentées. L'application dure 1 minute, après quoi l'huile se dessèche et le composé appliqué s'effrite en poussière. Sur une arme de mêlée, l'application peut être utilisée plus tôt, au troisième coup réussi.",
	"This clear glue can dissolve almost any mundane adhesive. One dose of the solvent can cover a 1-foot square surface. It instantly dissolves alchemical glue, tanglefoot bags, and similar alchemical substances. At the DM's discretion, the solvent can provide bonuses to escape the sticky excretions of certain monsters; for example, it's application might give someone advantage on the attempt to escape a cave fisher's filament.": "Cette colle transparente peut dissoudre presque n'importe quel adhésif banal. Une dose de ce solvant peut couvrir une surface d'un pied carré. Elle dissout instantanément la colle alchimique, les sacs de pieds enchevêtrés et autres substances alchimiques similaires. A la discrétion du MD, le solvant peut fournir des bonus pour échapper aux excrétions collantes de certains monstres ; par exemple, son application peut donner à quelqu'un un avantage sur la tentative d'échapper au filament d'un pêcheur des cavernes.",
	"It takes one action to apply this gritty oil to the striking portion of a weapon. At the start of the user's following turn, the oil bursts into flame. For one minute, attacks with the weapon deal an additional {@damage 1d4} fire damage. This does no damage to a weapon that has a metal striking surface, but a nonmagical weapon with a wooden striking surface, like a club or quarterstaff, is destroyed at the end of the minute. Alternately, the oil may be applied to any Tiny object, the flames causing damage once per round on everyone who contacts it. The DM decides what effect, if any, the oil has on a non-weapon object.": "Il faut une action pour appliquer cette huile granuleuse sur la partie de frappe d'une arme. Au début du tour suivant de l'utilisateur, l'huile s'enflamme. Pendant une minute, les attaques avec l'arme infligent {@damage 1d4} de dégâts de feu supplémentaires. Cela ne fait aucun dégât à une arme dont la surface de frappe est en métal, mais une arme non magique dont la surface de frappe est en bois, comme une massue ou une quarterstaff, est détruite à la fin de la minute. Alternativement, l'huile peut être appliquée sur n'importe quel objet Tiny, les flammes causant des dégâts une fois par round sur tous ceux qui entrent en contact avec elle. Le MJ décide de l'effet éventuel de l'huile sur un objet non armé.",
	"Bladefire will not work when combined with other alchemical substances; only one alchemical effect can apply to the same weapon at the same time.": "Bladefire ne fonctionne pas lorsqu'il est combiné à d'autres substances alchimiques ; un seul effet alchimique peut s'appliquer à la même arme en même temps.",
	"These granular crystals can be spread on the ground in a 5-foot square patch. Any creature that moves through the area grinds crystals together causing a series of small ignitions. This creates a burst of light that is visible for quite some distance in the dark and inflicts {@damage 1} point of fire damage on the creature. Once an affected patch has triggered three times, there are insufficient crystals remaining for any effect.": "Ces cristaux granuleux peuvent être répandus sur le sol dans un carré de 1,5 m de côté. Toute créature qui se déplace dans cette zone broie les cristaux ensemble, provoquant une série de petites inflammations. Cela crée un éclat de lumière qui est visible à une certaine distance dans l'obscurité et inflige {@damage 1} de points de dégâts de feu à la créature. Une fois qu'une zone affectée s'est déclenchée trois fois, il ne reste plus assez de cristaux pour un quelconque effet.",
	"This creamy solution requires one action to apply to a Small or Medium creature. For the next 10 minutes, the creature has advantage on stealth related ability checks; the cream shifts color to blend with its surroundings.": "Cette solution crémeuse nécessite une action pour être appliquée à une créature de petite ou moyenne taille. Pendant les 10 minutes suivantes, la créature a l'avantage sur les tests de capacité liés à la furtivité ; la crème change de couleur pour se fondre dans son environnement.",
	"This thick, foul-smelling brew is used to distract watchdogs, tracking hounds, wolves, and other canines. A flask of catstink can be deployed as an action, covering a square area 15 feet on each side. Any canine within 30 feet of the affected area is drawn to investigate it. Controlling a hound within 30 feet of the affected area requires a DC 12 Wisdom (Animal Handling) check at disadvantage. Each failure of the check means a minute wasted trying to control the animal before another check can be made. This substance has no effect on non-canine creatures.": "Ce breuvage épais et nauséabond est utilisé pour distraire les chiens de garde, les chiens pisteurs, les loups et autres canidés. Une fiole de puanteur de chat peut être déployée comme une action, couvrant une zone carrée de 15 pieds de côté. Tout chien se trouvant dans un rayon de 30 pieds de la zone affectée est attiré pour l'examiner. Pour contrôler un chien se trouvant dans un rayon de 30 pieds de la zone affectée, il faut effectuer un test de Sagesse DC 12 (Maniement des animaux) avec un désavantage. Chaque échec de ce test signifie une minute perdue à essayer de contrôler l'animal avant qu'un autre test puisse être effectué. Cette substance n'a aucun effet sur les créatures non canines.",
	"A pinch of these tiny crystals dissolves in a container of up to 10 gallons of liquid. After 1 minute, the solution removes any poison or disease that taints the liquid. This has no effect on liquids that are themselves poisons, or on creatures that have already been affected by a poison or disease. If dissolved into container holding more than 10 gallons, the substance has no effect.": "Une pincée de ces minuscules cristaux se dissout dans un récipient contenant jusqu'à 10 gallons de liquide. Au bout d'une minute, la solution élimine tout poison ou maladie qui souille le liquide. Cela n'a aucun effet sur les liquides qui sont eux-mêmes des poisons, ou sur les créatures qui ont déjà été affectées par un poison ou une maladie. Si elle est dissoute dans un récipient contenant plus de 10 gallons, la substance n'a aucun effet.",
	"A dose of this liquid, if splashed out of a flask, can ruin light vegetation and undergrowth (but not trees) in up to 4 patches, each about five feet square. The plants shrivel and die within 1 hour, leaving the area barren of life or cover. Alternately, as an action, you can splash a dose of the liquid onto a creature within 5 feet of you or throw it up to 20 feet, shattering the clay flask on impact. In either case, make a ranged Attack against a target creature, treating it as an improvised weapon. If the target is a plant creature, it takes 2d6 acid damage. Other creature types are unharmed.": "Une dose de ce liquide, si elle est projetée hors d'un flacon, peut détruire la végétation légère et les sous-bois (mais pas les arbres) dans un maximum de 4 zones, chacune d'environ 1,5 mètre carré. Les plantes se ratatinent et meurent en 1 heure, laissant la zone vide de vie ou de couverture. Alternativement, comme une action, vous pouvez éclabousser une créature dans un rayon de 1,5 m de vous avec une dose du liquide ou le lancer jusqu'à 6 m, brisant la fiole d'argile à l'impact. Dans les deux cas, effectuez une attaque à distance contre la créature ciblée, en la traitant comme une arme improvisée. Si la cible est une créature végétale, elle subit 2d6 dégâts d'acide. Les autres types de créatures sont indemnes.",
	"Eggshell grenades are delicate alchemical devices that react dramatically when introduced to fire or an enemy's face. They are a favorite tool of rogues, often used to create distractions. As an action, you can throw an eggshell grenade up to 20 feet, shattering it on impact. This requires a ranged attack, treating the grenade as an improvised weapon.": "Les grenades à coquille d'œuf sont des dispositifs alchimiques délicats qui réagissent de manière spectaculaire lorsqu'ils sont mis en contact avec le feu ou le visage d'un ennemi. Elles sont l'un des outils favoris des voleurs, souvent utilisées pour créer des distractions. En tant qu'action, vous pouvez lancer une grenade coquille d'œuf jusqu'à 20 pieds, la brisant à l'impact. Cela nécessite une attaque à distance, et la grenade est considérée comme une arme improvisée.",
	"Eggshell Grenade, Dust. This grenade, when it hits the eyes of its target, causes blindness until the end of your next turn. Because the grenade must be targeted so precisely, you have disadvantage on the attack roll.": "Grenade coquille d'œuf, poussière. Cette grenade, lorsqu'elle touche les yeux de sa cible, provoque la cécité jusqu'à la fin de votre prochain tour. Comme la grenade doit être ciblée avec une telle précision, vous avez un désavantage sur le jet d'attaque.",
	"Eggshell Grenade, Flash. This grenade, when thrown into a fire, explodes in a brilliant flash of light. Any creature within 15 feet of the fire must succeed in a DC 10 Constitution save or be blinded until the end of your next turn. There is no effect if the grenade attack misses the fire.": "Grenade à coquille d'œuf, flash. Cette grenade, lorsqu'elle est jetée dans un feu, explose dans un brillant flash de lumière. Toute créature se trouvant à moins de 15 pieds du feu doit réussir une sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de votre prochain tour. Il n'y a aucun effet si l'attaque de la grenade rate le feu.",
	"Eggshell Grenade, Pepper. This grenade, when it strikes the face (or near the sensory organs of a creature), bursts into a cloud of noxious, stinging chemicals. Because the grenade must be targeted so precisely, you have disadvantage on the attack roll. If you hit, the target must succeed in a DC 10 Constitution saving throw or be incapacitated. If a target fails its save the effect lasts for three rounds, but the target can attempt to end the effect early. This requires the victim to spend an action to clear the pepper, allowing another attempt to save. A successful saving throw ends the effect immediately.": "Grenade coquille d'œuf, poivre. Cette grenade, lorsqu'elle touche le visage (ou près des organes sensoriels d'une créature), éclate en un nuage de produits chimiques nocifs et urticants. Comme la grenade doit être ciblée avec précision, vous avez un désavantage sur le jet d'attaque. Si vous touchez, la cible doit réussir un jet de sauvegarde de Constitution DC 10 ou être neutralisée. Si la cible échoue à son jet de sauvegarde, l'effet dure trois rounds, mais elle peut tenter d'y mettre fin plus tôt. Pour cela, la victime doit dépenser une action pour nettoyer le poivre, ce qui permet une nouvelle tentative de sauvegarde. Un jet de sauvegarde réussi met fin à l'effet immédiatement.",
	"Eggshell Grenade, Smoke. This grenade, when thrown into a fire, emits a billowing, toxic cloud in a 10-foot-radius. The area is heavily obscured until the end of your next turn. Until the cloud dissipates, creatures that enter the area (or begin their turn within the area) must make a DC 10 Constitution save or suffer {@damage 1d4} poison damage from inhaling the smoke. There is no effect if the grenade attack misses the fire.": "Grenade à coquille d'œuf, fumigène. Cette grenade, lorsqu'elle est lancée dans un feu, émet un nuage toxique dans un rayon de 3 mètres. La zone est fortement obscurcie jusqu'à la fin de votre prochain tour. Jusqu'à ce que le nuage se dissipe, les créatures qui entrent dans la zone (ou commencent leur tour dans la zone) doivent effectuer une sauvegarde de Constitution DC 10 ou subir {@damage 1d4} de dégâts de poison en inhalant la fumée. Il n'y a aucun effet si l'attaque à la grenade rate le feu.",
	"The content of this flask, when spread over the skin of a dead humanoid, prevents decay for 10 days. Time spent under the effect does not count against the time limit for spells such as raise dead. It takes 1 minute to apply this cream to a Medium-sized humanoid.": "Le contenu de cette fiole, lorsqu'il est étalé sur la peau d'un humanoïde mort, empêche la décomposition pendant 10 jours. Le temps passé sous l'effet ne compte pas dans la limite de temps des sorts tels que ressusciter les morts. Il faut 1 minute pour appliquer cette crème sur un humanoïde de taille moyenne.",
	"Lighting fireworks creates a series of pyrotechnic flashes and bangs that are audible up to 300 feet away. Lit fireworks persist for {@dice 2d4} rounds.": "L'allumage des feux d'artifice crée une série d'éclairs et de détonations pyrotechniques qui sont audibles jusqu'à une distance de 300 pieds. Les feux d'artifice allumés persistent pendant {@dice 2d4} rounds.",
	"As an action, you can throw this clay sphere up to 60 feet, shattering it on impact. Any creature within 10 feet of the point of impact must succeed on a DC 10 Constitution saving throw or be blinded until the end of its next turn.": "Comme une action, vous pouvez lancer cette sphère d'argile jusqu'à 60 pieds, la brisant à l'impact. Toute créature située à moins de 3 mètres du point d'impact doit réussir un jet de sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de son prochain tour.",
	"This pinch of course powder burns with a bright flare if exposed to fire. A creature within 10 feet that is not purposely looking away at the time of ignition must succeed on a DC 10 Constitution saving throw or be blinded until the end of its next turn.": "Cette pincée de poudre de cours brûle avec un éclat vif si elle est exposée au feu. Une créature dans un rayon de 3 mètres qui ne regarde pas délibérément ailleurs au moment de l'allumage doit réussir un jet de sauvegarde de Constitution DC 10 ou être aveuglée jusqu'à la fin de son prochain tour.",
	"One round after lighting this device, a chemical reaction propels a missile from its containing tube. The rocket shoots forward up to 100 feet, where it bursts in a brilliant flare accompanied by a bang audible within 300 feet. Rockets are typically fired into the air to create a signal visible at a great distance. Each is manufactured to flare with a specific color for this purpose. A rocket can instead be used as an improvised weapon with a range of 100 feet. If you make a ranged Attack with a rocket and hit, it deals {@damage 1d4} fire damage and may ignite flammable substances. A \"repeating\" version of this device fires 1 missile each round for 6 rounds, but with a range of only 30 feet.": "Un tour après avoir allumé ce dispositif, une réaction chimique propulse un missile depuis son tube de contention. La fusée s'élance vers l'avant jusqu'à une distance de 100 pieds, où elle éclate en une fusée brillante accompagnée d'une détonation audible dans un rayon de 300 pieds. Les fusées sont généralement tirées en l'air pour créer un signal visible à grande distance. Chacune d'entre elles est fabriquée pour s'enflammer d'une couleur spécifique à cette fin. Une fusée peut aussi être utilisée comme une arme improvisée d'une portée de 30 mètres. Si vous effectuez une attaque à distance avec une fusée et que vous touchez, elle inflige {@damage 1d4} de dégâts de feu et peut enflammer des substances inflammables. Une version \" répétitive \" de cet appareil tire 1 missile par round pendant 6 rounds, mais avec une portée de seulement 30 pieds.",
	"This ink dries clear and is imperceptible to creatures using normal sight. The ink is only readable by someone with darkvision. Dark ink can be created in \"rare\" form, the type used when transcribing spells into a spellbook, at a cost of 150 gp per one-ounce bottle.": "Cette encre sèche de manière claire et est imperceptible pour les créatures utilisant la vue normale. L'encre n'est lisible que par une personne ayant une vision sombre. L'encre noire peut être créée sous forme \"rare\", le type utilisé lors de la transcription de sorts dans un livre de sorts, pour un coût de 150 gp par bouteille d'une once.",
	"The ingredients for this special ink are usually derived from subterranean plants and fungi. Writing made with this ink glows ever so slightly, not enough to detect under light, but enough to read by in darkness. Glowing ink can be created in \"rare\" form, the type used when transcribing spells into a spellbook, at a cost of 130 gp per one-ounce bottle.": "Les ingrédients de cette encre spéciale sont généralement dérivés de plantes et de champignons souterrains. L'écriture faite avec cette encre brille très légèrement, pas assez pour être détectée à la lumière, mais assez pour être lue dans l'obscurité. L'encre lumineuse peut être créée sous forme \"rare\", le type utilisé pour transcrire des sorts dans un livre de sorts, au prix de 130 gp par bouteille d'une once.",
	"It takes one action to open this flask and pour out the liquid contents. As the substance exits the flask, it dries into a long, thin rope. The substance has the same characteristics as a hempen rope. It dries out and is unusable after 30 minutes. After 1 hour it disappears, crumbling into dust.": "Il faut une action pour ouvrir cette fiole et en verser le contenu liquide. Lorsque la substance sort du flacon, elle sèche pour former une corde longue et fine. La substance a les mêmes caractéristiques qu'une corde de chanvre. Elle se dessèche et est inutilisable après 30 minutes. Au bout d'une heure, elle disparaît, se réduisant en poussière.",
	"It takes an action or bonus action to apply this tacky grease to one or both hands. For the next minute, the substance applies disadvantage to any attempt to disarm a person holding something with the treated hand or hands. The treated creature requires an extra action, beyond the normal effort required, to put down any object held with a treated hand during this period.": "Il faut une action ou une action bonus pour appliquer cette graisse collante sur une ou deux mains. Pendant la minute suivante, la substance applique un désavantage à toute tentative de désarmer une personne tenant quelque chose avec la ou les mains traitées. La créature traitée nécessite une action supplémentaire, au-delà de l'effort normal requis, pour poser tout objet tenu par une main traitée pendant cette période.",
	"For the 10 minutes following consumption of this liquid, the imbiber can hold her breath for twice as long as normal. Even when out of breath, double the number of rounds the creature can survive while suffocating.": "Pendant les 10 minutes qui suivent la consommation de ce liquide, l'imbibé peut retenir sa respiration deux fois plus longtemps que la normale. Même lorsqu'elle est à bout de souffle, elle double le nombre de rounds auxquels la créature peut survivre en suffoquant.",
	"The dust in this vial can be tossed into the air, filling a cubic area 5 feet long on each side that is adjacent to the user. For the next round, any image in the area that was created by an illusion spell or effect will glitter as the dust clings to it. Observers get advantage on any saving throw to pierce the illusion during this period.": "La poussière contenue dans cette fiole peut être projetée en l'air, remplissant une zone cubique de 1,5 m de long de chaque côté qui est adjacente à l'utilisateur. Pendant le round suivant, toute image dans la zone qui a été créée par un sort ou un effet d'illusion scintillera alors que la poussière s'y accroche. Les observateurs bénéficient d'un avantage sur tout jet de sauvegarde pour percer l'illusion pendant cette période.",
	"This one-foot long rod has a chemical reservoir at one end, capped by a small silvery bulb. The rod is activated by using an action to strike it against a hard surface. For eight hours thereafter, the bulb glows with a cool light. It provides bright light in a 10-foot radius and dim light for an additional 10 feet.": "Cette tige d'un pied de long comporte un réservoir chimique à une extrémité, coiffé d'une petite ampoule argentée. On active la tige en la frappant contre une surface dure. Pendant les huit heures qui suivent, l'ampoule émet une lumière froide. Elle fournit une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires.",
	"This glass vial contains motes of glowing light. It is often worn on a necklace to provide light to the wearer. An uncovered motelight sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The lights are extinguished permanently if the vial is ever opened or broken.": "Cette fiole en verre contient des mottes de lumière incandescente. Elle est souvent portée en collier pour apporter de la lumière à celui qui la porte. Une motelight non couverte diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Les lumières s'éteignent définitivement si la fiole est ouverte ou brisée.",
	"Made by rare processes of alchemical refinement, this potent oil burns five times as long as normal oil, providing long-lasting fuel for lanterns and other devices. A target doused in slowburning oil stays doused for 5 minutes before drying out, instead of 1. If poured on the ground and lit, the covered area burns for 10 rounds instead of 2.": "Fabriquée par des procédés rares de raffinage alchimique, cette huile puissante brûle cinq fois plus longtemps que l'huile normale, fournissant un combustible durable pour les lanternes et autres appareils. Une cible arrosée d'huile à combustion lente reste arrosée pendant 5 minutes avant de se dessécher, au lieu de 1. Si elle est versée sur le sol et allumée, la zone couverte brûle pendant 10 rounds au lieu de 2.",
	"This pitch-black oil makes it easier for someone to escape from restraints. One dose covers enough of a Medium or Small creature to give it advantage for the next hour on any Dexterity checks to escape from manacles, grappling, or other restraints.": "Cette huile noire permet à une personne de s'échapper plus facilement de ses liens. Une dose couvre suffisamment une créature de taille moyenne ou petite pour lui donner un avantage pendant l'heure suivante sur tous les tests de Dextérité pour s'échapper de menottes, de grappins ou d'autres entraves.",
	"This tiny rod of alchemical substances smokes furiously when lit or thrown into a fire. It creates a 5-foot radius sphere of smoke that spreads around corners and heavily obscures the area. It lasts for 1 minute. A wind of moderate or greater speed (at least 10 miles per hour) disperses the smoke until the wind stops. Extinguishing the flaming stick ends the effect prematurely. Smokesticks can be manufactured to emit smoke of specific colors, useful for signaling.": "Cette minuscule tige de substances alchimiques fume furieusement lorsqu'elle est allumée ou jetée dans un feu. Elle crée une sphère de fumée de 1,5 m de rayon qui se répand dans les coins et obscurcit fortement la zone. Elle dure 1 minute. Un vent de vitesse modérée ou supérieure (au moins 10 miles par heure) disperse la fumée jusqu'à ce que le vent s'arrête. Éteindre le bâton enflammé met fin à l'effet prématurément. Les bâtons enflammés peuvent être fabriqués pour émettre de la fumée de couleurs spécifiques, utiles pour la signalisation.",
	"As an action, you can splash the contents of this vial onto a creature within 5 feet of you or throw the vial up to 20 feet, shattering it on impact. In either case, make a ranged attack against a creature or object, treating the acid as an improvised weapon. On a hit, a viable target takes {@damage 4d6} acid damage. Objects that are not stone, and creatures that are not earth elementals, are unaffected.": "En tant qu'action, vous pouvez éclabousser le contenu de cette fiole sur une créature à moins de 1,5 mètre de vous ou lancer la fiole jusqu'à 6 mètres, la brisant à l'impact. Dans les deux cas, effectuez une attaque à distance contre une créature ou un objet, en traitant l'acide comme une arme improvisée. En cas de succès, une cible viable subit {@damage 4d6} de dégâts d'acide. Les objets qui ne sont pas en pierre, et les créatures qui ne sont pas des élémentaires de terre, ne sont pas affectés.",
	"This one-foot long rod has a chemical reservoir at one end, capped by a small gold-hued bulb. The rod is activated by using an action to strike it against a hard surface. For eight hours thereafter, the bulb shines with a strong, warm light. It provides bright light in a 45-foot radius and dim light for an additional 45 feet.": "Cette tige d'un pied de long comporte un réservoir chimique à une extrémité, coiffé d'une petite ampoule de couleur dorée. On active la tige en la frappant contre une surface dure. Pendant les huit heures qui suivent, l'ampoule brille d'une lumière forte et chaude. Elle fournit une lumière vive dans un rayon de 45 pieds et une lumière tamisée sur 45 pieds supplémentaires.",
	"This satchel is typically thrown as an improvised missile weapon, targeting a foe up to 20 feet away as an action. It contains an alchemical substance that bursts out if the ranged attack hits, engulfing the foe with a sticky, fast-hardening foam. A Large or smaller target hit by a tanglefoot bag is restrained until freed. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature with its reach on a success.": "Cette sacoche est typiquement lancée comme un missile improvisé, visant un ennemi jusqu'à 20 pieds de distance en une action. Elle contient une substance alchimique qui éclate si l'attaque à distance est réussie, engloutissant l'ennemi avec une mousse collante à durcissement rapide. Une cible de taille Large ou plus petite touchée par un sac de pieds enchevêtrés est immobilisée jusqu'à ce qu'elle soit libérée. Une créature peut utiliser son action pour faire un test de Force DC 10, se libérant ou libérant une autre créature à sa portée en cas de succès.",
	"It takes 1 minute to apply this grease to a Small or Medium creature. For the next 24 hours, the affected creature reduces by 1 point any damage sustained from fire or cold sources. The creature can also operate comfortably in very hot or cold natural climates.": "Il faut 1 minute pour appliquer cette graisse à une créature de petite ou moyenne taille. Pendant les 24 heures suivantes, la créature affectée réduit de 1 point les dégâts subis par des sources de feu ou de froid. La créature peut également fonctionner confortablement dans des climats naturels très chauds ou très froids.",
	"As an action, you can throw this small stone up to 20 feet. Make a ranged attack against a creature or object, treating the thunderstone as an improvised weapon. The shock of impact causes the substances in this hardened alchemical lump to react violently, generating a deafening boom. Any creature hit by the ranged attack must make a DC 12 Constitution saving throw or be deafened for 1 minute. If the saving throw fails by 5 or more, the creature is also stunned while deafened in this way. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The sound of a thunderstone is audible to a distance of 300 feet.": "Comme une action, vous pouvez lancer cette petite pierre jusqu'à 20 pieds. Effectuez une attaque à distance contre une créature ou un objet, en traitant la pierre d'orage comme une arme improvisée. Le choc de l'impact fait réagir violemment les substances contenues dans ce morceau alchimique durci, générant un boom assourdissant. Toute créature touchée par l'attaque à distance doit effectuer un jet de sauvegarde de Constitution DC 12 ou être assourdie pendant 1 minute. Si le jet de sauvegarde échoue par 5 ou plus, la créature est également étourdie pendant qu'elle est assourdie de cette manière. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Le son d'une pierre d'orage est audible à une distance de 300 pieds.",
	"A hardened paste on the end of this tiny stick ignites when scraped against a rough surface. A tindertwig stays lit for 2 rounds, shedding dim light in a 5-foot radius. It is typically used for lighting things on fire. Lighting a torch, lamp, or lantern with a tindertwig requires only a bonus action.": "Une pâte durcie à l'extrémité de ce minuscule bâton s'enflamme lorsqu'on le gratte contre une surface rugueuse. Un brin d'amadou reste allumé pendant 2 rounds, diffusant une faible lumière dans un rayon de 1,5 mètre. Il est généralement utilisé pour mettre le feu à des objets. Allumer une torche, une lampe ou une lanterne avec une brindille d'amadou ne nécessite qu'une action bonus.",
	"An alchemical torch burns for 3 hours, providing bright light in a 30-foot radius and dim light for an additional 30 feet. If you make a melee Attack with a burning alchemical torch and hit, it deals {@damage 1d4} fire damage. An alchemical torch is not disrupted by wind or water; it functions even if submerged, though its light ranges are halved. An alchemical torch can be extinguished by covering it with dirt or similar material for 1 minute.": "Une torche alchimique brûle pendant 3 heures, fournissant une lumière vive dans un rayon de 30 pieds et une lumière tamisée sur 30 pieds supplémentaires. Si vous effectuez une attaque de mêlée avec une torche alchimique enflammée et que vous touchez, elle inflige {@damage 1d4} de dégâts de feu. Une torche alchimique n'est pas perturbée par le vent ou l'eau ; elle fonctionne même si elle est immergée, bien que la portée de sa lumière soit réduite de moitié. Une torche alchimique peut être éteinte en la recouvrant de terre ou d'un matériau similaire pendant 1 minute.",
	"One dose of this dust can be spread over a zone of up to six contiguous 5-foot square patches that lasts for 1 hour. This dust luminesces at the edges of even the subtlest impressions made on any surface. Anyone starting a tracking attempt on tracks that exist within the zone has advantage on that Wisdom (Survival) check. Alternately, in an area where tracking would be otherwise impossible, the tracker can attempt a check at DC 20, but can only follow such tracks within the established zone unless they lead to another surface where tracking is normally possible.": "Une dose de cette poussière peut être étalée sur une zone comprenant jusqu'à six taches contiguës de 1,5 m de côté pendant 1 heure. Cette poussière est luminescente sur les bords des impressions les plus subtiles faites sur n'importe quelle surface. Quiconque entreprend une tentative de pistage sur des traces existant dans la zone a l'avantage sur ce test de Sagesse (Survie). Alternativement, dans une zone où le pistage serait autrement impossible, le pisteur peut tenter un test à DC 20, mais ne peut suivre de telles traces que dans la zone établie, à moins qu'elles ne mènent à une autre surface où le pistage est normalement possible.",
	"One round after lighting the fuse on this tiny box, the chemicals within begin to expand violently, creating an ear-splitting, osculating whistle as they exit the contraption. The sound persists for 1 minute and can easily be heard up to 500 feet away.": "Un tour après avoir allumé le fusible de cette minuscule boîte, les produits chimiques qu'elle contient commencent à se dilater violemment, créant un sifflement osculateur et assourdissant lorsqu'ils sortent de l'engin. Le son persiste pendant une minute et peut facilement être entendu jusqu'à 500 pieds de distance.",
	"It takes one action to apply this substance to the striking surface of a weapon. If the weapon inflicts piercing or slashing damage, it gains the wounding weapon property for 1 minute.": "Il faut une action pour appliquer cette substance sur la surface de frappe d'une arme. Si l'arme inflige des dégâts perforants ou tranchants, elle gagne la propriété d'arme blessante pendant 1 minute.",
	"Vicious bleeder will not work when combined with other alchemical substances; only one alchemical effect can apply to a weapon at the same time.": "Le saignement vicieux ne fonctionne pas lorsqu'il est combiné à d'autres substances alchimiques ; un seul effet alchimique peut s'appliquer à une arme en même temps.",
	"The forward end of the shaft is a blunt glass tube delicate enough to break on impact, dispersing its liquid contents onto the target. Any liquid that is affective on contact can be placed into an alchemical arrow, including acid, alchemical solvent, alchemist's fire, defoliant, holy water, and all sorts of contact poisons. When fired from a bow, an alchemical arrow halves the weapon's normal and long range increments and changes its damage to 1d4 bludgeoning. In addition to damage, a successful ranged attack applies the contained liquid, as though it had been splashed onto the target.": "L'extrémité avant de la hampe est un tube de verre émoussé suffisamment délicat pour se briser à l'impact et disperser son contenu liquide sur la cible. Tout liquide ayant un effet au contact peut être placé dans une flèche alchimique, y compris l'acide, le solvant alchimique, le feu de l'alchimiste, le défoliant, l'eau bénite et toutes sortes de poisons de contact. Lorsqu'elle est tirée depuis un arc, une flèche alchimique divise par deux les incréments de portée normale et de longue portée de l'arme et change ses dégâts en 1d4 matraquage. En plus des dégâts, une attaque à distance réussie applique le liquide contenu, comme s'il avait été éclaboussé sur la cible.",
	"This piece of ammunition has wicked barbs that make it hard to remove from the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Cette munition possède des barbes méchantes qui la rendent difficile à retirer de la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle.",
	"This arrowhead has a small, bulbous cage just behind the tip. The cage holds flammable, fibrous material soaked in an accelerant, like the material used for torches. An archer may spend a bonus action to knock this arrow and dip the point into an active fire source prior to shooting. A lit fire arrow adds {@damage 1} fire damage to the bow's attack. The arrow might also light highly-flammable materials that it touches, like thatched rooves, dry crops, and the like.": "Cette pointe de flèche possède une petite cage bulbeuse juste derrière la pointe. La cage contient un matériau fibreux inflammable trempé dans un accélérateur, comme le matériau utilisé pour les torches. Un archer peut dépenser une action bonus pour faire tomber cette flèche et plonger la pointe dans une source de feu active avant de tirer. Une flèche de feu allumée ajoute {@damage 1} de dégâts de feu à l'attaque de l'arc. La flèche peut également enflammer les matériaux hautement inflammables qu'elle touche, comme les toits de chaume, les cultures sèches, etc.",
	"This arrow is crafted of materials carefully selected for their aerodynamic properties. With lighter heads and superior fletching, flight arrows are tremendously accurate missiles. When using this ammunition, both the bow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a flight arrow, apply a {@damage–1} penalty to the damage roll.": "Cette flèche est fabriquée à partir de matériaux soigneusement sélectionnés pour leurs propriétés aérodynamiques. Avec des têtes plus légères et un empennage supérieur, les flèches de vol sont des missiles extrêmement précis. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arc sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez une flèche de vol, appliquez une pénalité de {@damage–1} au jet de dégâts.",
	"The head of this arrow forms a razor-sharp crescent, points facing forward, theoretically allowing the archer to cut ropes from a distance. Targeting a rope is a difficult shot; apply disadvantage to the attack roll unless made within 10 feet.": "La tête de cette flèche forme un croissant tranchant comme un rasoir, les pointes tournées vers l'avant, permettant théoriquement à l'archer de couper des cordes à distance. Viser une corde est un tir difficile ; appliquer un désavantage au jet d'attaque à moins qu'il ne soit effectué à moins de 3 mètres.",
	"The head of this heavy arrow has four opposite claws that form a grappling hook. This arrow allows the user to substitute her attack roll in the place of the normal check for trying to place a grappling hook. Halve the distance of the bow's range increments when firing if the grappling arrow is trailing a silk rope. Reduce it to one-quarter if trailing a hempen rope. If used as a weapon, the grappling arrow reduces the bow's damage to {@damage 1d4} bludgeoning.": "La tête de cette flèche lourde possède quatre griffes opposées qui forment un grappin. Cette flèche permet à l'utilisateur de substituer son jet d'attaque à la place du test normal pour tenter de placer un grappin. Réduisez de moitié la distance des incréments de portée de l'arc lors du tir si la flèche de grappin traîne une corde de soie. Réduisez-la à un quart si elle traîne une corde de chanvre. Si elle est utilisée comme une arme, la flèche du grappin réduit les dégâts de l'arc à {@damage 1d4} de matraquage.",
	"The head of this arrow makes a screaming noise in flight. The sounds this arrow emits in flight can be easily heard within 100 feet of any point along the arrow's path.": "La tête de cette flèche émet un bruit strident en vol. Les sons que cette flèche émet en vol peuvent être facilement entendus dans un rayon de 30 mètres autour de n'importe quel point de sa trajectoire.",
	"This is the most common type of arrow used in combat, a sturdy shaft of reliable length, topped by a heavy broadhead or bodkin point.": "Il s'agit du type de flèche le plus couramment utilisé au combat, un manche robuste d'une longueur fiable, surmonté d'une lourde pointe large ou d'une pointe bodkin.",
	"A thin wrap encases the shaft of this arrow behind the head. This arrow can be lit with an active fire source as a bonus action, causing the material to smoke vigorously. The arrow trails smoke as it flies, and creates a 5-foot cube of smoke wherever it hits. The smoke dissipates in {@dice 1d4} rounds, or until dispersed by a wind of at least 10 mph. Smoke arrows are each crafted to emit a specific color of smoke, useful for signaling.": "Une fine enveloppe enveloppe enveloppe le manche de cette flèche derrière la tête. Cette flèche peut être allumée avec une source de feu active en tant qu'action bonus, ce qui fait fumer vigoureusement le matériau. La flèche traîne de la fumée en volant, et crée un cube de fumée de 1,5 m de côté partout où elle frappe. La fumée se dissipe en {@dice 1d4} rounds, ou jusqu'à ce qu'elle soit dispersée par un vent d'au moins 10 mph. Les flèches fumigènes sont toutes fabriquées pour émettre une couleur de fumée spécifique, utile pour la signalisation.",
	"This blowgun needle has several small hooks behind the tip that make it hard to remove from the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Cette aiguille de sarbacane possède plusieurs petits crochets derrière la pointe qui la rendent difficile à retirer de la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle.",
	"This is a lightweight needle, about six inches in length, used as blowgun ammunition. A puff of downy feather attached to one end allows the projectile to be fired from a blowgun with a firm blast of lung power. Steel needles are often used to deliver toxins, being dipped in a vial of poison or other substance just before firing.": "Il s'agit d'une aiguille légère, d'environ 15 cm de long, utilisée comme munition de sarbacane. Une bouffée de plumes duveteuses attachée à une extrémité permet de tirer le projectile d'une sarbacane avec un souffle ferme de puissance pulmonaire. Les aiguilles en acier sont souvent utilisées pour délivrer des toxines, en étant trempées dans une fiole de poison ou d'une autre substance juste avant le tir.",
	"This is the most common type of bolt used in combat, a short shaft with a razor-sharp broadhead at the tip.": "Il s'agit du type de boulon le plus couramment utilisé au combat, une tige courte avec une pointe large tranchante comme un rasoir à son extrémité.",
	"These aerodynamic disks are the only ammunition usable with a disk crossbow. They cannot be used with any other weapon. A pouch can hold 30 disk crossbow bolts; disks will not fit in a crossbow bolt case.": "Ces disques aérodynamiques sont les seules munitions utilisables avec une arbalète à disques. Ils ne peuvent être utilisés avec aucune autre arme. Une pochette peut contenir 30 carreaux d'arbalète à disques ; les disques ne peuvent pas être placés dans un étui à carreaux d'arbalète.",
	"The head of this heavy bolt has four opposite claws that form a grappling hook. This bolt allows the user to substitute her attack roll in the place of the normal check for trying to place a grappling hook. Halve the distance of the crossbow's range increments when firing if the grappling arrow is trailing a silk rope. Reduce it to one-quarter if trailing a hempen rope. If used as a weapon, the grappling crossbow bolt reduces the crossbow's damage to {@damage 1d4} bludgeoning.": "La tête de ce lourd boulon possède quatre griffes opposées qui forment un grappin. Ce boulon permet à l'utilisateur de substituer son jet d'attaque à la place du test normal pour tenter de placer un grappin. Réduisez de moitié la distance des incréments de portée de l'arbalète lors du tir si la flèche du grappin traîne une corde de soie. Réduisez-la à un quart si elle traîne une corde de chanvre. S'il est utilisé comme arme, le carreau de l'arbalète grappin réduit les dégâts de l'arbalète à {@damage 1d4} de matraquage.",
	"This heavy crossbow bolt bears a large, spongy head soaked in bright ink. The bolt is typically carried inside a wax coating that covers the head to preserve the ink prior to use. The wax coating on the head of this bolt can be removed as a bonus action during loading, making it ready to fire. Anything the missile hits is splattered with the bright ink. Such bolts are often used by spotters in battle to mark certain targets. By prearranged agreement, this focuses the attention of allied ranged units like archers and war wizards. A crossbow firing an inking crossbow bolt reduces its base damage to {@damage 1} bludgeoning.": "Ce lourd carreau d'arbalète porte une large tête spongieuse imbibée d'encre vive. Le boulon est généralement transporté dans un enduit de cire qui recouvre la tête pour préserver l'encre avant utilisation. L'enduit de cire sur la tête de ce boulon peut être retiré comme action bonus pendant le chargement, le rendant prêt à tirer. Tout ce que le projectile touche est éclaboussé par l'encre brillante. De tels boulons sont souvent utilisés par les guetteurs au combat pour marquer certaines cibles. Par accord préalable, cela permet d'attirer l'attention des unités à distance alliées comme les archers et les sorciers de guerre. Une arbalète tirant un carreau d'arbalète encré réduit ses dégâts de base à {@damage 1} de matraquage.",
	"The long, thin head of this piece of ammunition has a pair of notches on opposite sides, about two below the head. These weaken the shaft, allowing the tip to break off inside the target. This bolt applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it. ": "La tête longue et fine de cette munition comporte une paire d'encoches sur les côtés opposés, environ deux sous la tête. Celles-ci affaiblissent la tige, permettant à la pointe de se briser à l'intérieur de la cible. Ce boulon applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec lui.",
	"This bolt is crafted with a target tip and some small fletching. When using this ammunition, both the crossbow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a stabilized crossbow bolt, apply a {@damage–1} penalty to the damage roll. Because of their shape, stabilized crossbow bolts cannot be loaded into a repeating crossbow magazine.": "Cette flèche est fabriquée avec une pointe de cible et quelques petites plumes. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arbalète sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez un carreau d'arbalète stabilisé, appliquez une pénalité de {@damage–1} au jet de dégâts. En raison de leur forme, les carreaux d'arbalète stabilisés ne peuvent pas être chargés dans un chargeur d'arbalète à répétition.",
	"This sling bullet is a clay sphere, larger than a normal sling bullet, designed to shatter on impact. Any liquid that is effective on contact can be placed into it, including acid, alchemical solvent, alchemist's fire, defoliant, holy water, and all sorts of contact poisons. When fired from a sling, this sling bullet halves the weapon's normal and long range increments and changes its damage to {@damage 1d2} bludgeoning. In addition to damage, a successful ranged attack applies the contained liquid to the target, as though it had been delivered via its normal means.": "Cette balle de fronde est une sphère d'argile, plus grande qu'une balle de fronde normale, conçue pour éclater à l'impact. Tout liquide efficace au contact peut y être placé, y compris l'acide, le solvant alchimique, le feu de l'alchimiste, le défoliant, l'eau bénite et toutes sortes de poisons de contact. Lorsqu'elle est tirée depuis une fronde, cette balle de fronde réduit de moitié les incréments de portée normale et de longue portée de l'arme et change ses dégâts en {@damage 1d2} de matraquage. En plus des dégâts, une attaque à distance réussie applique le liquide contenu à la cible, comme s'il avait été délivré par son moyen normal.",
	"These bullets are carefully molded for symmetry and drilled with dimples around the circumference to improve flight characteristics. When using this ammunition, both the sling's range increments are increased by a distance equal to half the weapon's normal range increment.": "Ces balles sont soigneusement moulées pour être symétriques et percées d'alvéoles sur leur circonférence pour améliorer les caractéristiques de vol. Lorsque vous utilisez ces munitions, les deux incréments de portée de la fronde sont augmentés d'une distance égale à la moitié de l'incrément de portée normal de l'arme.",
	"This is the most common type of sling bullet, a simple lump or sphere of molded lead.": "Il s'agit du type le plus courant de balle de fronde, un simple morceau ou une sphère de plomb moulé.",
	"This piece of ammunition is designed to shatter into sharp slivers that imbed themselves in the target. It applies the {@variantrule Weapon Property, Cruel|COLLAB|cruel} weapon property to attacks made with it.": "Cette munition est conçue pour se briser en éclats tranchants qui s'incrustent dans la cible. Elle applique la propriété d'arme {@variantrule Weapon Property, Cruel|COLLAB|cruel} aux attaques effectuées avec elle.",
	"In a pinch, a slinger can make use of appropriately-sized stones in the place of bullets. Stones cost nothing to collect but are less effective; they apply a {@damage–1} penalty to the weapon's damage roll.": "En cas de besoin, un frondeur peut utiliser des pierres de taille appropriée à la place des balles. Les pierres ne coûtent rien à collecter mais sont moins efficaces ; elles appliquent une pénalité de {@damage–1} au jet de dégâts de l'arme.",
	"This resembles leather armor with form-fitted metal bands sewn over important areas. It represents an improvement in protection over ring mail but gaps in the bands provide less protection than the integrated links of chain mail.": "Cela ressemble à une armure en cuir avec des bandes métalliques cousues sur les zones importantes. Elle représente une amélioration de la protection par rapport à la cotte de mailles, mais les lacunes des bandes offrent une protection moindre que les maillons intégrés de la cotte de mailles.",
	"A doublet of cloth or canvas, to which are riveted a series of oblong, overlapping plates. Although variations exist, this type of brigandine uses a great deal of plates with extensive overlap for maximum protection.": "Un doublet de tissu ou de toile, sur lequel sont rivetées une série de plaques oblongues qui se chevauchent. Bien que des variantes existent, ce type de brigandine utilise un grand nombre de plaques avec un chevauchement important pour une protection maximale.",
	"This small, lightweight shield straps to the forearm for ease of use. It takes only a bonus action to don or doff a buckler, gripping the interior handle or flicking it back to the forearm to put that hand to some other use. This allows you to switch quickly between combat styles.": "Ce petit bouclier léger s'attache à l'avant-bras pour en faciliter l'utilisation. Il suffit d'une action bonus pour enfiler ou retirer un bouclier, en saisissant la poignée intérieure ou en le ramenant sur l'avant-bras pour utiliser cette main à d'autres fins. Cela vous permet de passer rapidement d'un style de combat à l'autre.",
	"This armor constitutes an ostentatious display of wealth. It is crafted as scale armor but uses coins instead of scales. Each coin is punched with holes used to tie the coin scales together and each coin is backed with steel to offset the weakness of the metals used in the coins. A suit of coin armor requires 2,000 coins; this additional expense (variable based on the coins' types) is added to the cost of the armor but does not affect crafting times.": "Cette armure constitue un étalage ostentatoire de richesse. Elle est fabriquée comme une armure d'écailles mais utilise des pièces de monnaie à la place des écailles. Chaque pièce est percée de trous servant à relier les écailles entre elles et chaque pièce est doublée d'acier pour compenser la faiblesse des métaux utilisés dans les pièces. Une armure de pièces nécessite 2 000 pièces ; cette dépense supplémentaire (variable selon le type de pièces) s'ajoute au coût de l'armure mais n'affecte pas le temps de fabrication.",
	"Thin or poorly-cured hides, when used in layers, provide significant protection to the wearer. Layered furs are used for protection in primitive societies or as ceremonial armor.": "Les peaux minces ou mal soignées, lorsqu'elles sont utilisées en couches, offrent une protection importante à celui qui les porte. Les fourrures en couches sont utilisées pour la protection dans les sociétés primitives ou comme armure cérémoniale.",
	"A torso and shoulder covering made of stiff, overlapping scales of treated leather.": "Une couverture du torse et des épaules faite d'écailles rigides et superposées en cuir traité.",
	"Also called an \"archer shield,\" a pavise is a convex shield with a prominent central ridge. This shape, and a spike attached to the bottom, allows the pavise to stand on its own and provide cover to someone who crouches behind it. Placing a pavis (or picking it up from a placed position) requires an action. Once placed, the user no longer gets a shield bonus but can claim half cover while prone behind it. This cover only applies to the direction the pavise is placed against.": "Également appelée \"bouclier d'archer\", la pavise est un bouclier convexe avec une arête centrale proéminente. Cette forme, ainsi qu'une pointe attachée au fond, permet au pavise de tenir debout tout seul et de fournir une couverture à quelqu'un qui s'accroupit derrière lui. Placer un pavis (ou le ramasser d'une position placée) nécessite une action. Une fois placé, l'utilisateur ne bénéficie plus d'un bonus de bouclier mais peut prétendre à une demi-couverture lorsqu'il est accroupi derrière lui. Cette couverture ne s'applique qu'à la direction contre laquelle le pavois est placé.",
	"When using a battle mat, mark one entire side of the square you are in when you place the pavise. If a straight line drawn from either unmarked corner of your square to any corner of the attacker's square touches or passes through the marked side, the pavise provides you with half cover.": "Lorsque vous utilisez un tapis de combat, marquez un côté entier de la case dans laquelle vous vous trouvez lorsque vous placez le pavois. Si une ligne droite tracée depuis l'un des coins non marqués de votre carré jusqu'à n'importe quel coin du carré de l'attaquant touche ou traverse le côté marqué, le pavois vous procure une demi-couverture.",
	"A tower shield is much larger and heavier than a standard shield, standing nearly as tall as the person who wields it. In addition to the normal benefit to your Armor Class, while carrying a tower shield, you gain a +2 bonus to Dexterity saving throws. This benefit is not compatible with bonuses granted by cover. You can also perform a special version of the Dodge action by hunkering down behind a tower shield. The benefit of this Dodge is not lost if you are incapacitated or because of the stunned condition or if your speed is otherwise reduced to 0.": "Un bouclier tour est beaucoup plus grand et plus lourd qu'un bouclier standard, il est presque aussi grand que la personne qui le brandit. En plus de l'avantage normal de votre Classe d'Armure, lorsque vous portez un bouclier tour, vous gagnez un bonus de +2 aux jets de sauvegarde de Dextérité. Cet avantage n'est pas compatible avec les bonus accordés par la couverture. Vous pouvez également effectuer une version spéciale de l'action Esquiver en vous recroquevillant derrière un bouclier tour. Le bénéfice de cette Esquive n'est pas perdu si vous êtes frappé d'incapacité, si vous êtes étourdi ou si votre vitesse est réduite à 0.",
	"These short, sharp spikes can be added to any suit of armor. When you use the attack action to grapple a creature, the target takes {@damage 1d4} piercing damage if your grapple check succeeds. Armor so modified is \"spiked armor\" for purposes of the Battlerager Armor class feature but this damage is not additive with that feature.": "Ces pointes courtes et acérées peuvent être ajoutées à n'importe quelle armure. Lorsque vous utilisez l'action d'attaque pour agripper une créature, la cible subit {@damage 1d4} de dégâts perforants si vous réussissez votre test de grappin. L'armure ainsi modifiée est une \" armure à pointes \" au sens du trait de classe Armure de battant, mais ces dégâts ne sont pas cumulables avec ce trait.",
	"This heavy helmet is more protective than the head covering that normally comes with a suit of armor. It fully encases the head and neck, while a visor fully protects the face. Great helms often bear decorative plumes, crests, or elaborate figurines on top. Wearing a great helm provides a +1 bonus to saving throws against area spells and effects, like a dragon's breath weapon or a fireball spell. It also grants immunity to the special mechanics of saps and garrotes. Wearing a great helm imposes disadvantage on the wearer's Wisdom (Perception) checks.": "Ce casque lourd est plus protecteur que le couvre-chef qui accompagne normalement une armure. Il enveloppe entièrement la tête et le cou, tandis qu'une visière protège entièrement le visage. Les grands casques sont souvent ornés de plumes, de cimiers ou de figurines élaborées. Le port d'un grand casque confère un bonus de +1 aux jets de sauvegarde contre les sorts et effets de zone, comme l'arme à souffle d'un dragon ou un sort de boule de feu. Il confère également une immunité aux mécanismes spéciaux des sapes et des garrots. Le port d'un grand casque impose un désavantage aux tests de Sagesse (Perception) du porteur.",
	" A reinforced gorget is a metal collar that protects the wearer's neck and clavicle region. This protective device grants immunity to the special mechanics of garrotes.": " Un gorget renforcé est un collier métallique qui protège le cou et la région de la clavicule du porteur. Ce dispositif de protection confère une immunité aux mécanismes spéciaux des garrots.",
	"These sharp studs cover the face of a shield, making it into a convincing weapon. They can be applied to a shield, but not a buckler, pavise, or tower shield. When the affected shield is used as an improvised weapon, it inflicts {@damage 1d4} piercing damage instead of bludgeoning damage. Additionally, when you use the Attack action to shove a creature, you can inflict the spikes' piercing damage if your check succeeds. (Do not add your ability modifier to damage when using the spikes in a shove).": "Ces clous pointus recouvrent la face d'un bouclier, le transformant en une arme convaincante. Ils peuvent être appliqués à un bouclier, mais pas à un bouclier, une pavoise ou un bouclier de tour. Lorsque le bouclier affecté est utilisé comme une arme improvisée, il inflige {@damage 1d4} de dégâts perforants au lieu de dégâts de matraquage. De plus, lorsque vous utilisez l'action Attaque pour bousculer une créature, vous pouvez infliger les dégâts perforants des pointes si votre test est réussi. (N'ajoutez pas votre modificateur de capacité aux dégâts lorsque vous utilisez les pointes pour pousser une créature).",
	"A shield modified with spikes cannot also bear a {@item Shield Sconce|COLLAB|sconce} or an emblem holy symbol. {@creature Lizardfolk|MM} are particularly skilled with spiked shields and can use them to exceptional effect.": "Un bouclier modifié par des pointes ne peut pas également porter un {@item Shield Sconce|COLLAB|sconce} ou un symbole sacré. Les {@creature Lizardfolk|MM} sont particulièrement habiles avec les boucliers à pointes et peuvent les utiliser de manière exceptionnelle.",
	"This heat-resistant plate and set of brackets mounts on the front of a shield. This device can attach to any kind of shield except a buckler. It is built to lock in a lit torch or sunrod, allowing the shield-bearer to carry a light source in the same hand as the shield. A shield modified with a sconce cannot also bear an emblem holy symbol or {@item Shield Spikes|COLLAB|shield spikes}.": "Cette plaque résistante à la chaleur et cet ensemble de supports se fixent à l'avant d'un bouclier. Ce dispositif peut se fixer sur n'importe quel type de bouclier, à l'exception des boucliers. Il est conçu pour bloquer une torche ou un héliotrope allumé, ce qui permet au porteur du bouclier de porter une source de lumière dans la même main que le bouclier. Un bouclier modifié avec une torche ne peut pas également porter un emblème symbole sacré ou {@item Shield Spikes|COLLAB|shield spikes}.",
	"Using various techniques, affected armor takes on the appearance of normal—though sometimes bulky—clothing. Leather padding can be sewn inside canvas tunics and baggy trousers. Chain can be disguised with quilting. Even narrow plates and splinting can be incorporated into the lining of heavy coats.": "Grâce à diverses techniques, les armures affectées prennent l'apparence de vêtements normaux, bien que parfois encombrants. Des rembourrages en cuir peuvent être cousus à l'intérieur de tuniques en toile et de pantalons bouffants. Les chaînes peuvent être déguisées en matelassage. Des plaques étroites et des attelles peuvent même être incorporées dans la doublure de lourds manteaux.",
	"This modification can apply to most armors suits, excluding half plate and plate. Heavy or medium armor with this addition can be identified with a DC 20 Wisdom (Perception) check by anyone within 30 feet. Physically handling any kind of subtle armor reveals its nature without a check. A suit of subtle armor costs twice its normal price.": "Cette modification peut s'appliquer à la plupart des armures, à l'exception des demi-plaques et des plaques. Une armure lourde ou moyenne avec cet ajout peut être identifiée avec un test de Sagesse (Perception) DC 20 par toute personne se trouvant dans un rayon de 30 pieds. Manipuler physiquement n'importe quel type d'armure subtile révèle sa nature sans test. Une armure subtile coûte deux fois son prix normal.",
	"The armor is padded with thick batting made from special absorbent fibers. This tends to wipe clean any sharp objects that penetrate it. The wearer of this armor has resistance to poison damage from poison-coated weapons, but not from the fangs of creatures that inject their venom as they bite.": "L'armure est rembourrée d'un épais molleton fait de fibres absorbantes spéciales. Celle-ci a tendance à essuyer tout objet pointu qui la pénètre. Le porteur de cette armure résiste aux dégâts de poison des armes recouvertes de poison, mais pas aux crocs des créatures qui injectent leur venin en mordant.",
	"This suit of armor is cunningly designed to be much easier to put on or remove. Halve the normal time necessary to don or doff such armor.": "Cette armure est astucieusement conçue pour être beaucoup plus facile à mettre ou à enlever. Réduisez de moitié le temps normal nécessaire pour mettre ou enlever une telle armure.",
	"This armor's design mostly encloses the body with protective materials that are impervious to liquid. The wearer has resistance to damage from any liquid splashed on her, including contact poisons, defoliant, holy water, and the like. Caustic substances like acid and alchemist's fire are not affected because their damage does not rely on absorption through the skin or a mystical reaction caused by contact with the flesh.": "La conception de cette armure entoure principalement le corps de matériaux protecteurs imperméables aux liquides. La personne qui la porte résiste aux dégâts causés par tout liquide qui lui est projeté, y compris les poisons de contact, les défoliants, l'eau bénite, etc. Les substances caustiques comme l'acide et le feu de l'alchimiste ne sont pas affectées car leurs dégâts ne dépendent pas de l'absorption par la peau ou d'une réaction mystique causée par le contact avec la chair.",
	"If the wearer of this armor suffers a critical hit, and it was not delivered by a weapon with the {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property}, the armor sustains significant damage. For every such hit, the armor suffers a permanent and cumulative–1 penalty to the AC it offers. Armor reduced to a protective rating of 10 is destroyed. A crafter using the applicable artisan's tools can repair this armor if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the armor's charted value.If the wearer of this armor suffers a critical hit, and it was not delivered by a weapon with the ersatz weapon property, the armor sustains significant damage. For every such hit, the armor suffers a permanent and cumulative–1 penalty to the AC it offers. Armor reduced to a protective rating of 10 is destroyed. A crafter using the applicable artisan's tools can repair this armor if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the armor's charted value.": "Si le porteur de cette armure subit un coup critique, et que celui-ci n'a pas été délivré par une arme dotée du {@variantrule Weapon Property, Ersatz|COLLAB|ersatz weapon property}, l'armure subit des dégâts importants. Pour chaque coup de ce type, l'armure subit une pénalité permanente et cumulative de 1 à la CA qu'elle offre. Une armure réduite à un indice de protection de 10 est détruite. Un artisan utilisant les outils de l'artisan applicable peut réparer cette armure si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5% de la valeur de l'armure.Si le porteur de cette armure subit un coup critique, et qu'il n'a pas été délivré par une arme ayant la propriété d'ersatz d'arme, l'armure subit des dégâts importants. Pour chaque coup critique, l'armure subit une pénalité permanente et cumulative de 1 à la CA qu'elle offre. Une armure réduite à un indice de protection de 10 est détruite. Un artisan utilisant les outils d'artisan applicables peut réparer cette armure si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5% de la valeur de l'armure.",
	"The plating of this armor is particularly resistant to forceful penetration; the wearer's Armor Class is not penalized for attacks made with the {@variantrule Weapon Property, Breach|COLLAB|breach weapon property}. To be fully protected, a shield-bearing character must have this property on both her armor and her shield, since the breach property can apply to either.": "Le placage de cette armure est particulièrement résistant à la pénétration par la force ; la classe d'armure du porteur n'est pas pénalisée pour les attaques effectuées avec le {@variantrule Weapon Property, Breach|COLLAB|breach weapon property}. Pour être pleinement protégé, un personnage portant un bouclier doit avoir cette propriété à la fois sur son armure et sur son bouclier, car la propriété de brèche peut s'appliquer à l'une ou l'autre.",
	"Rather than relying upon a single layer of protective material, this armor uses multiple protective layers cleverly constructed to divert and trap missiles (or their fragments) that would otherwise stick in the wearer's body. Attacks with {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} do not stick in the armor wearer or leave behind pieces that must be removed. A harpoon requires at least 10 points of damage for it to bind and restrain the armor wearer.": "Plutôt que de s'appuyer sur une seule couche de matériau de protection, cette armure utilise plusieurs couches de protection intelligemment construites pour dévier et piéger les missiles (ou leurs fragments) qui, autrement, resteraient collés dans le corps du porteur. Les attaques avec {@variantrule Weapon Property, Cruel|COLLAB|cruel weapons} ne se plantent pas dans le porteur de l'armure ou laissent derrière elles des morceaux qui doivent être retirés. Un harpon nécessite au moins 10 points de dégâts pour se lier et retenir le porteur de l'armure.",
	"This armor is constructed with expensive, lighter materials. When made lightweight, a suit of light or medium armor reduces its weight by 4 pounds and removes the disadvantage modifier to Dexterity (Stealth) checks, if any. A suit of lightweight heavy armor reduces its weight by 10 pounds and removes the Strength requirement. A lightweight shield halves its weight and removes the Strength requirement, if any.": "Cette armure est construite avec des matériaux coûteux et plus légers. Lorsqu'elle est allégée, une armure légère ou moyenne réduit son poids de 4 livres et supprime le modificateur de désavantage aux tests de Dextérité (furtivité), le cas échéant. Une armure lourde légère réduit son poids de 10 livres et supprime l'exigence de Force. Un bouclier léger réduit son poids de moitié et supprime l'exigence de Force, le cas échéant.",
	"This suit of armor, or its bulkiest portions, can be removed with a single action. This is advantageous when the armor might inhibit the wearer's swimming or it has been affected by a heat metal spell. Donning the suit is no faster than normal.": "Cette armure, ou ses parties les plus encombrantes, peut être retirée en une seule action. Ceci est avantageux lorsque l'armure risque d'empêcher le porteur de nager ou lorsqu'elle a été affectée par un sort de métal chaud. L'enfilage de la combinaison n'est pas plus rapide que la normale.",
	"This armor redoubles its protection over certain vulnerable spots. Weapon attacks made against the wearer do not benefit from the {@variantrule Weapon Property, Deadly|COLLAB|deadly} or {@variantrule Weapon Property, High-Critical|COLLAB|high-critical} weapon properties.": "Cette armure redouble sa protection sur certains points vulnérables. Les attaques d'armes effectuées contre le porteur ne bénéficient pas des propriétés {@variantrule Weapon Property, Deadly|COLLAB|deadly} ou {@variantrule Weapon Property, High-Critical|COLLAB|high-critical} des armes.",
	"Cruel weapons have malicious barbs or are built to shatter or splinter in the wound in such a way that a survivor of the attack will suffer additional pains and have difficulty recovering. Such tools are the hallmark of evil creatures and are usually eschewed by goodly and noble societies.": "Les armes cruelles ont des pointes malveillantes ou sont conçues pour se briser ou éclater dans la blessure de telle sorte que le survivant de l'attaque souffrira de douleurs supplémentaires et aura du mal à se remettre. De tels outils sont la marque des créatures maléfiques et sont généralement évités par les sociétés nobles et bonnes.",
	"If this property is applied to a weapon by its ammunition, then it applies only for the attacks that make use of such ammunition. Each successful attack with a cruel weapon leaves a piece (or the entirety) of the weapon or ammunition in the wound. Removing object requires an action and a successful DC 8 Wisdom (Medicine) check, with each failure inflicting {@damage 1} additional point of damage. For each piece of cruel ammunition currently in a target, temporarily reduce its maximum hit points by 1 and increase the DC of any Wisdom (Medicine) checks to stabilize it by 1.": "Si cette propriété est appliquée à une arme par ses munitions, alors elle ne s'applique que pour les attaques qui font appel à ces munitions. Chaque attaque réussie avec une arme cruelle laisse un morceau (ou l'intégralité) de l'arme ou de la munition dans la blessure. Retirer l'objet nécessite une action et un test de Sagesse (médecine) DC 8 réussi, chaque échec infligeant {@damage 1} de points de dégâts supplémentaires. Pour chaque munition cruelle actuellement dans une cible, réduisez temporairement ses points de vie maximum de 1 et augmentez de 1 le DC de tout test de Sagesse (médecine) pour la stabiliser.",
	"Cruel ammunition is always destroyed when used; you cannot recover any intact pieces after a battle as you might with normal ammunition.": "Les munitions cruelles sont toujours détruites lorsqu'elles sont utilisées ; vous ne pouvez pas récupérer de morceaux intacts après une bataille comme vous le feriez avec des munitions normales.",
	"Weapons with this property are made from materials that are less-effective than what the weapons are typically crafted from. For example, a dagger normally made with metal might instead be made with sharpened bone, obsidian, wood, or stone. If the d20 for your attack roll produces a 1, the weapon suffers significant damage; in addition to the attack automatically missing, the weapon suffers a permanent and cumulative–1 penalty to damage rolls. If the penalty gets to–5, the weapon is destroyed.": "Les armes dotées de cette propriété sont fabriquées à partir de matériaux moins efficaces que ceux avec lesquels elles sont habituellement fabriquées. Par exemple, une dague normalement fabriquée en métal peut être fabriquée en os aiguisé, en obsidienne, en bois ou en pierre. Si le d20 de votre jet d'attaque donne un 1, l'arme subit des dégâts importants ; en plus de rater automatiquement l'attaque, l'arme subit une pénalité permanente et cumulative de 1 aux jets de dégâts. Si la pénalité atteint 5, l'arme est détruite.",
	"A crafter using the applicable artisan's tools can repair this weapon if it has not yet been destroyed. Each–1 penalty applied is repaired at a cost of 5% of the weapon's normal value.": "Un artisan utilisant les outils d'artisan applicables peut réparer cette arme si elle n'a pas encore été détruite. Chaque pénalité de 1 appliquée est réparée à un coût de 5 % de la valeur normale de l'arme.",
	"Attacks made using ammunition with the ersatz property have a–1 penalty to damage. Whether it hits or misses, such ammunition is destroyed when used; none of it can be collected after the battle.": "Les attaques effectuées avec des munitions ayant la propriété ersatz ont une pénalité de 1 aux dégâts. Qu'elles touchent ou ratent, ces munitions sont détruites lorsqu'elles sont utilisées ; aucune d'entre elles ne peut être récupérée après la bataille.",
	"Melee breach weapons have long, narrow piercing points while ranged breach weapons are propelled with exceptional force. If this property is applied to a weapon by its ammunition, it applies only for the attacks that make use of such ammunition. Breach allows attacks to ignore up to 1 point of a target's protection from armor. The attack recalculates accordingly the target's armor benefit (AC points derived from armor, natural armor, and shields). This does not affect AC bonuses derived from other sources like Dexterity modifiers, class features, or magical enhancements. If this property is noted with a number (as in the case of firearms), the breach effect ignores up to the stated number of points of the target's protection from armor.": "Les armes à brèche de mêlée ont des pointes perçantes longues et étroites tandis que les armes à brèche à distance sont propulsées avec une force exceptionnelle. Si cette propriété est appliquée à une arme par ses munitions, elle ne s'applique que pour les attaques qui font usage de ces munitions. La brèche permet aux attaques d'ignorer jusqu'à 1 point de protection d'armure de la cible. L'attaque recalcule en conséquence le bénéfice d'armure de la cible (points de CA dérivés de l'armure, de l'armure naturelle et des boucliers). Cela n'affecte pas les bonus de CA dérivés d'autres sources comme les modificateurs de Dextérité, les caractéristiques de classe ou les améliorations magiques. Si cette propriété est notée avec un nombre (comme dans le cas des armes à feu), l'effet de brèche ignore jusqu'au nombre indiqué de points de protection d'armure de la cible.",
	"Deadly weapons often have high-quality blades that hold keen, razor-sharp edges. With any successful attack, you can reroll up to one of the weapon's damage dice if it rolls a 1. You cannot reroll any die that has already been rerolled with another effect (such as the Great Weapon Fighting class feature or the savage attacker feat) and vice versa. ": "Les armes mortelles sont souvent dotées de lames de haute qualité, aux bords tranchants comme des rasoirs. Lors de toute attaque réussie, vous pouvez relancer jusqu'à un dé de dégâts de l'arme si elle obtient un 1. Vous ne pouvez pas relancer un dé qui a déjà été relancé par un autre effet (comme le trait de classe Combat avec une arme puissante ou l'exploit de l'attaquant sauvage) et vice versa.",
	"These weapons are the type that make deep wounds; the injuries inflicted are more likely to reach vital organs. If the d20 roll for an attack with this weapon is a 20, your critical hit inflicts significant damage. Any damage dice rolled for the attack that come up as 1s are instead treated as 2s. This benefit does not apply to critical hits scored on d20 rolls other than 20, such as might occur with the Improved Critical class feature or similar effects.": "Ces armes sont du type à faire des plaies profondes ; les blessures infligées ont plus de chances d'atteindre les organes vitaux. Si le résultat du d20 pour une attaque avec cette arme est un 20, votre coup critique inflige des dégâts importants. Tous les dés de dégâts lancés pour l'attaque qui donnent des 1 sont traités comme des 2. Cet avantage ne s'applique pas aux coups critiques obtenus sur des jets de d20 autres que 20, comme cela peut se produire avec le trait de classe Critique amélioré ou des effets similaires.",
	"A creature that comes into contact with this slime must succeed on a DC 14 Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by heal or another di sease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 {@damage 1d12} acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "Une créature qui entre en contact avec cette bave doit réussir un jet de sauvegarde de Constitution DC 14 ou devenir malade. La maladie n'a aucun effet pendant 1 minute et peut être éliminée par n'importe quelle magie qui soigne les maladies. Après 1 minute, la peau de la créature malade devient translucide et visqueuse, la créature ne peut pas regagner de points de vie à moins d'être sous l'eau, et la maladie ne peut être supprimée que par guérison ou un autre sort de guérison des mers de 6e niveau ou plus. Lorsque la créature se trouve à l'extérieur d'une étendue d'eau, elle subit 6 {@damage 1d12} de dégâts d'acide toutes les 10 minutes, sauf si de l'humidité est appliquée sur la peau avant que 10 minutes ne se soient écoulées.",
	"The magical disease spreads through close contact with infected creatures, and affects humanoids and most animals. Bestial rage is sometimes known as \"crimson fury\", especially in regions where barbarians are common. The disease spreads via the bodily fluids of infected creatures, typically blood or saliva. Simply handling infected fluid is seldom enough to transmit the disease and it must enter the body, such as through an injury. Being bitten by an infected creature is a common means of transmission, as is killing an infected creature with a melee weapon while injured.": "La maladie magique se propage par contact étroit avec des créatures infectées, et affecte les humanoïdes et la plupart des animaux. La rage bestiale est parfois appelée \"fureur cramoisie\", notamment dans les régions où les barbares sont nombreux. La maladie se propage par les fluides corporels des créatures infectées, généralement le sang ou la salive. La simple manipulation de fluides infectés suffit rarement à transmettre la maladie, qui doit pénétrer dans le corps, par exemple par une blessure. Être mordu par une créature infectée est un moyen de transmission courant, tout comme tuer une créature infectée avec une arme de mêlée alors qu'elle est blessée.",
	"When exposed to the disease, a humanoid creature or beast must succeed on a DC 14 Constitution saving throw or become infected. If within 10 minutes of exposure the affected areas are thoroughly washed or treated with a DC 14 Wisdom (Medicine) check the creature has advantage on the saving throw to avoid infection. Onset of the disease varies wildly depending on the strain and virility, with early symptoms appearing after 2d6 days, 1d6 weeks, or 1d4 months. Particularly aggressive strains might manifest after as little as 3d6 hours.": "Lorsqu'elle est exposée à la maladie, une créature humanoïde ou une bête doit réussir un jet de sauvegarde de Constitution DC 14 ou être infectée. Si, dans les 10 minutes suivant l'exposition, les zones affectées sont soigneusement lavées ou traitées avec un test de Sagesse (médecine) DC 14, la créature a l'avantage sur le jet de sauvegarde pour éviter l'infection. Le début de la maladie varie énormément en fonction de la souche et de la virilité, les premiers symptômes apparaissant après 2d6 jours, 1d6 semaines ou 1d4 mois. Les souches particulièrement agressives peuvent se manifester après seulement 3d6 heures.",
	"Symptoms of bestial rage include a fever, disorientation, and a sore throat. An infected creature must succeed on a DC 15 Constitution saving throw to eat or drink. Infected creatures are irritable and aggressive, attacking wildly when startled or injured. When attacked or otherwise provoked, the infected creature must succeed on a DC 12 Constitution saving throw or fly into a mindless rage, similar to that of a barbarian, making melee attacks with advantage while attacks against the infected creature also have advantage. The raging creature tried to make melee attacks against a creature each round, favouring enemies over allies. Each round they do not attack a creature, the infected creature can repeat the saving throw.": "Les symptômes de la rage bestiale comprennent une fièvre, une désorientation et un mal de gorge. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 15 pour manger ou boire. Les créatures infectées sont irritables et agressives, et attaquent sauvagement lorsqu'elles sont effrayées ou blessées. Lorsqu'elle est attaquée ou autrement provoquée, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 12 ou se mettre dans une rage folle, semblable à celle d'un barbare, et effectuer des attaques de mêlée avec avantage, tandis que les attaques contre la créature infectée ont également un avantage. La créature enragée tente d'effectuer des attaques de mêlée contre une créature chaque round, privilégiant les ennemis aux alliés. Chaque round où elle n'attaque pas une créature, la créature infectée peut répéter le jet de sauvegarde.",
	"When an infected creature suffers a level of exhaustion, typically from dehydration, their irritability increases and the DC to avoid this rage increases to 15. Bestial rage resists most natural curatives and mundane remedies, and remains until cured by spells such as {@spell lesser restoration|PHB} or {@spell heal|PHB}.": "Lorsqu'une créature infectée souffre d'un niveau d'épuisement, généralement dû à la déshydratation, son irritabilité augmente et le DC pour éviter cette rage passe à 15. La rage bestiale résiste à la plupart des curatifs naturels et des remèdes mondains, et demeure jusqu'à ce qu'elle soit soignée par des sorts tels que {@spell lesser restoration|PHB} ou {@spell heal|PHB}.",
	"Spread through biting insects, this disease can infect humanoid creatures and most types of livestock. Black vomit is most common in regions bordering wetlands, such as swamps and marshes. After spending 12-hours in an area with insects carrying the disease, a humanoid creature must succeed on a DC 12 Constitution saving throw or become infected. Alchemical repellents, spells, and other effects that ward against insects can confer either advantage on the saving throw or outright immunity depending on the nature and potency of the effect.": "Propagée par les insectes piqueurs, cette maladie peut infecter les créatures humanoïdes et la plupart des types de bétail. Le vomissement noir est plus courant dans les régions bordant les zones humides, comme les marécages et les marais. Après avoir passé 12 heures dans une zone où se trouvent des insectes porteurs de la maladie, une créature humanoïde doit réussir un jet de sauvegarde de Constitution DC 12 ou être infectée. Les répulsifs alchimiques, les sorts et autres effets qui protègent des insectes peuvent conférer un avantage au jet de sauvegarde ou une immunité totale, selon la nature et la puissance de l'effet.",
	"The disease incubates for {@dice 1d4} days, after which symptoms appear, including fever, chills, nausea, and pains throughout the back and head. Infected creatures find it difficult to keep down food and their vomit is black. An infected creature must succeed on a DC 10 Constitution saving throw to drink water (or similar fluids such as milk or potions) and a DC 15 Constitution saving throw to eat food, vomiting everything consumed in the last few hours on a failure. Creatures unable to consume enough food and drink are subject to the starvation rules.": "La maladie incube pendant {@dice 1d4} jours, après quoi les symptômes apparaissent, notamment de la fièvre, des frissons, des nausées et des douleurs dans le dos et la tête. Les créatures infectées ont du mal à garder de la nourriture et leurs vomissements sont noirs. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 10 pour boire de l'eau (ou des liquides similaires comme du lait ou des potions) et un jet de sauvegarde de Constitution DC 15 pour manger de la nourriture, vomissant tout ce qui a été consommé au cours des dernières heures en cas d'échec. Les créatures incapables de consommer suffisamment de nourriture et de boisson sont soumises aux règles de famine.",
	"At the end of each long rest, the affected creature must make a DC 15 Constitution saving throw. On a success the DC for this saving throw is reduced by 1d4. When the DC of the saving throw drops to 0 the creature has recovered from the disease. If a creature naturally recovers from black vomit, they are immune to this disease and cannot be infected again.": "À la fin de chaque repos long, la créature affectée doit effectuer un jet de sauvegarde de Constitution DC 15. En cas de réussite, le DC de ce jet de sauvegarde est réduit de 1d4. Lorsque le DC du jet de sauvegarde tombe à 0, la créature est guérie de la maladie. Si une créature se remet naturellement du vomissement noir, elle est immunisée contre cette maladie et ne peut plus être infectée.",
	"This stomach ailment is contracted by consuming contaminated water or food, or contact with unsanitary conditions. If often affects travellers in distant lands, who are unaccustomed to the water or food. When a creature comes in contact with the disease they must succeed on a DC 10 Constitution saving throw or become infected. If the creature has consumed contaminated food or drink, they have disadvantage on this saving throw. Symptoms of the disease begin after {@dice 1d3} days. Infected creatures develop a mild fever, stomach pain, and have a frequent need to defecate, but their stool is liquidy and black or bloody. An infected creature suffers 1 level of exhaustion.": "Cette maladie de l'estomac est contractée par la consommation d'eau ou d'aliments contaminés, ou par le contact avec des conditions insalubres. Elle affecte souvent les voyageurs dans les pays lointains, qui ne sont pas habitués à l'eau ou à la nourriture. Lorsqu'une créature entre en contact avec la maladie, elle doit réussir un jet de sauvegarde de Constitution DC 10 ou être infectée. Si la créature a consommé de la nourriture ou des boissons contaminées, elle a un désavantage sur ce jet de sauvegarde. Les symptômes de la maladie apparaissent après {@dice 1d3} jours. Les créatures infectées développent une légère fièvre, des douleurs à l'estomac, et ont un besoin fréquent de déféquer, mais leurs selles sont liquides et noires ou sanglantes. Une créature infectée souffre d'un niveau d'épuisement.",
	"While the creature has at least 1 level of exhaustion they must consume twice the normal amount of water each day. After each long rest, the infected creature must make a DC 12 Constitution saving throw. If they did not drink enough water the previous day, the creature has disadvantage on this saving throw. On a failure they gain 1 level of exhaustion. On a success the creature's level of exhaustion is reduced by 1 level. When a successful saving throw reduces the creature's level of exhaustion below 1 the creature has recovered from the disease.": "Tant que la créature a au moins 1 niveau d'épuisement, elle doit consommer deux fois la quantité normale d'eau chaque jour. Après chaque repos prolongé, la créature infectée doit effectuer un jet de sauvegarde de Constitution DC 12. Si elle n'a pas bu assez d'eau la veille, la créature a un désavantage sur ce jet de sauvegarde. En cas d'échec, elle gagne 1 niveau d'épuisement. En cas de réussite, le niveau d'épuisement de la créature est réduit de 1 niveau. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature à moins de 1, la créature est guérie de la maladie.",
	"When this disease reaches its final stage its victims burst into flames, and their ashes spreading the sickness to new victims when they touch or inhale the ashes Humanoid creatures that come into contact with the disease must make a DC 14 Constitution saving throw or become infected. Creatures that do not breath have advantage on this saving throw as they do not risk inhaling the contaminated ashes.": "Lorsque cette maladie atteint son stade final, ses victimes s'enflamment, et leurs cendres propagent la maladie à de nouvelles victimes lorsqu'elles touchent ou inhalent les cendres Les créatures humanoïdes qui entrent en contact avec la maladie doivent effectuer un jet de sauvegarde de Constitution DC 14 ou être infectées. Les créatures qui ne respirent pas ont l'avantage sur ce jet de sauvegarde car elles ne risquent pas d'inhaler les cendres contaminées.",
	"The first symptoms of the disease appear in {@dice 1d4 + 1} hours, as the victim develops an intense fever and sore skin. The infected creature suffers 1 level of exhaustion, and is vulnerable to cold damage while they have at least 1 level of exhaustion. At the end of each long rest, the infected creature takes 3 {@damage 1d6} fire damage for each level of exhaustion they possess. If the creature reaches level 6 of exhaustion they burst into flames that consume their entire body leaving only a fine dust. All creatures within 10 feet of infected creature when it combusts must make a DC 14 Dexterity saving throw or take 27 {@damage 5d10} fire damage on a failed save, or half as much damage on a successful one.": "Les premiers symptômes de la maladie apparaissent en {@dice 1d4 + 1} heures, la victime développant une fièvre intense et une peau douloureuse. La créature infectée subit 1 niveau d'épuisement, et est vulnérable aux dégâts de froid tant qu'elle a au moins 1 niveau d'épuisement. À la fin de chaque repos long, la créature infectée subit 3 {@damage 1d6} dégâts de feu pour chaque niveau d'épuisement qu'elle possède. Si la créature atteint le niveau 6 d'épuisement, elle éclate en flammes qui consument tout son corps en ne laissant qu'une fine poussière. Toutes les créatures situées dans un rayon de 3 mètres de la créature infectée lorsqu'elle s'enflamme doivent effectuer un jet de sauvegarde de Dextérité DC 14 ou subir 27 {@damage 5d10} dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Creatures that take this fire damage are likely also exposed to the disease. At the end of each long rest, an infected creature must make a DC 16 Constitution saving throw. On a failure they gains one level of exhaustion. On a successful saving throw, the character's exhaustion level decreases by 1 level. If a successful saving throw reduces the infected creature's level of exhaustion below 1, the creature recovers from the disease.": "Les créatures qui subissent ces dégâts de feu sont probablement aussi exposées à la maladie. À la fin de chaque repos prolongé, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 16. En cas d'échec, elle gagne un niveau d'épuisement. En cas de jet de sauvegarde réussi, le niveau d'épuisement du personnage diminue de 1 niveau. Si un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature infectée en dessous de 1, la créature guérit de la maladie.",
	"Entire towns have been killed by this virulent and deadly plague. Thankfully, the disease is now rare due to efforts at controlling outbreaks, such as burning the bodies of the dead. Blood contaminated with this disease remains contagious for years, and there have been reports of delvers becoming infected while exploring crypts where victims of the crimson death were interred. This disease is primarily spread through contact with infected blood, although any bodily fluid can transfer the disease.": "Des villes entières ont été tuées par cette peste virulente et mortelle. Heureusement, la maladie est désormais rare grâce aux efforts déployés pour contrôler les épidémies, notamment en brûlant les corps des défunts. Le sang contaminé par cette maladie reste contagieux pendant des années, et il a été rapporté que des delvers ont été infectés en explorant les cryptes où les victimes de la mort cramoisie étaient enterrées. Cette maladie se transmet principalement par contact avec du sang infecté, bien que tout fluide corporel puisse transmettre la maladie.",
	"A humanoid creature that touches contaminated fluids must make a DC 17 Constitution saving throw or catch the disease. Symptoms of the disease begin after 1d4 days, causing the creature to cough blood and develop weeping sores across their body. Infected creatures suffer 1 level of exhaustion. At the end of end of each long rest an infected creature takes 11 (2d6) necrotic damage and must make a DC 16 Constitution saving throw. On a failure the creature gains 1 level of exhaustion. On a successful save the DC of the saving throw is reduced by 1d6. When the saving throw DC becomes 0, the creature recovers from the disease.": "Une créature humanoïde qui touche les fluides contaminés doit effectuer un jet de sauvegarde de Constitution DC 17 ou attraper la maladie. Les symptômes de la maladie commencent après 1d4 jours, faisant cracher du sang à la créature et développant des plaies suintantes sur tout le corps. Les créatures infectées souffrent d'un niveau d'épuisement. À la fin de chaque repos prolongé, une créature infectée subit 11 (2d6) dégâts nécrotiques et doit effectuer un jet de sauvegarde de Constitution DC 16. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de réussite, le DC du jet de sauvegarde est réduit de 1d6. Lorsque le DC du jet de sauvegarde devient 0, la créature se remet de la maladie.",
	"This disease slowly turns the victim's bodily fluids into crystal. Sufferers die painfully as their blood hardens in their veins, crystals burst through their skin, and their lungs become incapable of taking in air. After death, the crystalline body crumbles into a fine red sand. This powder contains the disease in a dormant state, and only becomes active when exposed to water. Creatures exposed to the disease must make a DC 14 Constitution saving throw or become infected.": "Cette maladie transforme lentement les fluides corporels de la victime en cristaux. Les personnes atteintes meurent douloureusement alors que leur sang se durcit dans leurs veines, que des cristaux éclatent à travers leur peau et que leurs poumons deviennent incapables d'absorber de l'air. Après la mort, le corps cristallin s'effrite en un fin sable rouge. Cette poudre contient la maladie à l'état dormant, et ne devient active que lorsqu'elle est exposée à l'eau. Les créatures exposées à la maladie doivent effectuer un jet de sauvegarde de Constitution DC 14 ou être infectées.",
	"Symptoms of the disease progress steadily at a fixed rate. The day after infection the infected creature experiences joint pain and a low fever. Exactly 3 days following infection patches of the infected creature's skin begin to harden. 8 days after the infection, the creatures eyes solidify and their joints harden. The infected creature has disadvantage on all Dexterity checks and their base movement speed is halved, but they have advantage on Wisdom (Perception) and Intelligence (Investigation) checks relying on sight. After 18 days the infected creature must make a DC 12 Constitution saving throw every hour or begin to suffocate. There is no cure for the crystal virus. Creatures suffering from the disease remain infected until the disease is cured by spells such as {@spell lesser restoration|phb} or {@spell heal|phb}.": "Les symptômes de la maladie progressent de manière régulière à un rythme fixe. Le lendemain de l'infection, la créature infectée ressent des douleurs articulaires et une faible fièvre. Trois jours exactement après l'infection, des plaques de peau de la créature infectée commencent à durcir. 8 jours après l'infection, les yeux de la créature se solidifient et ses articulations se durcissent. La créature infectée a un désavantage sur tous les tests de Dextérité et sa vitesse de déplacement de base est réduite de moitié, mais elle a un avantage sur les tests de Sagesse (Perception) et d'Intelligence (Investigation) reposant sur la vue. Après 18 jours, la créature infectée doit effectuer un jet de sauvegarde de Constitution DC 12 toutes les heures ou commencer à suffoquer. Il n'existe aucun remède contre le virus du cristal. Les créatures qui en souffrent restent infectées jusqu'à ce que la maladie soit guérie par des sorts tels que {@spell lesser restoration|phb} ou {@spell heal|phb}.",
	"This affliction is common among those who spend lengthy periods of time surviving on preserved rations or magically created food, such as adventurers, sailors, and soldiers. Races accustomed to living underground are often naturally immune to this disease, including mountain dwarves, gnomes, drow elves, and half-orcs. After a month without fresh food, especially fruits and vegetables, a humanoid creature must make a DC 12 Constitution saving throw. On a failure, the creature has developed delver's malady and begins to show symptoms. On a success, the creature has avoided the disease but must repeat the saving throw in another month unless they consume fresh food. Infected creatures become lethargic, with a spongy tongue and gums, and slight bleeding from the nose and ears. The infected creature suffers 1 level of exhaustion.": "Cette affection est fréquente chez ceux qui passent de longues périodes à survivre avec des rations conservées ou de la nourriture créée par magie, comme les aventuriers, les marins et les soldats. Les races habituées à vivre sous terre sont souvent naturellement immunisées contre cette maladie, notamment les nains des montagnes, les gnomes, les elfes drows et les demi-orques. Après un mois sans nourriture fraîche, notamment des fruits et des légumes, une créature humanoïde doit effectuer un jet de sauvegarde de Constitution DC 12. En cas d'échec, la créature a développé la maladie du delver et commence à en présenter les symptômes. En cas de réussite, la créature a évité la maladie mais doit refaire le jet de sauvegarde dans un mois à moins qu'elle ne consomme de la nourriture fraîche. Les créatures infectées deviennent léthargiques, avec une langue et des gencives spongieuses, et de légers saignements du nez et des oreilles. La créature infectée souffre d'un niveau d'épuisement.",
	"While the creature has 1 level of exhaustion the number of Hit Dice they regain after a long rest is halved. Until fresh food is consumed, the disease cannot be cured. After each long rest the creature must make a DC 10 Constitution saving throw. On a failure, they gain 1 level of exhaustion. If the creature has eaten fresh food in the past day, a successful saving throw reduces the creature's level of exhaustion by 1 level. When a successful saving throw reduces the creature's level of exhaustion below 1 they are cured. A remove disease spell does not remove the affliction, but suppresses the symptoms for 1 week.": "Tant que la créature a 1 niveau d'épuisement, le nombre de dés de points de vie qu'elle récupère après un long repos est réduit de moitié. Tant que de la nourriture fraîche n'est pas consommée, la maladie ne peut être soignée. Après chaque repos prolongé, la créature doit effectuer un jet de sauvegarde de Constitution DC 10. En cas d'échec, elle gagne 1 niveau d'épuisement. Si la créature a mangé de la nourriture fraîche au cours de la journée précédente, un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature de 1 niveau. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature en dessous de 1, elle est guérie. Un sort de suppression de maladie ne supprime pas l'affliction, mais supprime les symptômes pendant 1 semaine.",
	"Also known as \"red ache\", this disease saps its victims vigor and strength until they too weak to even move. Spread by devils, tieflings are naturally immune to this disease. This disease is carried by some fiendish creatures, typically devils and other denizens of the Nine Hells. Mere contact is seldom enough to transmit the disease, and injuries are typically required for contraction.": "Également connue sous le nom de \"mal rouge\", cette maladie sape la vigueur et la force de ses victimes jusqu'à ce qu'elles soient trop faibles pour même bouger. Propagée par les démons, les tieflings sont naturellement immunisés contre cette maladie. Cette maladie est transmise par certaines créatures diaboliques, généralement des diables et autres habitants des neuf enfers. Un simple contact est rarement suffisant pour transmettre la maladie, et des blessures sont généralement nécessaires pour la contracter.",
	"When exposed to the disease a humanoid creature must succeed on a DC 12 Constitution saving throw or becoming infected. The disease incubates for {@dice 1d4} days before symptoms begin. Initially, sufferers display a veiny red rash across the body, typically emanating from the point of injury. Infected creatures have disadvantage on Strength checks and Strength saving throws.": "Lorsqu'elle est exposée à la maladie, une créature humanoïde doit réussir un jet de sauvegarde de la Constitution DC 12 ou être infectée. La maladie incube pendant {@dice 1d4} jours avant que les symptômes ne se manifestent. Au début, les personnes atteintes présentent une éruption rouge veinée sur tout le corps, émanant généralement du point de blessure. Les créatures infectées ont un désavantage aux tests de Force et aux jets de sauvegarde de Force.",
	"In addition, the creature's melee weapon attacks deal minimum damage. At the end of each long rest, the creature must make a DC 13 Constitution saving throw. On a failure, the creature gains 1 level of exhaustion. On a successful saving throw, the creature reduces their exhaustion level by 1. If the creature succeeds on a saving throw against this disease while their exhaustion level is 0 they recover from the disease.": "De plus, les attaques à l'arme de mêlée de la créature infligent des dégâts minimums. À la fin de chaque repos long, la créature doit effectuer un jet de sauvegarde de Constitution DC 13. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de jet de sauvegarde réussi, la créature réduit son niveau d'épuisement de 1. Si la créature réussit un jet de sauvegarde contre cette maladie alors que son niveau d'épuisement est de 0, elle guérit de la maladie.",
	"Carried by some ghouls, this contagion is the primary means by which ghouls increase their numbers. While not all ghouls carry ghoul fever, any ghoul can be infected. It is believed ghouls purposely contract the disease by biting their flesh, injuring themselves for the opportunity to increase the size of the pack. Living creatures bitten by an infected ghoul must succeed on a DC 14 Constitution saving throw or become infected. After 1 day the creature develops a fever, and the area around the injury becomes red and tender. The creature gains 1 level of exhaustion. While the creature has 1 level of exhaustion they crave raw flesh and have difficulty eating cooked meat. An infected creature must succeed on a DC 13 Constitution saving throw to consume cooked food, vomiting the meal on a failure.": "Portée par certaines goules, cette contagion est le principal moyen par lequel les goules augmentent leur nombre. Bien que toutes les goules ne soient pas porteuses de la fièvre des goules, toute goule peut être infectée. On pense que les goules contractent volontairement la maladie en se mordant la chair, se blessant pour avoir l'opportunité d'augmenter la taille de la meute. Les créatures vivantes mordues par une goule infectée doivent réussir un jet de sauvegarde de Constitution DC 14 ou être infectées. Après 1 jour, la créature développe une fièvre et la zone autour de la blessure devient rouge et sensible. La créature gagne 1 niveau d'épuisement. Tant que la créature a 1 niveau d'épuisement, elle a envie de chair crue et a du mal à manger de la viande cuite. Une créature infectée doit réussir un jet de sauvegarde de Constitution DC 13 pour consommer de la nourriture cuite, et vomir le repas en cas d'échec.",
	"At the end of end of each long rest, an infected creature must make a DC 14 Constitution saving throw. On a failure, the creature gains 1 level of exhaustion. On a successful save, the DC of the saving throw is reduced by 1d6. When the saving throw DC becomes 0, the creature recovers from the disease. If the infected creature has eaten raw meat within the last 24 hours, they have disadvantage on this saving throw. A humanoid creature that dies from ghoul fever rises as a ghoul on midnight the following night. If the creature has 6 or more Hit Dice it instead becomes a ghast upon death.": "À la fin de chaque repos long, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la créature gagne 1 niveau d'épuisement. En cas de réussite, le DC du jet de sauvegarde est réduit de 1d6. Lorsque le DC du jet de sauvegarde devient 0, la créature se remet de la maladie. Si la créature infectée a mangé de la viande crue dans les dernières 24 heures, elle a un désavantage sur ce jet de sauvegarde. Une créature humanoïde qui meurt de la fièvre des goules se réveille en tant que goule à minuit la nuit suivante. Si la créature a 6 Dés de Vie ou plus, elle devient une goule à sa mort.",
	"Its sufferers often mistaken for statues or the victims of a medusa, this disease turns infected into stone. Victims that have been restored report that their minds remain active after petrification, and are aware of the passage of weeks and months while being unable to move or act.": "Les personnes atteintes de cette maladie, souvent prises pour des statues ou des victimes de méduses, sont transformées en pierre. Les victimes qui ont été restaurées rapportent que leur esprit reste actif après la pétrification, et qu'elles sont conscientes du passage des semaines et des mois tout en étant incapables de bouger ou d'agir.",
	"Spread through physical contact, even dead and petrified victims can continue the cycle of infection. When a creature comes in contact with this disease they must succeed on a DC 12 Constitution saving throw or become infected. The disease starts at the point of infection, typically the hands. The skin hardens, appearing as a marbleized patch of skin in 2d4 hours. The patch of stony skin slowly spread over time, becoming less and less flexible.": "Se propage par contact physique, même les victimes mortes et pétrifiées peuvent continuer le cycle d'infection. Lorsqu'une créature entre en contact avec cette maladie, elle doit réussir un jet de sauvegarde de Constitution DC 12 ou être infectée. La maladie commence au point d'infection, généralement les mains. La peau durcit, apparaissant comme une plaque de peau marbrée en 2d4 heures. La plaque de peau pierreuse s'étend lentement au fil du temps, devenant de moins en moins souple.",
	"At the end of each long rest, the infected creature's base walking speed is reduced by 5 feet. When its speed reaches 0 feet, the creature is petrified. Once petrified, magic such as {@spell greater restoration|phb} is required to restore the infected creature to flesh and blood. However, removing their petrification does not eradicate the disease, which must be cured separately.": "À la fin de chaque repos long, la vitesse de marche de base de la créature infectée est réduite de 5 pieds. Lorsque sa vitesse atteint 0 pied, la créature est pétrifiée. Une fois pétrifiée, une magie telle que {@spell greater restoration|phb} est nécessaire pour ramener la créature infectée à la chair et au sang. Cependant, la suppression de la pétrification n'éradique pas la maladie, qui doit être soignée séparément.",
	"Also known as \"reveler's bane\", this disease is common among prostitutes, sailors, and amorous adventures. Despite rumours to the contrary, elves are not immune to this disease. Elves and half-elves do not display symptoms of great pox or suffer negative effects, but can readily spread the disease to other races. When a creature has sexual contact with an infected creature they must succeed on a DC 15 Constitution saving throw or become infected. If the infected creature is symptomatic then this saving throw has disadvantage. While there are many proposed methods of preventing infection, none of these have any actual effect.": "Également connue sous le nom de \"reveler's bane\", cette maladie est courante chez les prostituées, les marins et les aventures amoureuses. Malgré des rumeurs contraires, les elfes ne sont pas immunisés contre cette maladie. Les elfes et les demi-elfes ne présentent pas les symptômes de la grande vérole et n'en subissent pas les effets négatifs, mais ils peuvent facilement transmettre la maladie aux autres races. Lorsqu'une créature a un contact sexuel avec une créature infectée, elle doit réussir un jet de sauvegarde de Constitution DC 15 ou être infectée. Si la créature infectée est symptomatique, ce jet de sauvegarde est désavantagé. Bien qu'il existe de nombreuses méthodes proposées pour prévenir l'infection, aucune d'entre elles n'a d'effet réel.",
	"The disease lies dormant for a variable length of time, and creatures can be asymptomatic for many weeks. Symptoms of the reveler's bane appear after {@dice 2d6} weeks but the infected creature is contagious after {@dice 2d4} days. Symptoms include a rash across the hands and groin that eventually becomes painless ulcers. After each long rest, the infected creature takes 5 {@dice 2d4} poison damage and must make a DC 13 Constitution saving throw. On a failure the poison damage increases by 2 {@dice 1d4}. On a successful saving throw the damage decreases by 2 {@dice 1d4}. When a successful saving throw reduces the damage below 1 the creature symptoms go away, but the creature remain infected and must continue to make saving throws at the end of each long rest. After three consecutive failures, symptoms return, and after three consecutive successes the creature is cured.": "La maladie reste en sommeil pendant une durée variable, et les créatures peuvent être asymptomatiques pendant de nombreuses semaines. Les symptômes du fléau du fêtard apparaissent après {@dice 2d6} semaines, mais la créature infectée est contagieuse après {@dice 2d4} jours. Les symptômes comprennent une éruption cutanée sur les mains et l'aine qui finit par se transformer en ulcères indolores. Après chaque repos long, la créature infectée subit 5 {@dice 2d4} de dégâts de poison et doit effectuer un jet de sauvegarde de Constitution DC 13. En cas d'échec, les dégâts de poison augmentent de 2 {@dice 1d4}. En cas de jet de sauvegarde réussi, les dégâts diminuent de 2 {@dice 1d4}. Lorsqu'un jet de sauvegarde réussi réduit les dégâts à moins de 1, les symptômes de la créature disparaissent, mais elle reste infectée et doit continuer à faire des jets de sauvegarde à la fin de chaque repos long. Après trois échecs consécutifs, les symptômes réapparaissent, et après trois réussites consécutives, la créature est guérie.",
	"Transmitted by insect bites, this disease only infects humanoid creatures. Jungle fly fever is typically limited to tropical areas, but there are occasional outbreaks in temperate areas during warm years. After spending 12-hours in an area with insects carrying the disease, a humanoid creature must succeed on a DC 14 Constitution saving throw or become infected. Alchemical repellents, spells, and other effects that ward against insects can confer either advantage on the saving throw or outright immunity depending on the nature and potency of the effect.": "Transmise par les piqûres d'insectes, cette maladie n'infecte que les créatures humanoïdes. La fièvre de la mouche de la jungle est généralement limitée aux zones tropicales, mais il existe des épidémies occasionnelles dans les zones tempérées pendant les années chaudes. Après avoir passé 12 heures dans une zone où se trouvent des insectes porteurs de la maladie, une créature humanoïde doit réussir un jet de sauvegarde de Constitution DC 14 ou être infectée. Les répulsifs alchimiques, les sorts et autres effets qui protègent contre les insectes peuvent conférer un avantage au jet de sauvegarde ou une immunité totale, selon la nature et la puissance de l'effet.",
	"Symptoms of the disease appear after {@dice 2d10} days. Symptoms include headaches, fever, and nausea; symptoms of the disease are cyclic, alternating between severe and mild. The infected creature gains 1 level of exhaustion. At the end of each long rest, the affected creature must make a DC 10 Constitution saving throw. On a failure they gain @{dice 1d3} levels of exhaustion. On a success the creature's level of exhaustion is reduced by {@dice 1d3} levels. When a successful saving throw reduces the creature's level of exhaustion below 1 the disease goes into remission, but the creature remain infected and continues to make saving throws. After two consecutive failures symptoms return, and after four consecutive successes the creature is cured.": "Les symptômes de la maladie apparaissent après {@dice 2d10} jours. Les symptômes comprennent des maux de tête, de la fièvre et des nausées ; les symptômes de la maladie sont cycliques, alternant entre sévérité et légèreté. La créature infectée gagne 1 niveau d'épuisement. À la fin de chaque repos long, la créature affectée doit effectuer un jet de sauvegarde de Constitution DC 10. En cas d'échec, elle gagne @{dice 1d3} niveaux d'épuisement. En cas de réussite, le niveau d'épuisement de la créature est réduit de {@dice 1d3} niveaux. Lorsqu'un jet de sauvegarde réussi réduit le niveau d'épuisement de la créature en dessous de 1, la maladie entre en rémission, mais la créature reste infectée et continue à faire des jets de sauvegarde. Après deux échecs consécutifs, les symptômes reviennent, et après quatre réussites consécutives, la créature est guérie.",
	"If the target is a creature, it must succeed on a DC 15 Constitution saving throw against disease or become poisoned until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 {@dice 1d10} on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution DC 15 contre la maladie ou s'empoisonner jusqu'à ce que la maladie soit guérie. Toutes les 24 heures qui s'écoulent, la cible doit répéter le jet de sauvegarde, réduisant son maximum de points de vie de 5 {@dice 1d10} en cas d'échec. La maladie est guérie en cas de réussite. La cible meurt si la maladie réduit son maximum de points de vie à 0. Cette réduction du maximum de points de vie de la cible dure jusqu'à la guérison de la maladie.",
	"Spread through bodily fluids such as blood, this disease attacks the mind, causing irrational fear. Because of their fearless nature, halflings are immune to the negative effects of this disease, but can still become infected and transmit the disease to other creatures. Creatures exposed to the disease must succeed on a DC 13 Constitution saving throw or become infected. After {@dice 2d10} hours the infected creature develops a high fever as the disease spreads throughout their body. The infected creature gains 2 levels of exhaustion.": "Propagée par les fluides corporels tels que le sang, cette maladie attaque l'esprit, provoquant une peur irrationnelle. En raison de leur nature intrépide, les halflings sont immunisés contre les effets négatifs de cette maladie, mais peuvent néanmoins être infectés et transmettre la maladie à d'autres créatures. Les créatures exposées à la maladie doivent réussir un jet de sauvegarde de Constitution DC 13 ou être infectées. Au bout de {@dice 2d10} heures, la créature infectée développe une forte fièvre à mesure que la maladie se propage dans son corps. La créature infectée gagne 2 niveaux d'épuisement.",
	"After each long rest, the infected creature can make a DC 13 Constitution saving throw, removing 1 level of exhaustion on a success. When the infected creature's level of exhaustion is reduced below 1 their fever breaks, but the secondary symptoms of the disease appear. The infected creature suffering the secondary symptoms is vulnerable to psychic damage and has disadvantage on saving throws to avoid being frightened. Additionally, the infected creature develops a strong phobia, typically towards something they already consider frightening.": "Après chaque repos prolongé, la créature infectée peut effectuer un jet de sauvegarde de Constitution DC 13, retirant 1 niveau d'épuisement en cas de réussite. Lorsque le niveau d'épuisement de la créature infectée est réduit à moins de 1, sa fièvre tombe, mais les symptômes secondaires de la maladie apparaissent. La créature infectée qui souffre des symptômes secondaires est vulnérable aux dégâts psychiques et a un désavantage aux jets de sauvegarde pour éviter d'être effrayée. De plus, la créature infectée développe une forte phobie, généralement envers quelque chose qu'elle considère déjà comme effrayant.",
	"When exposed to the subject of their phobia, the creature is frightened and must make a DC 15 Wisdom saving throw. On a success they can act normally (but are still frightened). On a failure they must attempt to leave the area of the subject of their phobia, and if they cannot leave, they are stunned until the subject of their phobia is removed. They can repeat this saving throw at the end of their turn, ending the desire to flee or the stunned condition on a success. There is no cure for the phobic malady, and sufferers remain infected until the disease is cured by spells such as lesser restoration or heal. Spells and effects that remove fear suppress the disease and its symptoms for the duration.": "Lorsqu'elle est exposée au sujet de sa phobie, la créature est effrayée et doit effectuer un jet de sauvegarde de Sagesse DC 15. En cas de réussite, elle peut agir normalement (mais elle est toujours effrayée). En cas d'échec, elle doit tenter de quitter la zone où se trouve le sujet de sa phobie, et si elle ne peut pas le faire, elle est étourdie jusqu'à ce que le sujet de sa phobie soit éliminé. Ils peuvent répéter ce jet de sauvegarde à la fin de leur tour, mettant fin au désir de fuir ou à la condition d'étourdissement en cas de réussite. Il n'existe pas de remède à la maladie phobique, et les personnes qui en souffrent restent infectées jusqu'à ce que la maladie soit soignée par des sorts tels que restauration inférieure ou guérison. Les sorts et les effets qui éliminent la peur suppriment la maladie et ses symptômes pour la durée du traitement.",
	"This disease attacks the mind, opening mental doorways and granting the infected creature psychic abilities. The corpses of creatures slain by this virus are the primary means of infection, but naturally telepathic creatures can contract this disease through contact with the mind of an infected creature, and transmit the infection to other creatures they psychically contact. When a humanoid creature is exposed to this disease they must make a DC 13 Intelligence saving throw or become infected. Symptoms begin immediately after infection, with slight feelings of disorientation and a slight buzzing sound in the ears. These symptoms pass shortly, fading within an hour.": "Cette maladie attaque l'esprit, ouvrant des portes mentales et conférant à la créature infectée des capacités psychiques. Les cadavres des créatures tuées par ce virus sont le principal moyen d'infection, mais les créatures naturellement télépathes peuvent contracter cette maladie au contact de l'esprit d'une créature infectée, et transmettre l'infection aux autres créatures qu'elles contactent psychiquement. Lorsqu'une créature humanoïde est exposée à cette maladie, elle doit effectuer un jet de sauvegarde d'Intelligence DC 13 ou être infectée. Les symptômes commencent immédiatement après l'infection, avec une légère sensation de désorientation et un léger bourdonnement dans les oreilles. Ces symptômes passent rapidement, s'estompant en une heure.",
	"At the end the first long rest following infection, the infected creature gains the ability to cast detect thoughts as an action. The spellcast ability for this spell is the higher of the creature's Intelligence and Charisma ability scores. After this spell has been cast the creature must complete a short or long rest before they can cast it again. After each long rest the infected creature can cast the spell an additional time between rests. When within 60-feet of six or more creatures experiencing strong emotions - such as during combat or a stirring theatrical performance - an infected creature must make a DC 8 Wisdom saving throw or experience painful headaches that last for 1 hour.": "À la fin du premier repos long suivant l'infection, la créature infectée gagne la capacité de lancer Détection des pensées comme une action. La capacité de lancement de ce sort est le plus élevé des scores d'Intelligence et de Charisme de la créature. Après avoir lancé ce sort, la créature doit effectuer un repos court ou long avant de pouvoir le lancer à nouveau. Après chaque repos long, la créature infectée peut lancer le sort une fois de plus entre deux repos. Lorsqu'elle se trouve à moins de 60 pieds de six créatures ou plus en proie à de fortes émotions, comme lors d'un combat ou d'une représentation théâtrale émouvante, une créature infectée doit effectuer un jet de sauvegarde de Sagesse DC 8 ou subir des maux de tête douloureux qui durent 1 heure.",
	"While suffering from the headache, the creature takes a - 1 penalty to attack rolls and ability checks that rely on sight or hearing. After each long rest, the duration of the headaches increases by 1 hour. When the headaches last at least 8 hours the infected creature must succeed a DC 12 Wisdom saving throw at the end of each headache, gaining an indefinite madness on a failure. When the headaches last at least 10 hours, at the start of a headache the infected creature must succeed a DC 12 Constitution saving throw or take 22 {@damage 4d10} psychic damage. A creature reduced to 0 hit points by this psychic damage is killed, as the massive psionic pressure causes the creature's brain to explode.": "Pendant qu'elle souffre du mal de tête, la créature subit une pénalité de - 1 aux jets d'attaque et aux tests de capacité qui reposent sur la vue ou l'ouïe. Après chaque repos long, la durée des maux de tête augmente de 1 heure. Lorsque les maux de tête durent au moins 8 heures, la créature infectée doit réussir un jet de sauvegarde de Sagesse DC 12 à la fin de chaque mal de tête, gagnant une folie indéfinie en cas d'échec. Lorsque les maux de tête durent au moins 10 heures, au début d'un mal de tête, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 12 ou subir 22 {@damage 4d10} dégâts psychiques. Une créature réduite à 0 point de vie par ces dégâts psychiques est tuée, car la pression psionique massive fait exploser le cerveau de la créature.",
	"Fluid from the brain and spine of a naturally telepathic creature can cure the disease. A character who has proficiency with the Medicine skill can extract this fluid, which takes an hour from a living creature or half that time from a dead creature. The brain of a medium creature provides one dose and a large creature provided four doses. Taking a dose of medication allows an infected creature to make a DC 15 Constitution saving throw, curing the disease on a success.": "Un fluide provenant du cerveau et de la colonne vertébrale d'une créature naturellement télépathe peut guérir la maladie. Un personnage maîtrisant la compétence Médecine peut extraire ce fluide, ce qui prend une heure à une créature vivante ou la moitié de ce temps à une créature morte. Le cerveau d'une créature moyenne fournit une dose et celui d'une grande créature quatre doses. La prise d'une dose de médicament permet à une créature infectée de faire un jet de sauvegarde de Constitution DC 15, guérissant la maladie en cas de réussite.",
	"An infectious disease that spreads through proximity with infected creatures or their bodily fluids. Virulent and dangerous, the disease would be more rampant if not for the visible signs of illness. The infection moves slowly, and symptoms do not manifests for {@dice 3d6} days. During the incubation period infected creatures are not contagious. Symptoms include fluid filled blisters, fever, and a red rash. A creatures that starts its turn within 5 feet of a symptomatic creature, touches the bodily fluids of an injected creature, or holds an item used by an infected creature risk infection.": "Une maladie infectieuse qui se propage par la proximité avec des créatures infectées ou leurs fluides corporels. Virulente et dangereuse, la maladie serait plus répandue sans les signes visibles de la maladie. L'infection évolue lentement, et les symptômes ne se manifestent pas avant {@dice 3d6} jours. Pendant la période d'incubation, les créatures infectées ne sont pas contagieuses. Les symptômes comprennent des cloques remplies de liquide, de la fièvre et une éruption cutanée rouge. Une créature qui commence son tour à moins de 1,5 mètre d'une créature symptomatique, qui touche les fluides corporels d'une créature injectée ou qui tient un objet utilisé par une créature infectée risque l'infection.",
	"When a humanoid creature comes in contact with the disease, they must succeed on a DC 15 Constitution saving throw or become infected. After each long rest the infected creature has their hit point maximum reduced by 7 {@dice 2d6} and must make a DC 15 Constitution saving throw. On a success the DC for this saving throw is reduced by 1d6. A creature that fails three of these saving throws becomes blinded until its vision is restored by spells such as @{spell lesser restoration|phb} or {@spell heal|phb}.": "Lorsqu'une créature humanoïde entre en contact avec la maladie, elle doit réussir un jet de sauvegarde de Constitution DC 15 ou être infectée. Après chaque repos long, la créature infectée voit son maximum de points de vie réduit de 7 {@dice 2d6} et doit effectuer un jet de sauvegarde de Constitution DC 15. En cas de réussite, le DC de ce jet de sauvegarde est réduit de 1d6. Une créature qui échoue à trois de ces jets de sauvegarde devient aveugle jusqu'à ce que sa vision soit restaurée par des sorts tels que @{spell lesser restoration|phb} ou {@spell heal|phb}.",
	"When the DC of the saving throw drops to 0 the creature has recovered from the disease, and their hit point maximum increases by 3 {@dice 1d6} after each long rest until it returns to normal. If a creature naturally recovers from scarlet blight they are immune to the disease and cannot be infected again.": "Lorsque le DC du jet de sauvegarde tombe à 0, la créature a récupéré de la maladie, et son maximum de points de vie augmente de 3 {@dice 1d6} après chaque repos long jusqu'à ce qu'il revienne à la normale. Si une créature se remet naturellement de la scarlatine, elle est immunisée contre la maladie et ne peut plus être infectée.",
	"This magical illness consumes the victim's shadow before they fade and become a shadow themselves. This disease is transferred by physical contact with an infected creature, either a still living victim or a shadow formed by the disease. Living humanoid creatures that come into contact with an infected creature succeed on a DC 11 Constitution saving throw or become infected. The initial symptoms are a mild fever and tingling across the scalp. At the end of the first long rest since infection the infected creature's shadow seems blurry and indistinct.": "Cette maladie magique consume l'ombre de la victime avant qu'elle ne s'efface et devienne elle-même une ombre. Cette maladie se transmet par contact physique avec une créature infectée, soit une victime encore vivante, soit une ombre formée par la maladie. Les créatures humanoïdes vivantes qui entrent en contact avec une créature infectée réussissent un jet de sauvegarde de Constitution DC 11 ou sont infectées. Les premiers symptômes sont une légère fièvre et des picotements sur le cuir chevelu. À la fin du premier repos long depuis l'infection, l'ombre de la créature infectée semble floue et indistincte.",
	"Over the next week the infected creature's shadow fades before disappearing altogether. Seven days after infection, the creature's shadow is consumed by the disease, which moves to the infected creature's body. The infected creature becomes vulnerable to radiant damage. At the end of each long rest, one of the infected creature extremities becomes incorporeal. Incorporeal limbs function normally but with effort the creature can move their items through solid matter. Held items remain solid. The infection typically begins with the arms before moving onto the legs, with one limb becoming insubstantial each night.": "Au cours de la semaine suivante, l'ombre de la créature infectée s'estompe avant de disparaître complètement. Sept jours après l'infection, l'ombre de la créature est consumée par la maladie, qui se déplace vers le corps de la créature infectée. La créature infectée devient vulnérable aux dégâts radiants. À la fin de chaque repos long, l'une des extrémités de la créature infectée devient incorporelle. Les membres incorporels fonctionnent normalement, mais avec un effort, la créature peut déplacer ses objets à travers la matière solide. Les objets maintenus restent solides. L'infection commence généralement par les bras avant de se déplacer vers les jambes, un membre devenant insubstantiel chaque nuit.",
	"After all the infected creature's limbs have become incorporeal, the disease targets their head and finally their torso. Once the infected creature's entire body has become insubstantial they begin to fade away, vanishing after 1 day. 1 minute after the creature fades away, they reanimate as a shadow. Prior to the infected creature's shadow being consumed the disease can be treated with minor magic. If a {@spell light|phb} or similar spell is cast on a diamond worth at least 30 gp and the infected creature swallows the gem they can make a new saving throw against the disease. On a successful saving throw, the creature is cured.": "Après que tous les membres de la créature infectée soient devenus incorporels, la maladie cible sa tête et enfin son torse. Une fois que le corps entier de la créature infectée est devenu insubstantiel, elle commence à s'éteindre, disparaissant après 1 jour. Une minute après la disparition de la créature, elle se réanime sous forme d'ombre. Avant que l'ombre de la créature infectée ne soit consommée, la maladie peut être traitée par de la magie mineure. Si un sort {@spell light|phb} ou un sort similaire est lancé sur un diamant valant au moins 30 gp et que la créature infectée avale la gemme, elle peut effectuer un nouveau jet de sauvegarde contre la maladie. Si le jet de sauvegarde est réussi, la créature est guérie.",
	"This disease hideously scars its victims with deformities resembling rough scales. Because of the appearance of its victims, this disease is often known as \"scaly blight\" and is often blamed on association with reptilian humanoids such as {@creature Kobold|MM|kobolds} or {@race dragonborn|phb}. Prolonged contact with the victims of this disease can result in infection. For each day spent in contact with an infected creature, a humanoid creature must make a DC 10 Constitution saving throw or catch the disease. If the creature succeeds on three consecutive saving throws to avoid infection, they are immune to twisting rot.": "Cette maladie marque hideusement ses victimes de déformations ressemblant à des écailles rugueuses. En raison de l'apparence de ses victimes, cette maladie est souvent connue sous le nom de \"scaly blight\" et on lui attribue souvent une association avec des humanoïdes reptiliens tels que {@creature Kobold|MM|kobolds} ou {@race dragonborn|phb}. Un contact prolongé avec les victimes de cette maladie peut entraîner une infection. Pour chaque jour passé au contact d'une créature infectée, une créature humanoïde doit effectuer un jet de sauvegarde de Constitution DC 10 ou attraper la maladie. Si la créature réussit trois jets de sauvegarde consécutifs pour éviter l'infection, elle est immunisée contre la pourriture tordue.",
	"The disease lays dormant for some time before the infected creature begins to show signs of illness. Symptoms do not begin for {@dice 3d6} months. The disease causes sore skin as patches of pale scaly bumps appear across the body. If the disease is not cured, these lumps eventually spread cover the entire body. The disease causes numbness in the extremities, making delicate manipulation tricky and leading to repeated injuries that often become infected with other diseases. The infected creature has disadvantage on Constitution saving throws related to diseases as well as on checks requiring finesse, such as Dexterity (Sleight of Hand) or treating injuries with Wisdom (Medicine).": "La maladie reste en sommeil pendant un certain temps avant que la créature infectée ne commence à montrer des signes de maladie. Les symptômes ne se manifestent pas avant {@dice 3d6} mois. La maladie provoque des lésions cutanées sous forme de bosses écailleuses pâles qui apparaissent sur tout le corps. Si la maladie n'est pas soignée, ces bosses finissent par s'étendre sur tout le corps. La maladie provoque un engourdissement des extrémités, rendant les manipulations délicates délicates et entraînant des blessures répétées qui s'infectent souvent avec d'autres maladies. La créature infectée a un désavantage sur les jets de sauvegarde de Constitution liés aux maladies ainsi que sur les contrôles nécessitant de la finesse, comme la Dextérité (Tour de main) ou le traitement des blessures avec la Sagesse (Médecine).",
	"In areas where the disease is prevalent, infected creatures are often shunned, and also have disadvantage on Charisma (Persuasion) checks with those fearing infection. Creatures stricken with twisting rot remain infected until they die or the disease is cured with magic. There are a number of herbs and tonics that are said to cure the disease, but no known treatment has any lasting effect.": "Dans les régions où la maladie est répandue, les créatures infectées sont souvent évitées, et ont également un désavantage sur les tests de Charisme (Persuasion) avec ceux qui craignent l'infection. Les créatures frappées par la pourriture tordue restent infectées jusqu'à ce qu'elles meurent ou que la maladie soit guérie par la magie. Il existe un certain nombre d'herbes et de toniques qui sont censés guérir la maladie, mais aucun traitement connu n'a d'effet durable.",
	"Spread through the bite of infected undead creatures, living beings that perish while infected with this disease rise as zombies. When a living creature take damage from the natural attack of an infected undead creature the creature must succeed on a DC 12 Constitution saving throw or becoming infected. Zombie sickness is typically transmitted through bites, but occasionally claws can also transmit the disease. The disease moves quickly and symptoms begin in {@dice 2d6} hours as the infected creature experiences a sudden fever. The infected creature suffers 1 level of exhaustion and cannot regain hit points by spending Hit Dice. After each hour the infected creature must succeed a DC 14 Constitution saving throw or take 7 {@damage 2d6} necrotic damage. In addition, the creature reduces their maximum hit points by the necrotic damage taken. If the creature's hit point maximum is reduced to 0 it immediately dies. All living creatures that die while infected with this disease arise as a zombie after {@dice 1d4} minutes. There is no cure for zombie sickness other than spells such as {@spell lesser restoration|phb} or {@spell heal|phb}.": "Propagée par la morsure de créatures mortes-vivantes infectées, les êtres vivants qui périssent alors qu'ils sont infectés par cette maladie se relèvent comme des zombies. Lorsqu'une créature vivante subit des dégâts suite à l'attaque naturelle d'une créature morte-vivante infectée, elle doit réussir un jet de sauvegarde de Constitution DC 12 ou devenir infectée. La maladie des zombies est généralement transmise par des morsures, mais occasionnellement des griffes peuvent également transmettre la maladie. La maladie évolue rapidement et les symptômes se manifestent en {@dice 2d6} heures, la créature infectée ressentant une fièvre soudaine. La créature infectée souffre d'un niveau d'épuisement et ne peut pas regagner de points de vie en dépensant des dés de points de vie. Après chaque heure, la créature infectée doit réussir un jet de sauvegarde de Constitution DC 14 ou subir 7 {@damage 2d6} de dégâts nécrotiques. De plus, la créature réduit son maximum de points de vie du montant des dégâts nécrotiques subis. Si le maximum de points de vie de la créature est réduit à 0, elle meurt immédiatement. Toute créature vivante qui meurt alors qu'elle est infectée par cette maladie se relève sous forme de zombie après {@dice 1d4} minutes. Il n'existe aucun remède à la maladie des zombies, si ce n'est des sorts tels que {@spell lesser restoration|phb} ou {@spell heal|phb}.",
	"This arrow is crafted of materials carefully selected for their aerodynamic properties. With lighter heads and superior fletching, flight arrows are tremendously accurate missiles. When using this ammunition, both the bow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a flight arrow, apply a {@damage -1} penalty to the damage roll.": "Cette flèche est fabriquée à partir de matériaux soigneusement sélectionnés pour leurs propriétés aérodynamiques. Avec des têtes plus légères et un empennage supérieur, les flèches de vol sont des missiles extrêmement précis. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arc sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez une flèche de vol, appliquez une pénalité de {@damage -1} au jet de dégâts.",
	"This bolt is crafted with a target tip and some small fletching. When using this ammunition, both the crossbow's range increments are increased by a distance equal to the weapon's normal range increment. When firing a stabilized crossbow bolt, apply a {@damage -1} penalty to the damage roll. Because of their shape, stabilized crossbow bolts cannot be loaded into a repeating crossbow magazine.": "Cette flèche est fabriquée avec une pointe de cible et quelques petites plumes. Lorsque vous utilisez cette munition, les deux incréments de portée de l'arbalète sont augmentés d'une distance égale à l'incrément de portée normal de l'arme. Lorsque vous tirez un carreau d'arbalète stabilisé, appliquez une pénalité de {@damage -1} au jet de dégâts. En raison de leur forme, les carreaux d'arbalète stabilisés ne peuvent pas être chargés dans un chargeur d'arbalète à répétition.",
	"In a pinch, a slinger can make use of appropriately-sized stones in the place of bullets. Stones cost nothing to collect but are less effective; they apply a {@damage -1} penalty to the weapon's damage roll.": "En cas de besoin, un frondeur peut utiliser des pierres de taille appropriée à la place des balles. Les pierres ne coûtent rien à collecter mais sont moins efficaces ; elles appliquent une pénalité de {@damage -1} au jet de dégâts de l'arme."
}