{
	"The spider shark can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le requin-araignée peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test d'aptitude.",
	"While in contact with a web, the spider shark knows the exact location of any other creature in contact with the same web.": "Lorsqu'il est en contact avec une toile, le requin-araignée connaît l'emplacement exact de toute autre créature en contact avec la même toile.",
	"The spider shark ignores movement restrictions caused by webbing.": "Le requin-araignée ignore les restrictions de mouvement causées par les toiles.",
	"The spider shark can make a hooked claw attack, a burrowing tooth attack, and a barbed web attack.": "Le requin-araignée peut effectuer une attaque de griffes crochues, une attaque de dents fouisseuses et une attaque de toile barbelée.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one creature. {@h}16 ({@dice 3d8 + 3}) damage, and the target must make a {@dc 18} Constitution saving throw, or take an additional 4 ({@dice 1d8}) damage at the beginning of its turn each round. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une créature. {@h}16 ({@dice 3d8 + 3}) dégâts, et la cible doit réussir un jet de sauvegarde de Constitution {@dc 18}, ou subir 4 ({@dice 1d8}) dégâts supplémentaires au début de son tour de chaque round. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"{@atk mw} {@hit 7} to hit, range 10 ft., one creature. {@h}12 ({@dice 2d8 + 3}) damage, and the target must make a {@dc 18} Strength saving throw, or be {@condition grappled} and pulled towards the spider shark. While the target is {@condition grappled}, attacks against it have advantage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft., une créature. {@h}12 ({@dice 2d8 + 3}) de dégâts, et la cible doit effectuer un jet de sauvegarde de {@dc 18} Force, ou être {@condition grappled} et tirée vers le requin-araignée. Tant que la cible est {@condition grappled}, les attaques contre elle ont l'avantage.",
	"{@atk rw} {@hit 7} to hit, range 90/90 ft., one creature. {@h}18 ({@dice 3d10 + 2}) damage, and the target is retrained. As an action, the {@condition restrained} creature can make a {@dc 18} Strength check, destroying from the webbing on a success. The effect ends if the webbing is destroyed. The webbing has AC 15; 25 hit points; is vulnerable to fire damage; and is immune to bludgeoning, poison, and psychic damage.": "{@atk rw} {@hit 7} pour toucher, portée de 90/90 ft., une créature. {@h}18 ({@dice 3d10 + 2}) de dégâts, et la cible est recyclée. Comme action, la {@condition restrained} créature peut faire un test de {@dc 18} Force, se détruisant de la sangle sur une réussite. L'effet prend fin si la sangle est détruite. La sangle a une CA de 15, 25 points de vie, est vulnérable aux dégâts de feu et est immunisée aux dégâts de matraquage, de poison et psychiques.",
	"The spider shark launches webs at a 30-foot radius area within 90 feet. Each creature in that area must succeed on a {@dc 16} Dexterity save. On a failed save, the creature takes 18 ({@dice 3d10 + 2}) damage and is {@condition restrained} by webbing. As an action, the {@condition restrained} creature can make a {@dc 18} Strength check, destroying from the webbing on a success. The effect ends if the webbing is destroyed. The webbing has AC 15; 25 hit points; is vulnerable to fire damage; and is immune to bludgeoning, poison, and psychic damage.": "Le requin-araignée lance des toiles sur une zone de 30 pieds de rayon dans un rayon de 90 pieds. Chaque créature dans cette zone doit réussir un {@dc 16} sauvegarde de Dextérité. Si la sauvegarde échoue, la créature subit 18 ({@dice 3d10 + 2}) de dégâts et est {@condition restrained} par les toiles. En tant qu'action, la créature {@condition restrained} peut faire un test de Force {@dc 18}, se détruisant de la toile en cas de succès. L'effet prend fin si la sangle est détruite. La sangle a une CA de 15, 25 points de vie, est vulnérable aux dégâts de feu et est immunisée contre les dégâts de matraquage, de poison et psychiques."
}