{
	"_meta": {
		"sources": [
			{
				"json": "Hivebody",
				"abbreviation": "🐝",
				"full": "Hivebody",
				"authors": [
					"u/Pixel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.1.0",
				"url": "https://homebrewery.naturalcrit.com/share/S1bzTEr3W7",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f3ae2d065a"
	},
	"race": [
		{
			"name": "Hivebody",
			"source": "Hivebody",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 25,
			"ability": [
				{
					"int": 2
				}
			],
			"traitTags": [
				"Monstrous Race"
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"\"......Bzzz，bzzz。\"",
							"{@i Marrion swatted at her ear. The sound was quite persistent.}",
							"{@i \"Psst. Hey. I said, psst!\"}",
							"{@i Marrion stopped and looked around. This time, she could swear she was hearing voices in her head. Something caught her eye: what had looked like a fallen wasp's nest in the undergrowth, the assumed source of her irritation. It was picking itself up off the ground–actually standing upright on rickety legs. It turned clumsily-marked slits reminiscent of eyes towards her, and gave something like a wave–a wave!–with a rustling, pulpy arm. Marrion took a step back and drew her shortsword.}",
							"{@i \"Ooh!\" said the voice, to a corresponding chorus of buzzing from inside the humanoid nest, \"a real dwarven stinger! That's new. I really like your helmet, too. Where did you get it? Was it far away? Can I come too?\"}"
						],
						"by": "Issil Dewfeather"
					},
					"沙林是一种美丽的、两栖的费伊生物，经常在海滩和河岸发现。人类将它们视为不可预测和危险的，但实际情况却更加微妙。",
					{
						"name": "The Shield-Maiden and the Secret Queen",
						"entries": [
							"蜂巢体是一种觉醒的结果，在那里被魔法注入的昆虫群落发展出一种独特的智慧。这可能是几代人以神秘花朵的花蜜为食的结果，也可能是居住在一个老巫师的塔中。无论起源如何，结果都是不寻常的。无人机和蜂王之间的无缝交流创造了一个蜂巢思想；当这个思想希望通过在世界范围内的冒险来扩展其知识时，它必须去建造和操作一个蜂巢体。"
						]
					},
					{
						"name": "A Home Away from Home",
						"entries": [
							"蜂巢体只不过是一个粗糙的人形外壳：一个具有工作肢体的巢穴或土丘或群落。在形成动脉和毛细血管的隧道和腔室网络内，联合起来的昆虫宿主以不可思议的团队精神使他们的临时生命充满活力。它可能并不常见，它的头颅笨重，没有面孔，四肢错位，但一个蜂巢体确实是一个了不起的工程壮举。有了他们的新身体，蜂群可以开始探索世界，与其他文明互动，甚至创造他们自己的史诗故事，所有这些都来自于舒适和保护的蜂巢。蜂群的女王总是坐在一个专门的房间里，大致放在其他人类的大脑所在的位置，在身体的 \"头部\"。",
							"蜂巢体的形状可以很简单，如一个带有一些肢体的大黄蜂巢，也可以是精心制作的浆状外壳，移动时只有轻微的僵硬的优雅。一个壳子可能小到3英尺，也可能高到6英尺，不过它们很少更大。根据内部昆虫群落的类型，建筑材料可能是重组的粘土、丝绸、木材或其他植物物质。一些蜂王会以制作面部特征和其他装饰品为荣，随着时间的推移，其他蜂王会满足于简单的移动。蜂巢体可能出现可怕的畸形，复杂的异形，或奇怪的美丽。通过这种方式，几乎是偶然的，蜂巢体效仿甚至超越了其他种族所展示的多样性。"
						]
					},
					{
						"name": "All for One, and One for All",
						"entries": [
							"蜂巢体是一个共同工作的生命集体。蜂群的智慧是共同的：每个成员，直到最低级的无人机，都为整体贡献感官数据、思想和情感的片段。蜂后体现了蜂巢思想中最具凝聚力的部分，是它的主要主管。作为回报，工人和士兵执行身体的动画，如果有必要，他们会从他们的移动堡垒中冲出来，保护他们安静的女王。当蜂群的任何一部分活着时--尤其是蜂后--蜂巢思想作为一个实体也在活着。昆虫对蜂巢体的作用就像血液、肌腱和意志力对其他种族的作用。"
						]
					},
					{
						"name": "Awakened Origins",
						"entries": [
							"值得考虑一下你的殖民地变成冒险家的开端。问自己一些问题。你们的智慧是在多久前形成的？你是立即开始旅行，还是有一个诱发事件？你最初来自哪里，你已经旅行了多远？一个刚刚开始新生活的蜂群可能更天真，思想开放，好奇心强，而一个由更老练的蜂后领导的蜂群可能表现出更积极的野心。",
							"从技术上讲，每个女王都是女性，但由于蜂群中相互联系的思想既是一个个体，也是一个完整的文明，所以蜂巢体的文化是独特的、自制的。他们可以，也可以不，选择以女性的身份出现，无论是通过语言还是他们的外壳的外观。他们可以完全摒弃性别的概念。价值观在内部被辩论和确定，其力量与其他文明中发生的世代文化转变相同。什么是艺术？从生活中得到的最好东西是什么？我们的外交政策是什么？这些大问题的答案既受到内部独特的传统的影响，也受到通过探索获得的额外信息的影响。问什么对一个蜂巢体来说是重要的，就像问什么对一个国家是重要的一样。总是会有不同的意见和压力，并在蜂巢体的个性中得到权衡。蜂巢体并不善变，也不任性，但他们有细微的差别，没有一个人和其他任何人一样。他们唯一的共同点是看世界的意愿，这迫使他们一开始就从他们的洞穴和丛林中出击。"
						]
					},
					{
						"name": "Hivebody Names",
						"type": "entries",
						"entries": [
							"蜂后是蜂群中有意识决策的最终权威，因此它们为自己命名。它们可能会采用它们早期的一个重要物体的名字，当时身体还是一个局部的巢穴，如一棵树、岩石或其他自然地标。或者，它们可能采用一个故事人物的名字，是在路过的觅食者的谈话中听到的。它们可能会编造一些完全无稽之谈。这取决于每个蜂王决定他们名字的重要性。",
							"随着蜂巢体的流浪和女王对世界知识的增长，他们很可能选择改变自己的名字，似乎是一时兴起。皇家权利不会消失：他们会期望任何同伴正确称呼他们，而不需要提醒。"
						]
					}
				]
			},
			"entries": [
				"你的蜂巢体角色由于其不寻常的存在而具有一些独特的属性。",
				{
					"name": "Age",
					"entries": [
						"一个蜂巢体的 \"年龄 \"基本上是在一个被唤醒的蜂后出生或通过其他方式产生的那一刻。按照其他有智慧的物种的计算，蜂后的寿命很短，从5年到15年不等。但她的继任者很可能选择居住在同一个身体里，而蜂巢体将继续存在。无人机在150天左右的时间里成长、工作和死亡，并不断繁殖。"
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"蜂巢体通常一开始是中性的。一旦它们实现了从生存到探索的飞跃，它们的好奇心和保护蜂巢的需要在一生中都是决定性的特质。这些驱动力将蜂巢引向何处--引向冷酷无情的不道德行为或引向伟大的社区行为--完全取决于蜂后的发展个性。"
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"可持续发展的动画蜂巢可以有两种尺寸，小型和中型。选择其中一种尺寸，详见本节末尾。"
					]
				},
				{
					"type": "entries",
					"name": "Mind of Multitudes",
					"entries": [
						"你对被魅惑或被惊吓的拯救动作有优势。此外，针对你的洞察力检查是以劣势进行的。"
					]
				},
				{
					"type": "entries",
					"name": "Incensed Host",
					"entries": [
						"当被攻击击中时，你可以用你的反应释放一群被激怒的无人机，在你周围5英尺的范围内充满空气，持续1分钟。第一次进入该区域的敌对生物或在该空间结束其回合的敌对生物必须做一个灵巧的蓄力动作。这个蓄力的DC等于8+你的宪法修改器+你的熟练度奖励。蓄力失败时，生物会受到1d6的穿刺伤害+相当于你宪法修改器的毒药伤害，蓄力成功时则受到一半的伤害。穿刺伤害在6级时增加到2d6，11级时增加到4d6，16级时增加到6d6。在你再次使用这个能力之前，你必须完成一个短暂或长时间的休息。"
					]
				},
				{
					"type": "entries",
					"name": "Land of Milk and Honey",
					"entries": [
						"蜂群习惯于零散地进食，利用工蜂在一天中收集可食用的碎屑或花蜜。与你的DM确定适合你的蜂群的食物：一些例子包括真菌、树叶（新鲜或堆肥）、较少的昆虫或花蜜。从花中采集花蜜也有助于当地授粉。如果在合适的地形上旅行，你可以通过这种方式在4个小时内收集食物来维持蜂群1天。",
						"除此之外，你可以像往常一样进食和饮水。"
					]
				},
				{
					"type": "entries",
					"name": "Royal Jelly",
					"entries": [
						"每天一次，如果你没有受到饥饿的折磨，你可以从任何方便的口中产生1磅蜂王浆。食用后，这种物质可以恢复1点生命值，并提供足够的营养来维持一个生物一天的生命。愿意吃果冻的生物会在接下来的10分钟内热情地看待你，并在这段时间内被视为被迷惑。蜂王浆在24小时后会变质。",
						"你必须完成一次长时间的休息才能再次使用这个能力。"
					]
				},
				{
					"type": "entries",
					"name": "Long Live the Queen",
					"entries": [
						"如果你的身体被完全摧毁（例如，在一个会导致即时死亡的攻击中），（%0%）。在一个人头上，你的蜂后可以存活。蜂巢外的蜂后保留你的智力、智慧和魅力分数，拥有力量、灵巧和体质分数为3，命中率相当于你的第一级最大值。她的移动速度为0英尺。",
						"如果一个蜂王被手工喂养并保护了2d4天，它将产下一窝新鲜的无人机，并可以开始建造一个新的身体的过程。你可以选择一个小型或中型外壳，即使你的第一个身体是不同的尺寸。无论选择何种尺寸，这个过程都需要2d20+20天。"
					]
				},
				{
					"type": "entries",
					"name": "Language (Buzzwords)",
					"entries": [
						" 嗡嗡叫的昆虫类方言，其中洒满了蜂群认为有趣的流行词汇和短语。Buzzword没有书面形式，非语言信息是通过同步舞蹈和化学标记的组合来传达的。",
						"你的女王通过基本的心灵感应进行交流，半径为30英尺。这种连接只能用于向他人广播讲话。你不能听到任何形式的思想。"
					]
				}
			],
			"languageProficiencies": [
				{
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Small Hive",
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"这种类型的荨麻疹通常在2.5至4英尺高，重量约为30磅。你的尺寸是小的。"
					]
				},
				{
					"type": "entries",
					"name": "Unite in Flight",
					"entries": [
						"你的身体足够轻，可以通过殖民地的协同努力在空中运输。在不穿重甲的情况下，你最多可以在离地面5英尺的地方盘旋，并使用正常的移动速度，无视任何低于你盘旋高度的地面困难地形。你必须专注于这种运动，就像专注于一个法术一样。你可以使用一个盾牌，并仍然获得这个好处。"
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		},
		{
			"name": "Medium Hive",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"这些较大的蜂巢可以达到6英尺高，重量在140至160磅之间。你的尺寸是中等。"
					]
				},
				{
					"type": "entries",
					"name": "Growing Garrison",
					"entries": [
						"你扩大的隧道范围使你可以容纳一个更大的殖民地。在1级时，你的最大命中率会额外增加1，并且每当你获得一个等级时又会增加1。"
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		}
	]
}
