{
	"_meta": {
		"sources": [
			{
				"json": "PS:T",
				"abbreviation": "PS:T",
				"full": "Planescape: Torment Bestiary",
				"color": "C26136",
				"version": "",
				"url": "https://media.wizards.com/2017/dnd/dragon/Creatures_PSTEE.pdf",
				"authors": [
					"Chris Avellone",
					"Wizards of the Coast"
				],
				"convertedBy": [
					"Spappz"
				]
			}
		],
		"status": "ready",
		"dateAdded": 1591117986,
		"dateLastModified": 1674756091,
		"_dateLastModifiedHash": "de785e7ff2"
	},
	"monster": [
		{
			"source": "PS:T",
			"name": "Gronk",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 37,
				"formula": "5d10 + 10"
			},
			"speed": {
				"walk": 30
			},
			"str": 17,
			"dex": 14,
			"con": 15,
			"int": 1,
			"wis": 13,
			"cha": 5,
			"skill": {
				"athletics": "+5",
				"perception": "+3"
			},
			"immune": [
				{
					"immune": [
						"bludgeoning"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"passive": 13,
			"cr": "1",
			"trait": [
				{
					"name": "Hopping Charge",
					"entries": [
						"Si un enemigo está a menos de 45 pies del gronk, éste puede aumentar su velocidad a 45 pies y utilizar su movimiento para saltar hacia ese enemigo, moviéndose normalmente a través de los espacios de otras criaturas o de terreno difícil. Si finaliza este movimiento junto al enemigo original y realiza un ataque con la cúpula de púas contra él, el gronk tiene ventaja en la tirada de ataque."
					]
				},
				{
					"name": "Hard of Hearing",
					"entries": [
						"Un gronk tiene desventaja en los chequeos de Sabiduría ({@skill Perception}) que impliquen oír, pero tiene ventaja en las tiradas de salvación que requieran que oiga a otra criatura."
					]
				}
			],
			"action": [
				{
					"name": "Spiked Headplate",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño penetrante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 13} Fuerza o ser derribado {@condition prone}."
					]
				}
			],
			"page": 1,
			"damageTags": [
				"P"
			],
			"conditionInflict": [
				"prone"
			],
			"miscTags": [
				"MW"
			],
			"tokenUrl": "https://i.ibb.co/Y3rwY1Y/gronk.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Enormes bestias achaparradas con poderosas patas y un estruendoso croar, los gronk también son conocidos como \"rocas saltarinas\" o \"ranas de piedra\". Estas bestias malhumoradas suponen una amenaza para las tribus nómadas bariaur que recorren las Tierras Exteriores, y estas tribus organizan ocasionalmente partidas de caza con el único fin de reducir el número de gronk. Según los nómadas bariaur, los gronk han existido en las Tierras Exteriores desde hace cinco generaciones bariaur. Su número no ha aumentado sustancialmente durante ese tiempo, sobre todo debido a que los bariaur adelgazan las manadas gronk con sus ritos de paso. Algunos caminantes de los planos han visto a los gronk en varios mundos primigenios.",
									{
										"type": "entries",
										"name": "Violent and Antisocial",
										"entries": [
											"Cuando una criatura entra en su campo de visión, un gronk emite un estruendoso graznido y salta hacia el objetivo para aplastarlo hasta la muerte con su coraza de púas. Todos los gronk son casi sordos, y los espectáculos visuales brillantes les irritan. Se cuenta que hay magos que lanzan {@spell dancing lights} a las manadas de gronk para que entren en frenesí. Esto hace que los gronk se vuelvan contra sí mismos hasta que casi todos los miembros de la manada están muertos.",
											"Los gronk son tan malhumorados que ni siquiera pueden tolerar a su propia especie. A pesar de su mentalidad de rebaño, la fuerza de la manada depende del ciclo emocional de los gronk, y los miembros de una nueva manada pueden sobrevivir como mucho una semana antes de irritarse unos con otros. Al poco tiempo, su odio natural da paso a furiosos ataques de golpes de cabeza. La manada se disuelve y se reforma en nuevas manadas varios meses después."
										]
									},
									{
										"type": "entries",
										"name": "Unusual Biology",
										"entries": [
											"Irónicamente, el odio de los gronk entre sí propaga su especie. Los órganos reproductores de un gronk se encuentran cerca de su cerebro, en el caparazón con púas que tiene sobre la frente. Las púas que cubren el caparazón del gronk son, en realidad, brotes que intercambian material reproductivo cuando dos gronk chocan sus cabezas y, posteriormente, se caen. Si un brote caído toca la tierra, la arena o la roca, se sumerge unos centímetros bajo el suelo, para salir unos meses después como un pequeño gronk.",
											"Nunca se ha visto a los gronk comer; es un misterio cómo se mantienen. La vida de un gronk oscila entre tres y cinco años. A medida que el gronk envejece, su placa craneal se agrieta y se desprende hasta que la criatura sufre un fallo cerebral y muere."
										]
									},
									{
										"type": "entries",
										"name": "Valuable Parts",
										"entries": [
											"Las placas de cabeza de los gronk suelen ser muy buscadas para crear escudos y blindajes, incluso para torres de asedio y muros de escudos. Un mito bariaur habla de placas de cabeza gronk colocadas sobre un ariete encantado que podía actuar como {@item horn of blasting} sobre cualquier estructura, pero que necesitaba un gran número de personas para transportarlo.",
											"Los gronk también tienen glándulas en forma de vejiga a lo largo del cuello y la parte superior de la espalda, que pueden extraerse con cuidado después de matar a un gronk. Cuando se tratan con las resinas adecuadas y se llenan de ácido, los sacos de las glándulas pueden utilizarse como granadas, y se sabe que son extremadamente eficaces contra los demonios."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/XDbLPSg/image.png"
						}
					}
				]
			}
		},
		{
			"source": "PS:T",
			"name": "Grillig",
			"size": [
				"M"
			],
			"type": "monstrosity",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				13
			],
			"hp": {
				"average": 19,
				"formula": "3d8 + 6"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 14,
			"dex": 16,
			"con": 15,
			"int": 4,
			"wis": 13,
			"cha": 7,
			"skill": {
				"acrobatics": "+5",
				"perception": "+3"
			},
			"immune": [
				"piercing",
				"slashing"
			],
			"passive": 13,
			"cr": "1/2",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El grillig hace cuatro ataques con garras."
					]
				},
				{
					"name": "Talons",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño cortante."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"page": 2,
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW"
			],
			"tokenUrl": "https://i.ibb.co/jMZBtTs/grillig.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Los grilligs son pequeñas bestias con escamas, brazos largos y piernas encorvadas. Sus movimientos se asemejan a los de los gorilas, ya que utilizan sus brazos para impulsarse. Los grilligs son plagas feroces y pueden ser letales si se encuentran con una expedición que no esté preparada para ellos.",
									"La leyenda dice que los grilligs nacieron de ángulos bidimensionales. Pero sea cual sea su origen, son extrañamente resistentes a las flechas, lanzas, espadas y otras armas blancas. Pueden encontrarse en casi cualquier terreno escarpado y anguloso. Se sabe que abismos, cuevas y zonas montañosas están repletos de ellos.",
									{
										"type": "entries",
										"name": "Pack Tactics",
										"entries": [
											"Los grilligs tienen una mentalidad de manada, y su sociedad gira en torno a encontrar algo más grande y más malo que ellos, matarlo y luego pasar a otra criatura más grande y más mala. Prefieren debilitar a un objetivo con emboscadas o trampas burdas (empujando rocas desde salientes, provocando avalanchas, estampando a otras criaturas sobre la víctima, etc.). A continuación, atacan en grupo, levantándose sobre sus extremidades delanteras para arremeter con sus garras en los pies, y destrozando a los objetivos con la velocidad del rayo.",
											"Si todos los miembros de una manada de grilligs, excepto uno, mueren, el grillig restante huye del combate o se une a otro grupo de grilligs. Si se ve acorralado antes de poder huir, un grillig solitario sisea y cruje los dientes, pero no se defiende de los atacantes."
										]
									},
									{
										"type": "entries",
										"name": "Unknown Natures",
										"entries": [
											"No se sabe cómo se reproducen los grilligs; simplemente parecen aparecer más cuando su número es demasiado escaso. Los bariaur eliminan estas plagas cada vez que las encuentran, pero no importa cuántas maten, aparecen más en las últimas temporadas. Si son cazados activamente, los grilligs permanecen ocultos durante un tiempo, y luego emergen cuando los cazadores bajan la guardia. Los miembros de las tribus bariaur de las Tierras Exteriores siempre llevan armas blancas para protegerse de la amenaza de un ataque de grillig.",
											"Los dientes y las garras de un grillig pueden utilizarse para crear armaduras mágicas, así como puntas de flecha y de lanza mágicas. Se dice que los rituales secretos pueden dotar a ciertas armas de la \"velocidad de un grillig\", lo que permite al portador del arma realizar un frenesí de ataques múltiples."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/6g9TfNp/image.png"
						}
					}
				]
			}
		},
		{
			"source": "PS:T",
			"name": "Sohmien",
			"size": [
				"M"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				11
			],
			"hp": {
				"average": 32,
				"formula": "5d8 + 10"
			},
			"speed": {
				"walk": 40
			},
			"str": 17,
			"dex": 12,
			"con": 15,
			"int": 2,
			"wis": 12,
			"cha": 4,
			"skill": {
				"perception": "+3"
			},
			"passive": 13,
			"cr": "1",
			"trait": [
				{
					"name": "Fear Stampede",
					"entries": [
						"Cuando seis o más sohmien entran en combate juntos en un entorno de luz tenue u oscuridad, cada criatura que pueda ver la estampida debe tener éxito en una tirada de salvación de Sabiduría {@dc 11} o quedar {@condition frightened} durante 1 minuto. Una criatura que esté montada tiene ventaja en esta tirada de salvación."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El sohmien realiza un ataque gore y otro de mordisco. Si cualquiera de los dos ataques impacta, también puede hacer un ataque de pezuñas. Alternativamente, el sohmien puede hacer tres ataques de espinas."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño perforante."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante."
					]
				},
				{
					"name": "Hooves",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento."
					]
				},
				{
					"name": "Spines",
					"entries": [
						"{@atk rw} {@hit 3} para golpear, alcance 30/120 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño perforante. Este ataque se trata como mágico."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"page": 3,
			"damageTags": [
				"P",
				"B"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"frightened"
			],
			"tokenUrl": "https://i.ibb.co/J2NSsp2/sohmien.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Un sohmien se parece a un enorme caballo con una piel correosa y cenicienta y ojos blancos y muertos. Sus omóplatos se extienden más allá de la cabeza y el cuello, y de cada hombro brotan espigas de hueso (extensiones de la columna vertebral).",
									"Los Sohmiens dejan un rastro de niebla a su paso, parecido al que envuelve a las Tierras Interiores. El contacto de sus pezuñas mata la vegetación y puede manchar las tierras que atraviesan en estampida durante años. Nadie ha conseguido nunca utilizar un sohmien como montura.",
									"Los Sohmien no comen, ni duermen, ni se aparean, y sus paseos se rigen por algún ciclo que elude a los estudiosos. Manadas de ellos emergen de las Tierras Interiores al azar antes de regresar, y muchos sospechan que sólo aparecen en respuesta a una criatura que ansía venganza.",
									{
										"type": "entries",
										"name": "Born of Nightmare",
										"entries": [
											"Según la leyenda, el último de los señores de las pesadillas fue atraído por sus súbditos al Encuentro de las Tinieblas, y luego fue atacado por los demonios que se habían cansado de hacer trueques por el permiso para usar sus pesadillas. El señor de las pesadillas fue conducido a las Tierras Interiores, con su cuerpo acribillado por lanzas y flechas de hierro frío. Se cree que allí donde su sangre tocó la tierra, brotó el sohmien.",
											"Los sohmien odian las pesadillas y las atacan por encima de cualquier otro objetivo. Se dice que la cabalgata de los sohmien no terminará hasta que maten a todas las pesadillas existentes."
										]
									},
									{
										"type": "entries",
										"name": "Sadistic Combatants",
										"entries": [
											"Los sohmien prefieren iniciar el combate a distancia con sus espinas en los hombros, cada una de las cuales emite un horrible silbido cuando se dispara y chilla cuando prueba la sangre. En el combate cuerpo a cuerpo, un sohmien desgarra y muerde a sus enemigos en zonas no vitales, lo que permite a la criatura experimentar todo el dolor posible antes de su eventual muerte."
										]
									},
									{
										"type": "entries",
										"name": "A Thirst for Vengeance",
										"entries": [
											"Según el mito, los sohmien son criaturas de la venganza. Pueden ser invocados por cualquier mago o sacerdote vengativo con suficiente poder a través de un ritual que hace mucho tiempo se llama pacto sohmien. Una vez invocados, los sohmien deben recibir la orden de cabalgar, destruyendo todo lo que se encuentre en el camino que lleva a la criatura que ha perjudicado al invocador.",
											"La cabalgata sólo termina cuando todos los sohmien son asesinados o cuando han reducido a la criatura infractora hasta casi la muerte. En ese momento, los sohmien esperan, dando zarpazos en el suelo con la esperanza de que su víctima busque su propia venganza enviándolos en estampida de vuelta al primer invocador. Se desconoce lo que ocurre cuando los sohmien regresan, pero las crónicas hablan de que el invocador original se desvanece y su voz se une a los espantosos lamentos que siguen a los sohmien cuando salen de las Tierras Interiores."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/7jm0q1j/image.png"
						}
					}
				]
			}
		},
		{
			"source": "PS:T",
			"name": "Trelon",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 51,
				"formula": "5d10 + 18"
			},
			"speed": {
				"walk": 30
			},
			"str": 15,
			"dex": 13,
			"con": 16,
			"int": 7,
			"wis": 16,
			"cha": 7,
			"skill": {
				"perception": "+7"
			},
			"conditionImmune": [
				"charmed",
				"paralyzed"
			],
			"senses": [
				"truesight 120 ft."
			],
			"passive": 17,
			"languages": [
				"Trelon"
			],
			"cr": "2",
			"trait": [
				{
					"name": "Always Hidden",
					"entries": [
						"Para cualquier criatura que esté a más de 30 pies de distancia del trelón, éste es {@condition invisible} y no emite ningún sonido. Esta invisibilidad no puede ser superada por ningún medio mundano o mágico."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"El trelón tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El trelón realiza dos ataques de garra. Si ambos ataques alcanzan al mismo objetivo, este recibe 7 ({@damage 2d6}) de daño cortante adicional."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance de 10 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante."
					]
				}
			],
			"traitTags": [
				"Magic Resistance"
			],
			"actionTags": [
				"Multiattack"
			],
			"page": 4,
			"damageTags": [
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened"
			],
			"tokenUrl": "https://i.ibb.co/bWQLfsR/trelon.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Los trelones se originaron en uno de los mundos primigenios y fueron llevados a las Tierras Exteriores por un hechicero que vivía en el noveno anillo. Este hechicero los utilizó como armas, transportándolos a la Academia de Tejedores cerca de Curst, donde los trelones asesinaron a toda la escuela de ilusionistas mientras dormían.",
									"Los trelones han sido descritos como una \"mezcla de naranja y sombra\". Tienen dos largos brazos que terminan en púas curvadas, dos mandíbulas cerca de la boca para alimentarse y dos patas enjutas. Según la leyenda, los trelones fueron creados para exterminar a los magos en algún mundo primigenio muerto hace tiempo. Cierto o no, los trelones parecen odiar a los magos y a la magia en general.",
									{
										"type": "entries",
										"name": "Deadly Swarms",
										"entries": [
											"Un enjambre de trelones es terrible de contemplar. Cuando aparecen, acosan a cualquier criatura cercana, desgarrando a sus víctimas como si fueran guadañas. Los trelones atacan con las púas de sus dos brazos, dividiendo al objetivo en dos como si se tratara de una cizalla. No se detienen hasta que han matado a todos los que no son trelones, pero cuando la lucha ha terminado, las mandíbulas que rodean sus bocas recogen los restos de sus víctimas.",
											"A los trelones no les gusta la luz natural, y las antorchas o linternas potentes pueden impedirles atacar. Sin embargo, la luz mágica les hace entrar en frenesí, y atacan a cualquier oponente que la utilice sin dudarlo."
										]
									},
									{
										"type": "entries",
										"name": "Unseen and All Seeing",
										"entries": [
											"Un trelón nunca aparece a una distancia superior a 30 pies de otras criaturas. Por lo tanto, es posible que los objetivos nunca sepan que están en medio de un enjambre de trelones hasta que las criaturas empiecen a materializarse de repente. El funcionamiento de esta habilidad sigue siendo un misterio, pero se sabe que los trelones aparecen principalmente en condiciones de sombra donde no hay luz natural. Tampoco se sabe a dónde se retiran una vez que han terminado sus ataques.",
											"Algunos creen que los trelones rastrean a las criaturas por sus sombras, sus emociones o los sonidos que emiten. Pero también se sabe que los trelones tienen la capacidad de rastrear a una víctima mediante el uso de hechizos u objetos mágicos diseñados para ocultar al usuario. Se sienten atraídos por aquellos que están protegidos por {@spell invisibility}, un {@item cloak of displacement}, y magia similar, y pueden percibir a los objetivos sin importar lo bien que se oculten. La ocultación mágica parece hacer que los trelones se pongan furiosos, y suelen atacar a los objetivos {@condition invisible} o a los ocultos antes que a otros enemigos."
										]
									},
									{
										"type": "entries",
										"name": "Mysterious Ways",
										"entries": [
											"Los trelones hablan un lenguaje único que consiste en suaves chasquidos y ruidos de chirridos, que se elevan a un chillido casi ensordecedor cuando atacan. Su naturaleza insectívora hace que varios sabios sospechen que pueden tener una mentalidad de colmena, pero como mucho de lo que se sabe sobre los trelones, esto es sólo una especulación.",
											"Los trelones son valorados por sus garras, que son lo suficientemente largas como para ser utilizadas como espadas y son temibles armas para matar a los magos cuando están bien encantadas. Asimismo, se dice que la sangre de trelón es utilizable en la elaboración de armas únicas {@item arrow of slaying (generic)|dmg|arrows of slaying} destinadas a matar magos. Pero se han registrado incidentes en los que los intentos de utilizar la sangre de trelón en rituales mágicos han provocado la aparición de un enjambre de trelones."
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.ibb.co/c3XLw5n/image.png"
						}
					}
				]
			}
		}
	]
}
