{
	"_meta": {
		"sources": [
			{
				"json": "TheFluffyFolio",
				"abbreviation": "FF",
				"full": "The Fluffy Folio",
				"url": "https://www.thefluffyfolio.com/",
				"authors": [
					"michifromkmk"
				],
				"convertedBy": [
					"LadySaga"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1616555241,
		"dateLastModified": 1683389057,
		"_dateLastModifiedHash": "8b6b12eea2"
	},
	"monster": [
		{
			"name": "Chiminimera",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "3d4 + 6",
				"average": 13
			},
			"speed": {
				"walk": 10,
				"fly": 30
			},
			"str": 5,
			"dex": 15,
			"con": 14,
			"int": 4,
			"wis": 17,
			"cha": 8,
			"skill": {
				"perception": "+7"
			},
			"senses": [
				"blindsight 15 ft.",
				"darkvision 30 ft."
			],
			"passive": 17,
			"cr": "1",
			"trait": [
				{
					"name": "Every Sense Sharp",
					"entries": [
						"La chiminimera obtiene un bono a sus tiradas de iniciativa igual a su modificador de Sabiduría."
					]
				},
				{
					"name": "Three Heads",
					"entries": [
						"La chiminimera tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato y en las tiradas de salvación contra ser {@condition blinded} y {@condition deafened}."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"La chiminimera realiza dos ataques: uno con su mordisco y otro con su aguijón. Cuando su aliento ácido está disponible, puede utilizarlo en lugar de su mordisco."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante."
					]
				},
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 12} Constitución, recibiendo 5 ({@damage 2d4} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"name": "Acid Breath {@recharge}",
					"entries": [
						"La cabeza de la serpiente exhala ácido en una línea de 3 metros de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 12}, recibiendo 7 ({@damage 3d4}) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito."
					]
				}
			],
			"environment": [
				"coastal"
			],
			"fluff": {
				"entries": [
					"Una parte de ternura, tres partes de muerte. La chiminimera vive cerca de arroyos y estanques poco profundos donde caza presas como ranas, peces y pequeños mamíferos.",
					"Siendo tan feroz como su primo mayor, se ha observado que este pequeño bicho llega a dominar a animales mucho más grandes con una eficacia aterradora, aparentemente sólo para su propia diversión.",
					"La mayoría de los depredadores conocen el carácter malvado de la chiminimera y son lo suficientemente sabios como para dejarla en paz. Sin embargo, los lanzadores de maldad se sienten casi irresistiblemente atraídos por la pura ferocidad de esta intrigante criatura.",
					"Frágil, pero dotada de una agilidad inigualable y dotada de la vista de una mantis, la chiminimera parece casi imposible de sorprender, y mucho menos de atrapar."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Chiminimera.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Chiminimera_tiny.png",
			"senseTags": [
				"B",
				"D"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"damageTags": [
				"A",
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			]
		},
		{
			"name": "Copycat",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": {
				"type": "fiend",
				"tags": [
					"shapechanger"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "5d4",
				"average": 12
			},
			"speed": {
				"walk": 40,
				"climb": 30
			},
			"str": 3,
			"dex": 16,
			"con": 10,
			"int": 10,
			"wis": 14,
			"cha": 20,
			"save": {
				"dex": "+5",
				"cha": "+7"
			},
			"skill": {
				"perception": "+4",
				"stealth": "+7"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"vulnerable": [
				"radiant"
			],
			"languages": [
				"Abyssal",
				"Common",
				"Infernal"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Keen Hearing and Sight",
					"entries": [
						"El imitador tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista."
					]
				},
				{
					"name": "Light Sensitivity",
					"entries": [
						"Mientras esté en una luz brillante, el imitador tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista."
					]
				},
				{
					"name": "Shadow-Born",
					"entries": [
						"Mientras esté en la penumbra o en la oscuridad, el imitador puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos y tiene ventaja en los chequeos de Destreza (Sigilo)."
					]
				},
				{
					"name": "Grim Connoisseur",
					"entries": [
						"El imitador tiene ventaja en los chequeos de habilidad para identificar criaturas y recordar conocimientos sobre ellas."
					]
				}
			],
			"action": [
				{
					"name": "Hollowing Glimpse",
					"entries": [
						"{@atk rs} {@hit 6} para golpear, alcance de 30 pies, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño necrótico. El imitador recupera {@dice 1d4} puntos de vida."
					]
				},
				{
					"name": "Macabre Mimicry (3/Day)",
					"entries": [
						"El imitador tiene como objetivo una criatura diminuta que pueda ver en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o ser absorbido mágicamente por el imitador. Cuando es absorbido, el objetivo se disuelve en polvo oscuro y es digerido por el imitador. Si el imitador muere mientras digiere a una criatura, la criatura absorbida reaparece en el espacio del imitador, baja a 1 punto de golpe y es {@condition unconscious}. En caso contrario, la criatura absorbida deja de existir después de 8 horas.",
						"Mientras digiere una criatura, el imitador gana todas las resistencias, inmunidades y rasgos especiales de esa criatura. Además, el imitador puede utilizar las acciones y reacciones de esa criatura. Si se requieren apéndices especiales o modificaciones corporales para alguno de los rasgos, aparecen en el imitador como manifestaciones espectrales representativas de la criatura absorbida."
					]
				}
			],
			"environment": [
				"forest",
				"mountain",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"Este depredador nocturno, que se arrastra y acecha en la oscuridad, tiene un método de ingestión extraordinario. En lugar de depender de la comida real, se alimenta de la propia esencia de otros seres, absorbiéndolos misteriosamente.",
					"Además, el imitador es capaz de adoptar cualquier habilidad, rasgo u otra cualidad de las criaturas de tamaño similar que tengan la desgracia de caer en su vientre mágico. Esta notable característica recibe mucha atención de los practicantes de las artes oscuras. La leyenda dice que algún siniestro artesano incluso inventó un objeto retorcido lo suficientemente fuerte como para atar al imitador y cosechar sus poderes..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Copycat.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Copycat_tiny.png",
			"traitTags": [
				"Keen Senses",
				"Light Sensitivity"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AB",
				"C",
				"I"
			],
			"damageTags": [
				"N"
			],
			"miscTags": [
				"RCH"
			]
		},
		{
			"name": "Crampler",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "fiend",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "4d4",
				"average": 10
			},
			"speed": {
				"walk": 40
			},
			"str": 4,
			"dex": 14,
			"con": 10,
			"int": 6,
			"wis": 8,
			"cha": 2,
			"skill": {
				"perception": "+3"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"resist": [
				{
					"resist": [
						"cold"
					]
				},
				{
					"resist": [
						"fire"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks that aren't Silvered"
				}
			],
			"languages": [
				"Abyssal",
				"Common"
			],
			"cr": "1/2",
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				}
			],
			"reaction": [
				{
					"name": "Charring Gaze",
					"entries": [
						"Si el crampler es atacado, puede tomar como objetivo hasta 6 objetos no mágicos que pueda ver en un radio de 60 pies y los convierte mágicamente en carbón. Si el objeto es una armadura o un escudo que se lleva puesto o que se transporta, sufre una penalización de -2 a la CA que ofrece. Después de recibir daño, la armadura o el escudo de carbón tiene un 30% de posibilidades de romperse. Si el objeto es un arma y antes de infligir daño, tiene una penalización de -2 a las tiradas de daño. Después de infligir daño, el arma tiene un 30% de probabilidades de romperse.",
						"El efecto dura hasta que es eliminado por el hechizo eliminar maldición u otra magia."
					]
				}
			],
			"environment": [
				"arctic",
				"urban"
			],
			"fluff": {
				"entries": [
					"Como si la vida en los páramos helados no fuera ya lo suficientemente dura, el crampler la hace aún más tediosa. Este pequeño demonio, caprichoso y rencoroso, es conocido por rondar las ciudades pequeñas durante varias semanas o incluso meses.",
					"Conociendo su naturaleza intocable, el molesto tábano suele exigir comida -con preferencia por la bollería, las frutas o las bayas- y otras conformidades como un lugar cálido para descansar.",
					"Si se le trata mal, el crápula malhumorado utiliza su inquietante mirada para castigar a los que le han hecho mal; no hace falta decir que disfruta haciéndolo..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Crampler.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Crampler_tiny.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AB",
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Doppledo",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "6d4",
				"average": 15
			},
			"speed": {
				"walk": 10,
				"fly": 60
			},
			"str": 6,
			"dex": 14,
			"con": 10,
			"int": 18,
			"wis": 14,
			"cha": 10,
			"skill": {
				"perception": "+4",
				"history": "+6",
				"nature": "+6"
			},
			"passive": 15,
			"languages": [
				"Mothbird",
				"Sylvan"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (3/Day)",
					"headerEntries": [
						"El doppledo puede lanzar bayas buenas de forma innata, sin necesidad de componentes materiales. Su habilidad innata para lanzar hechizos es la Inteligencia."
					],
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Two-Headed",
					"entries": [
						"El doppledo tiene ventaja en los chequeos de Sabiduría (Percepción) y en las tiradas de salvación contra ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} y golpeado {@condition unconscious}."
					]
				},
				{
					"name": "Two-Faced",
					"entries": [
						"Cada vez que el doppledo realiza un chequeo de habilidad, ataca, lanza un hechizo o es atacado, tiene un 30% de posibilidades de volverse feral hasta el final de su siguiente turno. Mientras está asilvestrado, el doppledo no puede hablar ni utilizar su Hechicería Innata, puede realizar un ataque con el pico como acción adicional y ataca a la criatura más cercana que pueda ver."
					]
				}
			],
			"action": [
				{
					"name": "Beak (Feral Only)",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante."
					]
				},
				{
					"name": "Talons",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño cortante."
					]
				}
			],
			"environment": [
				"forest",
				"grassland"
			],
			"fluff": {
				"entries": [
					"Dos caras de una misma moneda, el doopledo es considerado divino por la cultura del pájaro polilla. Una cabeza representa su sabiduría y tranquilidad, mientras que la otra encarna su herencia feroz y primitiva. Se dice que sólo los pájaros polilla más sabios buscan el consejo del doopledo, arriesgando potencialmente sus vidas, ya que una de las cabezas anula constantemente a la otra. Esta alternancia convierte al doopledo en un consejero agradable o en una bestia potencialmente beligerante.",
					"{@b Obliging Counselor}. Si no es asilvestrado, el doppledo es un consejero generoso, que comparte gustosamente sus conocimientos sobre los puntos de interés locales y los rumores o que ofrece de buen grado sus habilidades de hechicería."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Doppledo.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Doppledo_tiny.png",
			"languageTags": [
				"S"
			],
			"damageTags": [
				"P",
				"S"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Droplhorse",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "elemental",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "3d4",
				"average": 7
			},
			"speed": {
				"fly": 20,
				"swim": 20
			},
			"str": 5,
			"dex": 16,
			"con": 11,
			"int": 12,
			"wis": 12,
			"cha": 16,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 11,
			"languages": [
				"understands Aquan and Auran but can't speak"
			],
			"cr": "1/8",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata de lanzamiento de hechizos del droplhorse es Carisma (salvación de hechizos {@dc 13}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell acid splash}",
						"{@spell shape water|XGE}"
					],
					"daily": {
						"1": [
							"{@spell create or destroy water}"
						],
						"2": [
							"{@spell faerie fire}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Flocking Luminescence",
					"entries": [
						"El droplhorse puede elegir arrojar luz tenue en un radio de 30 pies en un color de su elección, mientras esté a 30 pies de otro droplhorse consciente."
					]
				},
				{
					"name": "Limited Amphibiousness",
					"entries": [
						"El droplhorse puede respirar aire y agua, pero necesita sumergirse al menos una vez cada 4 horas para no asfixiarse."
					]
				},
				{
					"name": "Underwater Camouflage",
					"entries": [
						"El droplhorse tiene ventaja en los chequeos de Destreza (Sigilo) realizados bajo el agua."
					]
				}
			],
			"environment": [
				"coastal",
				"underwater",
				"urban"
			],
			"fluff": {
				"entries": [
					"Un suave resplandor de tiempos primitivos. En raras ocasiones, se puede observar el peculiar droplhorse bailando y revoloteando entre la llovizna y la niebla.",
					"Lo que hace notable a esta criatura del tamaño de una mano humana es que destaca tanto en la natación como en el vuelo. Especialmente después de las fuertes lluvias, los caballos de agua parecen habitar cerca de los asentamientos y campamentos. Se supone que son atraídos por las luces parpadeantes, ya que a veces se les sorprende apagando velas o fuentes de luz similares con sus trucos de magia.",
					"Clasificado como un fósil viviente, muchos estudiosos suponen que sólo unos pocos individuos de este maravilloso bicho siguen vivos. Sin embargo, un banco de caballitos fluorescentes pintando el cielo se describe como un espectáculo absolutamente impresionante."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Droplhorse.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Droplhorse_tiny.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AQ",
				"AU"
			],
			"damageTags": [
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"AOE"
			],
			"damageTagsSpell": [
				"A"
			]
		},
		{
			"name": "Droplhorse Larva",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "elemental",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"fly": 10,
				"swim": 10
			},
			"str": 1,
			"dex": 15,
			"con": 8,
			"int": 9,
			"wis": 10,
			"cha": 14,
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 10,
			"languages": [
				"understands Aquan and Auran but can't speak"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Jittery Illumination",
					"entries": [
						"La larva emite una luz tenue y parpadeante en un radio de 1,5 m en colores aleatorios. Mientras esté a menos de 6 metros de otro droplhorse consciente, éste tiene un bonificador +1 a su CA y ventaja en las tiradas de salvación de Destreza."
					]
				},
				{
					"name": "Minor Amphibiousness",
					"entries": [
						"La larva puede respirar aire y agua, pero necesita ser sumergida al menos una vez cada 1 hora para no asfixiarse."
					]
				}
			],
			"action": [
				{
					"name": "Acid Splatter",
					"entries": [
						"{@atk rs} {@hit 4} para golpear, alcance de 30 pies, un objetivo. {@h}1 de daño por ácido."
					]
				},
				{
					"name": "Luminescent Poison {@recharge 5}",
					"entries": [
						"{@atk rw} {@hit 4} para golpear, alcance 20/40 pies, un objetivo. {@h}La larva elige un color; el objetivo se cubre de una fina capa de líquido brillante y emite una luz tenue de ese color en un radio de 5 pies y no puede beneficiarse de ser {@condition invisible}. Además, la primera vez en cada turno que el objetivo recibe daño por ácido, el objetivo recibe 1 daño extra por veneno.",
						"La capa de líquido dura hasta el final del siguiente turno de la larva."
					]
				}
			],
			"environment": [
				"underwater"
			],
			"fluff": {
				"entries": [
					"Según los estudiosos, la extinción constante de los caballitos de mar podría estar relacionada, entre otras razones, con su lenta tasa de reproducción. Si hay alguna larva, suele ser la única entre un grupo de droplhorses adultos.",
					"A pesar de su pequeño tamaño, está lejos de ser indefensa y constituye una adición más que beneficiosa al enjambre. Dotada ya de la bioluminiscencia de un caballo de agua, la larva puede alterar sus sustancias químicas para producir un veneno único que hace a la víctima más vulnerable a los ataques de los adultos.",
					"Si no van acompañadas de un enjambre, se cree que las larvas dispersas de los caballos de agua se refugian en arrecifes de coral profundos o en densos bosques de algas."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/DroplhorseLarva.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/DroplhorseLarva_tiny.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AQ",
				"AU"
			],
			"damageTags": [
				"A",
				"I"
			],
			"miscTags": [
				"AOE",
				"RW"
			],
			"conditionInflict": [
				"invisible"
			]
		},
		{
			"name": "Droughtoise",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 9",
				"average": 16
			},
			"speed": {
				"walk": 5
			},
			"str": 4,
			"dex": 3,
			"con": 17,
			"int": 3,
			"wis": 10,
			"cha": 5,
			"save": {
				"con": "+5"
			},
			"senses": [
				"tremorsense 60 ft."
			],
			"passive": 10,
			"immune": [
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"conditionImmune": [
				"exhaustion"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Fertile Ground (1/Day)",
					"entries": [
						"Si se expone al agua o a la humedad, la droughtoise cultiva instantáneamente {@dice 1d6} bayas infundidas mágicamente en su caparazón y su cabeza. Una criatura puede utilizar su acción para recoger o comer una baya. Comer una baya restaura 1 punto de vida, y la baya proporciona suficiente alimento para mantener a la criatura durante un día. Las bayas se marchitan al cabo de 24 horas o si la droughtoise muere y pierden su potencia si no han sido consumidas en las 24 horas siguientes a su recolección."
					]
				},
				{
					"name": "Sluggish",
					"entries": [
						"La sequía tiene desventaja en las tiradas de ataque y en las tiradas de salvación de destreza."
					]
				},
				{
					"name": "Soilbound",
					"entries": [
						"Por cada ronda en la que la sequía no toque al menos 500 libras de tierra, recibe 1 daño necrótico."
					]
				}
			],
			"action": [
				{
					"name": "Shove",
					"entries": [
						"{@atk mw} {@hit 0} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño por apaleamiento."
					]
				}
			],
			"environment": [
				"desert"
			],
			"fluff": {
				"entries": [
					"Diminutos islotes del desierto en movimiento: este diminuto compañero, que se desplaza lentamente por las tierras áridas y los páramos, ha salvado a más de un vagabundo perdido de morir de hambre. Cuando se expone a una sola gota de agua, este vagabundo cultiva instantáneamente una pequeña provisión de bayas nutritivas.",
					"Aunque obviamente se enfada bastante, cuando otras criaturas recogen su preciada cosecha, la droughtoise no puede hacer mucho al respecto.",
					"Aunque esta criatura parece un perfecto proveedor de alimentos, por desgracia resulta ser muy delicada, ya que necesita una conexión constante con el suelo. De lo contrario, se debilita rápidamente y acaba pereciendo."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Droughtoise.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Droughtoise_tiny.png",
			"senseTags": [
				"T"
			],
			"damageTags": [
				"B",
				"N"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Dustlet",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "elemental",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 10,
				"burrow": 20,
				"fly": 30
			},
			"str": 13,
			"dex": 13,
			"con": 13,
			"int": 7,
			"wis": 7,
			"cha": 7,
			"senses": [
				"darkvision 30 ft.",
				"tremorsense 30 ft."
			],
			"passive": 8,
			"resist": [
				{
					"resist": [
						"lightning"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"unconscious"
			],
			"languages": [
				"Auran",
				"Terran"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Earth Glide",
					"entries": [
						"El polvillo puede excavar a través de la tierra y la piedra no mágica y no trabajada. Al hacerlo, el polvillo no perturba el material que atraviesa."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"El polvillo inflige el doble de daño a objetos y estructuras."
					]
				}
			],
			"action": [
				{
					"name": "Accelerated Pebble",
					"entries": [
						"{@atk rw} {@hit 3} para golpear, alcance 20/40 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño por apaleamiento."
					]
				},
				{
					"name": "Dusty Gust {@recharge 5}",
					"entries": [
						"El polvillo se dirige a cada criatura y objeto mediano o menor en un radio de 1,5 metros. Si el objetivo es una criatura, debe realizar una tirada de salvación de Fuerza {@dc 10}.",
						"En caso de fallo o si el objetivo es un objeto, el polvillo inflige 2 ({@damage 1d4}) de daño por apaleamiento al objetivo y éste sale despedido a 6 metros del polvillo en una dirección aleatoria y es derribado {@condition prone}. Si el objetivo arrojado golpea un objeto, como una pared o el suelo, el objetivo recibe 1 daño de aporreamiento por cada 10 pies que haya sido arrojado. Si el objetivo es lanzado a una criatura Tiny o Small, ésta debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir el mismo daño y ser derribada {@condition prone}.",
						"Si la tirada de salvación tiene éxito, el objetivo recibe la mitad del daño por apaleamiento y no sale despedido ni es derribado {@condition prone}."
					]
				}
			],
			"environment": [
				"hill",
				"mountain",
				"urban"
			],
			"fluff": {
				"entries": [
					"Se rumorea que el dustlet es una de las muchas criaturas diseñadas por el famoso y secreto Instituto de Alquimia Microzoológica. Criados originalmente como diminutas máquinas de asedio vivientes para el combate cuerpo a cuerpo, los dustlets pronto se dieron cuenta de que su poder de irrumpir podría servirles también para salir. Lo que siguió fue una gran fuga de la mayoría de las especies encarceladas que finalmente condujo a la caída del instituto, o al menos eso es lo que se sabe oficialmente.",
					"El polvillo puede parecer inocente; sin embargo, no hay que subestimar el poder combinado de la tierra y el aire, ya que este bicho puede aniquilar rápidamente las posesiones y los objetos no vigilados."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Dustlet.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Dustlet_tiny.png",
			"traitTags": [
				"Siege Monster"
			],
			"senseTags": [
				"D",
				"T"
			],
			"languageTags": [
				"AU",
				"T"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"RW"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Eye Catcher",
			"source": "TheFluffyFolio",
			"size": [
				"S"
			],
			"type": {
				"type": "aberration",
				"swarmSize": "S"
			},
			"alignment": [
				"N"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "8d6",
				"average": 28
			},
			"speed": {
				"walk": 30,
				"fly": {
					"number": 20,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 2,
			"dex": 16,
			"con": 10,
			"int": 10,
			"wis": 19,
			"cha": 2,
			"skill": {
				"perception": "+6"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 16,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"grappled",
				"prone",
				"restrained"
			],
			"languages": [
				"all",
				"telepathy 60 ft"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Figuratively Speaking",
					"entries": [
						"Este captador de miradas transmite ideas y pensamientos en forma de imágenes abstractas gracias a su telepatía."
					]
				},
				{
					"name": "Keen Sight",
					"entries": [
						"El cazador de ojos tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista."
					]
				},
				{
					"name": "Swarmish",
					"entries": [
						"El captador de miradas puede pasar por cualquier abertura de hasta 2,5 cm de ancho."
					]
				}
			],
			"action": [
				{
					"name": "All Eyes on You",
					"entries": [
						"El cazador de ojos centra todos sus ojos en una criatura que pueda ver en un radio de 15 pies, intentando atacar la mente del objetivo. El objetivo realiza una tirada de salvación de Sabiduría {@dc 14}, recibiendo 7 ({@damage 3d4}) de daño psíquico y quedando {@condition blinded} durante 1 minuto si falla la salvación, o recibiendo la mitad de daño si tiene éxito."
					]
				},
				{
					"name": "Eye-Opener (1/Day)",
					"entries": [
						"El cazador de ojos se dirige a una criatura dispuesta que pueda ver en un radio de 1,5 metros. Si el objetivo tiene al menos un ojo, un ojo del objetivo sale mágicamente del cuerpo del objetivo y se convierte en parte del cazador de ojos. El objetivo pierde 2 ({@dice 1d4}) puntos de golpe y gana competencia en una habilidad de su elección en el proceso. Además, el máximo de puntos de vida del cazador de ojos aumenta en 1. Una criatura sólo puede ser objetivo de esta acción una vez."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					"\"Atrapa-ojos, atrapa-ojos, escóndete del atrapa-ojos\". Aunque esta rima infantil cantada por los niños que juegan al escondite pueda parecer un juego de palabras inofensivo, este bicho es algo más que un cuento de hadas.",
					"Sin que ningún ojo se parezca al otro, el desconcertante cazador de ojos -si es que se encuentra- se ve a veces arrastrándose por las afueras de pueblos o ciudades.",
					"Todavía se desconoce si esta aparición es un ser invisible que controla una macabra colección de ojos o si estos globos oculares que flotan y rebotan son en realidad individuos que actúan colectivamente. Sea cual sea la verdad, se dice que el cazador de ojos regala conocimiento y talento a cualquiera que sea lo suficientemente valiente o quizás ingenuo como para pagar el precio..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/EyeCatcher.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/EyeCatcher_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"U"
			],
			"languageTags": [
				"TP",
				"XX"
			],
			"damageTags": [
				"Y"
			]
		},
		{
			"name": "Filiodon",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "humanoid",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 6",
				"average": 13
			},
			"speed": {
				"walk": 15
			},
			"str": 10,
			"dex": 6,
			"con": 15,
			"int": 14,
			"wis": 10,
			"cha": 9,
			"save": {
				"str": "+2",
				"con": "+4"
			},
			"skill": {
				"animal handling": "+2",
				"nature": "+4",
				"survival": "+4"
			},
			"passive": 10,
			"resist": [
				"bludgeoning",
				"cold"
			],
			"languages": [
				"Common"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Immemorial Memory",
					"entries": [
						"El filiodón recuerda todo lo que ha vivido."
					]
				},
				{
					"name": "Trampling Charge",
					"entries": [
						"Si el filiodón se mueve al menos 15 pies en línea recta hacia un objetivo y luego lo golpea con un ataque de cabeza en el mismo turno, el objetivo recibe 1 daño contundente adicional. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de Fuerza {@dc 12} o ser derribado {@condition prone}."
					]
				}
			],
			"action": [
				{
					"name": "Headbutt",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño por apaleamiento."
					]
				},
				{
					"name": "Spear",
					"entries": [
						"{@atk mw,rw} {@hit 2} para golpear, alcance 5 pies o rango 20/30 pies, un objetivo. {@h}1 de daño punzante, o 2 ({@damage 1d4}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"grassland"
			],
			"fluff": {
				"entries": [
					"Primitivo y de corazón cálido: al vivir en campamentos comunales, el filiodón que nunca olvida suele establecerse cerca de zonas fértiles de caza, como las costas, los bosques o las estepas. Busca la armonía absoluta con la naturaleza, por lo que sólo toma lo que necesita para sobrevivir, honrando a los espíritus de sus presas.",
					"Una de las características más notables del filiodón es su prominente calvicie, resultado de los numerosos duelos a golpes de cabeza que mantiene, una tradición que el filiodón elevó literalmente a forma de arte. No sólo ejerce los golpes de cabeza para dirimir la rivalidad ocasional entre individuos, sino también en los saludos, en los deportes e incluso en las rutinas de baile. De este modo, los visitantes calvos son admirados como artistas de gran vigor y compromiso, encontrándose a menudo en posición de demostrar su destreza."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Filiodon.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Filiodon_tiny.png",
			"languageTags": [
				"C"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"THW"
			],
			"conditionInflict": [
				"prone"
			]
		},
		{
			"name": "Frost Ora",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "5d4 + 5",
				"average": 17
			},
			"speed": {
				"walk": 20,
				"burrow": 10,
				"climb": 20
			},
			"str": 4,
			"dex": 11,
			"con": 13,
			"int": 5,
			"wis": 16,
			"cha": 3,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"immune": [
				"cold"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata de lanzamiento de hechizos del ora de la escarcha es la Sabiduría (salvación de hechizos {@dc 13}, +5 para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell frostbite|XGE}"
					],
					"daily": {
						"1": [
							"{@spell sleet storm}"
						],
						"3": [
							"{@spell ice knife|XGE}"
						]
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Ice Walk",
					"entries": [
						"El ora de la escarcha puede moverse por superficies heladas y escalarlas sin necesidad de hacer un chequeo de habilidad. Además, los terrenos difíciles compuestos por hielo o nieve no le cuestan movimiento extra."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño perforante más 2 ({@damage 1d4}) de daño por frío."
					]
				}
			],
			"environment": [
				"arctic",
				"mountain"
			],
			"fluff": {
				"entries": [
					"Fuertemente vinculado a lo arcano, este pequeño bicho ha logrado dominar incluso algunos de los hechizos más poderosos y puede lanzar de forma natural una potente magia relacionada con el hielo.",
					"Como el ora de la escarcha obtiene su energía directamente de sus poderes inherentes, básicamente no necesita ningún tipo de alimento. Por lo tanto, la mayoría de las oras de la escarcha se encuentran -si es que se encuentran- husmeando en sus estrechas guaridas profundamente excavadas en las montañas heladas."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/aster/_img/TheFluffyFolio/FrostOra.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/FrostOra_tiny.png",
			"senseTags": [
				"D"
			],
			"damageTags": [
				"C",
				"P"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"damageTagsSpell": [
				"C",
				"P"
			]
		},
		{
			"name": "Heartbold",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "undead",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				6
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"walk": 10
			},
			"str": 4,
			"dex": 3,
			"con": 9,
			"int": 1,
			"wis": 6,
			"cha": 2,
			"senses": [
				"blindsight 30 ft.",
				"darkvision 60 ft."
			],
			"passive": 8,
			"immune": [
				"poison"
			],
			"vulnerable": [
				"piercing"
			],
			"conditionImmune": [
				"poisoned"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Hearty Hug",
					"entries": [
						"Mientras el corazón esté unido a una criatura, la puntuación de habilidad más baja de esa criatura se incrementa en 1. Esa criatura elige entre puntuaciones igualmente bajas."
					]
				},
				{
					"name": "Love you all",
					"entries": [
						"Mientras no esté unido a una criatura, el heartbold debe usar su Ataque de Abrazo en cada uno de sus turnos. Si no hay ninguna criatura lo suficientemente cerca, el heartbold debe utilizar su acción de movimiento y de pellizco en su turno para moverse hacia la criatura más cercana que pueda ver por la ruta más directa. El heartbold no evita los ataques de oportunidad ni los daños del terreno."
					]
				},
				{
					"name": "Undead Fortitude.",
					"entries": [
						"Si el daño reduce al heartbold a 0 puntos de vida, debe hacer una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el heartbold baja a 1 punto de vida."
					]
				},
				{
					"name": "Undead Nature",
					"entries": [
						"Un heartbold no necesita aire, comida, bebida o sueño."
					]
				}
			],
			"action": [
				{
					"name": "Cuddle Attack",
					"entries": [
						"El heartbold se dirige a la criatura más cercana que pueda ver en un radio de 1,5 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 6} o el heartbold se {@condition incapacitated} y se le adhiere. El objetivo puede elegir fallar la tirada de salvación. Mientras está unido, la velocidad del heartbold pasa a ser 0, no puede beneficiarse de ninguna bonificación a su velocidad y se mueve con el objetivo. Una criatura, incluyendo el objetivo, puede separar el heartbold haciendo un chequeo de Fuerza exitoso {@dc 7} como acción. El heartbold no puede desprenderse por sí mismo."
					]
				}
			],
			"fluff": {
				"entries": [
					"Grandes sentimientos en patas diminutas. Cómo surgieron estas pequeñas criaturas y por qué vagan por la tierra es un misterio totalmente desconocido.",
					"Algunos dicen que un corazón está lleno del fragmento amable de un alma: Tal vez el amor de un amante, la compasión de un sabio cazador, la devoción de un orgulloso guerrero o la gratitud de un artista sonrojado ante la multitud.",
					"Aunque a primera vista resulte repulsivo, la leyenda dice que esta extraña criatura tiene la capacidad de transmitir sentimientos positivos a los demás, ayudándoles a domar sus debilidades interiores: los débiles se sienten un poco más fuertes, los asustados un poco más valientes y los enrojecidos encuentran un nuevo rayo de esperanza.",
					"Sin embargo, tropezar con un Heartbold es un acontecimiento bastante raro, ya que están completamente indefensos y suelen ser presa de animales o monstruos."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Heartbold.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Heartbold_tiny.png",
			"senseTags": [
				"B",
				"D"
			],
			"conditionInflict": [
				"incapacitated"
			]
		},
		{
			"name": "Hermit Drake",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "dragon",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				10
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 20
			},
			"str": 6,
			"dex": 17,
			"con": 13,
			"int": 8,
			"wis": 10,
			"cha": 8,
			"skill": {
				"perception": "+2",
				"stealth": "+5",
				"sleight of hand": "+5"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"languages": [
				"understands Common and Draconic but can't speak"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Greedy and Naive",
					"entries": [
						"El draco ermitaño tiene desventaja en los chequeos de Sabiduría (Perspicacia), si se le ofrecen o prometen objetos brillantes, relucientes o coloridos."
					]
				},
				{
					"name": "Keen Senses",
					"entries": [
						"El draco ermitaño tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato."
					]
				},
				{
					"name": "Tiny Shell",
					"entries": [
						"El dragón ermitaño puede retirarse a su caparazón como acción. Hasta que emerja, el dragón ermitaño obtiene un bonificador +1 a la CA y tiene ventaja en las tiradas de salvación de Constitución. Mientras está en su caparazón, el draco ermitaño es {@condition prone}, su velocidad es 0 y no puede aumentar, tiene desventaja en las tiradas de salvación de Destreza, no puede tomar reacciones, y la única acción que el draco ermitaño puede tomar es una acción de bonificación para emerger de su caparazón."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}5 ({@damage 1d4 + 3}) de daño cortante."
					]
				}
			],
			"environment": [
				"coastal"
			],
			"fluff": {
				"entries": [
					"Una criatura solitaria, diminuta pero con una confianza similar a la de un dragón. El draco ermitaño tiene la costumbre de buscar conchas de colores -cuanto más llamativas mejor- para refugiarse y protegerse.",
					"Sin embargo, el caparazón sirve para otro propósito muy importante: el draco ermitaño lo utiliza como un depósito móvil para sus tesoros. Esos \"tesoros\" suelen consistir únicamente en pequeños guijarros, que a veces son sólo un poco más brillantes o más coloridos que los ordinarios. Esta falta de fortuna real hace que incluso una simple moneda de cobre sea una posesión considerablemente tentadora para un draco ermitaño..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/HermitDrake.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/HermitDrake_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Marble-Eye",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "construct",
			"alignment": [
				"A"
			],
			"ac": [
				5
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {},
			"str": 1,
			"dex": 1,
			"con": 8,
			"int": 17,
			"wis": 10,
			"cha": 6,
			"skill": {
				"arcana": "+5",
				"history": "+5",
				"nature": "+5",
				"religion": "+5"
			},
			"senses": [
				"blindsight 90 ft. (blind beyond this radius)"
			],
			"passive": 10,
			"immune": [
				"necrotic"
			],
			"conditionImmune": [
				"blinded",
				"deafened",
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned"
			],
			"languages": [
				"understands Common plus one other language but can't speak"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Absolutely Motionless.",
					"entries": [
						"El ojo de mármol no puede moverse y no puede beneficiarse de ninguna bonificación a su velocidad. El ojo de mármol falla automáticamente las tiradas de salvación de Fuerza y Destreza y las tiradas de ataque contra él tienen ventaja."
					]
				},
				{
					"name": "Draining Aura",
					"entries": [
						"Cada criatura que comienza su turno a menos de 90 pies del ojo de mármol recibe 1 daño necrótico."
					]
				},
				{
					"name": "Doomed for Eternity",
					"entries": [
						"Si el ojo de mármol muere, aparece en un espacio desocupado en un radio de 90 pies. El ojo de mármol recupera todos sus puntos de vida y se eliminan todas las condiciones y aflicciones que sufría antes de morir."
					]
				}
			],
			"action": [
				{
					"name": "Left Marble",
					"entries": [
						"El ojo de mármol apunta a una criatura en un radio de 90 pies. Si el objetivo es una criatura que no sea un no muerto o un constructo, el ojo de mármol le transmite una sensación fugaz. El ojo izquierdo del ojo de mármol emite brevemente una luz tenue en un radio de 5 pies en el proceso."
					]
				},
				{
					"name": "Right Marble",
					"entries": [
						"El ojo de mármol apunta a una criatura en un radio de 1,5 metros. El ojo de mármol transmite al objetivo todo lo que ha percibido en las últimas 24 horas y puede alterar estos recuerdos añadiendo, eliminando o cambiando pequeños detalles. El ojo derecho del ojo de mármol emite brevemente una luz tenue en un radio de 5 pies y se agrieta en el proceso. La grieta desaparece después de 24 horas. El ojo de mármol no puede utilizar esta acción mientras su ojo derecho esté agrietado."
					]
				}
			],
			"environment": [
				"forest",
				"urban"
			],
			"fluff": {
				"entries": [
					"Todo lo que ve es muerte y decadencia. Rodeado de cadáveres y restos de pequeñas criaturas, el ojo de mármol vive una existencia condenada a la soledad.",
					"A primera vista, este lamentable bicho no muestra ningún signo de emoción o movimiento y los encuentros son demasiado raros como para explorar si el ojo de mármol está realmente vivo o es sólo una marioneta maldita. En cualquier caso, se aconseja mantenerse alejado de esta pequeña criatura, ya que drena la energía y la vida de todo y todos los que la rodean, ya sea fauna o flora.",
					"{@b Well-Informed.} Se dice que un ojo de mármol es una fuente inagotable de conocimientos y secretos.",
					"{@b Constructed Nature.} El ojo de mármol no necesita aire, comida, bebida ni sueño."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Marble-Eye.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Marble-Eye_tiny.png",
			"senseTags": [
				"B"
			],
			"languageTags": [
				"C",
				"X"
			],
			"damageTags": [
				"N"
			],
			"miscTags": [
				"AOE"
			]
		},
		{
			"name": "Minitee",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "4d4 + 4",
				"average": 14
			},
			"speed": {
				"walk": 5,
				"swim": 40
			},
			"str": 10,
			"dex": 7,
			"con": 12,
			"int": 5,
			"wis": 12,
			"cha": 5,
			"skill": {
				"athletics": "+2"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 11,
			"resist": [
				"cold"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Hold Breath",
					"entries": [
						"El minitee puede aguantar la respiración durante 1 hora."
					]
				},
				{
					"name": "Streamlined",
					"entries": [
						"Mientras está bajo el agua, el minitee tiene ventaja en las tiradas de ataque, así como en las tiradas de salvación de Fuerza, Destreza y Constitución. Además, el minitee cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar mientras está bajo el agua."
					]
				}
			],
			"action": [
				{
					"name": "Tusk",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño perforante, más 3 ({@damage 1d6}) de daño cortante si el minitee está bajo el agua."
					]
				}
			],
			"environment": [
				"coastal",
				"underwater"
			],
			"fluff": {
				"entries": [
					"Torpe en tierra, elegante en el agua, el minitee, por pequeño que sea, es muy consciente de sus impresionantes colmillos y sabe cómo utilizarlos. Por suerte para la mayoría de los habitantes del agua, el minitee rara vez ataca sin ser provocado previamente. De hecho, este notable animal resulta ser un compañero leal aunque independiente, si se le trata bien y con respeto. En este sentido, se ha observado que los filiodones y los concheros utilizan ocasionalmente bandadas de minitees como bestias de carga para las rutas comerciales costeras a las subacuáticas."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Minitee.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Minitee_tiny.png",
			"traitTags": [
				"Hold Breath"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Minkling",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "1d8 + 3",
				"average": 7
			},
			"speed": {
				"walk": 30,
				"climb": 20
			},
			"str": 4,
			"dex": 10,
			"con": 16,
			"int": 18,
			"wis": 16,
			"cha": 10,
			"save": {
				"dex": "+2"
			},
			"skill": {
				"insight": "+5",
				"investigation": "+6",
				"perception": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 15,
			"conditionImmune": [
				"charmed",
				"frightened"
			],
			"languages": [
				"understands Common and Sylvan but can't speak"
			],
			"cr": "1/8",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata del minkling para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 14}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell dancing lights}"
					],
					"daily": {
						"1": [
							"{@spell scrying}"
						]
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Keen Hearing and Smell",
					"entries": [
						"El visón tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato."
					]
				},
				{
					"name": "Tactical Positioning",
					"entries": [
						"El minkling gana un bono a su CA igual a su modificador de Inteligencia."
					]
				},
				{
					"name": "Vigilant Eyes",
					"entries": [
						"El picado no requiere sueño."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 0} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				},
				{
					"name": "Faint Howl {@recharge}",
					"entries": [
						"El minkling emite un débil aullido. Cada criatura hostil en un radio de 3 metros que pueda oírlo debe tener éxito en una tirada de salvación de Constitución {@dc 13} o quedar {@condition restrained} hasta el final del siguiente turno del minkling."
					]
				}
			],
			"fluff": {
				"entries": [
					"Orgulloso y vigilante, pero escurridizo. El visón, al que a menudo se le llama el pequeño rey de la maleza, se considera lo contrario del roncador.",
					"Los aventureros afortunados cuentan historias sobre este pequeño bicho que les acompaña a salvo por los bosques más profundos, oscuros y espeluznantes. Los habitantes de los bosques lo llaman el espíritu guardián del caminante y el minkling ha demostrado en varias ocasiones estar a la altura de esta reputación. Esta maravillosa criatura advierte a los seres bondadosos del peligro y no rehúsa incluso ponerse en peligro para defender a sus protegidos.",
					"Normalmente se mantiene a una distancia segura y distrae a los posibles villanos con aullidos débiles pero contundentes. La mejor oportunidad para llamar su atención y vislumbrarlo es con una mano llena de bayas y sólo con las intenciones más bondadosas."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Minkling.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Minkling_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"S"
			],
			"damageTags": [
				"P"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"restrained"
			]
		},
		{
			"name": "Molehill Giant",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "giant",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "2d4 + 4",
				"average": 9
			},
			"speed": {
				"walk": 15
			},
			"str": 10,
			"dex": 8,
			"con": 14,
			"int": 5,
			"wis": 9,
			"cha": 4,
			"skill": {
				"perception": "+1"
			},
			"passive": 11,
			"languages": [
				"Giant"
			],
			"cr": "1/2",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El gigante de los topos hace dos ataques de aplastamiento de dedos."
					]
				},
				{
					"name": "Dirty Trick",
					"entries": [
						"El gigante de la topera lanza tierra a los ojos de una criatura en un radio de 15 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 14} o quedar {@condition blinded} hasta el final del siguiente turno del gigante de la topera."
					]
				},
				{
					"name": "Toe Crusher",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño contundente. Si el gigante de los topos golpea dos veces a la misma criatura con su ataque Aplastador de dedos en su turno, esa criatura cae {@condition prone}."
					]
				},
				{
					"name": "Tooth Breaker",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance 5 pies, un {@condition prone} objetivo. {@h}3 ({@dice 1d6}) 3 de daño por apaleamiento."
					]
				}
			],
			"environment": [
				"grassland",
				"hill",
				"mountain"
			],
			"fluff": {
				"entries": [
					"Si el gigante de la topera no hablara de gigante, difícilmente se clasificaría como tal. Sin embargo, esta peculiar criatura comparte con su primo mayor más rasgos distintivos de lo que parece, ya que es muy territorial, siempre hambriento y excepcionalmente agresivo. Por suerte, los territorios del gigante de la topera son muy pequeños, lo que hace que sea habitual encontrarse con varios gigantes de la topera a pocos metros.",
					"Mientras que los gigantes de las toperas suelen pasarse el día discutiendo a gritos con sus parientes vecinos, siempre se mantienen unidos para intimidar a un intruso mayor.",
					"Conocidos por sus trucos sucios en el combate, la mayoría de los intentos de comunicarse con ellos acaban con moratones o dedos rotos."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/MolehillGiant.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/MolehillGiant_tiny.png",
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"GI"
			],
			"damageTags": [
				"B"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"blinded"
			]
		},
		{
			"name": "Mothbird",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "humanoid",
			"alignment": [
				"N",
				"G"
			],
			"ac": [
				{
					"ac": 11,
					"from": [
						"{@item padded armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d4",
				"average": 7
			},
			"speed": {
				"walk": 15
			},
			"str": 5,
			"dex": 10,
			"con": 10,
			"int": 18,
			"wis": 13,
			"cha": 16,
			"save": {
				"int": "+6"
			},
			"skill": {
				"arcana": "+6",
				"nature": "+6",
				"stealth": "+2"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 11,
			"languages": [
				"Mothbird",
				"Sylvan"
			],
			"cr": "0",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata de lanzamiento de hechizos del pájaro polilla es la Inteligencia (salvación de hechizos {@dc 14}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell pass without trace}"
					],
					"daily": {
						"3e": [
							"{@spell goodberry}",
							"{@spell lesser restoration}",
							"{@spell telekinesis}"
						]
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Beak",
					"entries": [
						"{@atk mw} {@hit 0} para golpear, alcance 5 pies, una criatura. {@h}2 ({@damage 1d4}) de daño perforante."
					]
				},
				{
					"name": "Silky Powder {@recharge 5}",
					"entries": [
						"Una nube de polvo brillante de 4 metros de radio se extiende desde el pájaro polilla. El polvo se extiende por las esquinas. El Polvo Sedoso no tiene efecto sobre los constructos y los no muertos. Todas las demás criaturas en esa área deben tener éxito en una tirada de salvación de Sabiduría {@dc 13} o quedarse dormidas y permanecer {@condition unconscious} durante 1 hora. Esa criatura despierta si recibe daño o si otra criatura realiza una acción para despertarla. Si falla la tirada de salvación, la criatura debe tirar un {@dice d6} para determinar el efecto del Polvo Sedoso:",
						"{@b 1–3}. El objetivo olvida todo lo que ha ocurrido en las últimas tres horas.",
						"{@b 4–5}. El objetivo olvida todo lo que ha ocurrido en las últimas seis horas.",
						"{@b 6}. El objetivo olvida todo lo que ha ocurrido en las últimas doce horas."
					]
				}
			],
			"environment": [
				"forest"
			],
			"fluff": {
				"entries": [
					"Aislados, envueltos en el misterio, de corazón cálido. Sólo existen unos pocos avistamientos documentados de estas criaturas del tamaño de un dedo humano, que habitan las frías llanuras y los bosques nevados.",
					"Por desgracia, la mayoría de estos avistamientos son de leñadores borrachos o cazadores que se perdieron en la naturaleza. Sin embargo, todos los informes tienen un denominador común: Cubiertos de polvo brillante, todas las \"víctimas\" se despertaron cerca de un pueblo con recuerdos borrosos. Además de sentirse excepcionalmente refrescados y con energía, tenían la extraña impresión de que sus heridas parecían curarse mucho más rápido que antes..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Mothbird.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Mothbird_tiny.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"S"
			],
			"damageTags": [
				"P"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"AOE",
				"MW"
			],
			"conditionInflict": [
				"unconscious"
			]
		},
		{
			"name": "Overflower",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "plant",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 5,
				"burrow": 10
			},
			"str": 3,
			"dex": 2,
			"con": 12,
			"int": 18,
			"wis": 12,
			"cha": 4,
			"skill": {
				"investigation": "+8"
			},
			"senses": [
				"Blindsight (blind beyond this radius)"
			],
			"passive": 11,
			"resist": [
				"piercing",
				"psychic"
			],
			"vulnerable": [
				"fire",
				"lightning"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Root Access",
					"entries": [
						"Si tiene al menos 1 punto de vida, la sobrefloración recupera 1 punto de vida por cada vástago que controle al final de cada uno de sus turnos."
					]
				},
				{
					"name": "Build and Deploy",
					"entries": [
						"La sobreflor invoca hasta 2 criaturas diminutas que conoce como sus vástagos. No puede invocar otra sobreflor. Cada vástago aparece en un espacio desocupado a menos de 15 pies de la sobreflor. El tipo del vástago es planta, su alineamiento es malvado legal, pierde cualquier etiqueta, tiene vulnerabilidad al daño por fuego y aparece de color naranja. Además, el vástago está bajo el control de la sobreflor y transmite lo que siente a la sobreflor. El vástago muere, si la sobreflor muere o si se aleja al menos 1 milla de la sobreflor.",
						"La sobrefloración no puede tener más de 4 vástagos a la vez y puede destruir un vástago en cualquier momento. Si un vástago muere, se convierte en polvo."
					]
				}
			],
			"reaction": [
				{
					"name": "Back Up",
					"entries": [
						"Si la sobreflor baja a 0 puntos de vida, destruye uno de sus vástagos. La sobrefloración tiene un 20% de posibilidades de bajar a 1 punto de vida y reaparecer en el espacio de ese vástago. Además, todas las condiciones y aflicciones que sufre son reemplazadas por las que sufría el vástago.",
						"La sobrefloración repite este proceso hasta que reaparece con éxito o hasta que se destruyen todos sus vástagos."
					]
				}
			],
			"environment": [
				"forest",
				"grassland",
				"swamp",
				"underdark",
				"urban"
			],
			"fluff": {
				"entries": [
					"Los habitantes del pueblo cuentan historias sobre extraños avistamientos de bichos de color naranja, acompañados de misteriosos incidentes aparentemente no relacionados: Cosas que reaparecen en lugares extraños, personas desaparecidas, ganado pequeño enloquecido o ruidos extraños procedentes del suelo. Un estudioso podría sacar rápidamente la conclusión de la única razón que hay detrás de todo esto: Un sobrevuelo ha acampado en las cercanías.",
					"Dotada de una mente desconcertante, esta criatura con aspecto de planta suele planear sus oscuros planes a distancia. Aunque los motivos de una sobreflor parecen incomprensibles y caóticos, sigue una lógica estricta pero ajena, enviando a su cohorte de vástagos controlados por la mente para ejecutar sus malvados planes.",
					"{@b Biointerface.} Una sobreflorida no conoce ningún idioma en sí y, por lo tanto, utiliza a sus vástagos para comunicarse a través de ellos."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Overflower.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Overflower_tiny.png",
			"senseTags": [
				"B"
			]
		},
		{
			"name": "Parrot Grub",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				10
			],
			"hp": {
				"formula": "2d4 + 4",
				"average": 9
			},
			"speed": {
				"walk": 10,
				"climb": 10
			},
			"str": 4,
			"dex": 10,
			"con": 14,
			"int": 6,
			"wis": 12,
			"cha": 16,
			"senses": [
				"blindsight 30 ft.",
				"darkvision 60 ft."
			],
			"passive": 13,
			"cr": "0",
			"trait": [
				{
					"name": "Copy That",
					"entries": [
						"El loro gruñón puede imitar todos los sonidos y palabras que haya escuchado desde su último turno. Puede cambiar el tono de estas palabras y sonidos."
					]
				},
				{
					"name": "Keen Sight",
					"entries": [
						"El loro gruñón tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista."
					]
				},
				{
					"name": "Pitch Shifter",
					"entries": [
						"Las criaturas que se encuentran a menos de 60 pies del loro gruñón perciben su chillido como agudo y estridente. De lo contrario, las criaturas perciben el chillido más grave y gutural cuanto más lejos estén."
					]
				}
			],
			"action": [
				{
					"name": "Terrifying Screech",
					"entries": [
						"Cuando una criatura que el loro gruñón puede ver comienza o termina su turno a menos de 60 pies del loro gruñón, éste puede emitir un fuerte chillido. Cada criatura en un radio de 60 pies del loro gruñón que pueda oír su chillido y que no sea otro loro gruñón debe tener éxito en una tirada de salvación de Sabiduría {@dc 13} o quedar entumecido durante 1 hora. Hasta que esta condición termine, el objetivo tiene desventaja en todas las tiradas de salvación, todos los chequeos de habilidad y las tiradas de ataque."
					]
				}
			],
			"environment": [
				"forest",
				"grassland"
			],
			"fluff": {
				"entries": [
					"Un pequeño e inofensivo compañero, con un giro fascinante. De apariencia extraña, utiliza una estrategia de defensa única. Cuando se encuentra en peligro, el loro gruñón muestra un espantoso rostro falso mientras genera chillidos agudos. Si se escucha a distancia, el tono de esos sonidos se reduce considerablemente, dando la falsa impresión de ser una criatura mucho más grande y peligrosa.",
					"Los cazadores de monstruos suelen dejarse atraer por estos sonidos, buscando una presa valiosa, sólo para llevarse una desagradable sorpresa: Cuando se está cerca de un loro amenazado, los gritos agudos se describen como intimidatorios y provocan intensas pesadillas y horrores."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/ParrotGrub.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/ParrotGrub_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"B",
				"D"
			],
			"miscTags": [
				"AOE"
			]
		},
		{
			"name": "Rummynose",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "4d4 ‒ 8",
				"average": 2
			},
			"speed": {
				"walk": 5,
				"climb": 10
			},
			"str": 2,
			"dex": 15,
			"con": 7,
			"int": 10,
			"wis": 16,
			"cha": 20,
			"save": {
				"wis": "+5"
			},
			"skill": {
				"perception": "+5",
				"stealth": "+6"
			},
			"senses": [
				"truesight 60 ft."
			],
			"passive": 15,
			"languages": [
				"understands Common and Sylvan but can't speak"
			],
			"cr": "0",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"La habilidad innata del rummynose para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:"
					],
					"will": [
						"{@spell minor illusion}",
						"{@spell project image}",
						"{@spell thaumaturgy}"
					],
					"daily": {
						"1": [
							"{@spell hallucinatory terrain}"
						],
						"3": [
							"{@spell seeming}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Keen Senses",
					"entries": [
						"El rummynose tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato."
					]
				},
				{
					"name": "Shadow Stealth",
					"entries": [
						"Mientras esté en la penumbra o en la oscuridad, el rummynose puede realizar la acción de Ocultar como acción adicional."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"El rummynose puede trepar por superficies difíciles, incluyendo los techos boca abajo, sin necesidad de hacer un chequeo de habilidad."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				},
				{
					"name": "Shadow Leap {@recharge 5}",
					"entries": [
						"El rummynose se teletransporta hasta 6 metros a un espacio desocupado que pueda ver y que esté en penumbra u oscuridad."
					]
				}
			],
			"environment": [
				"forest"
			],
			"fluff": {
				"entries": [
					"Nunca persigue a sus víctimas, sólo se acerca a ellas. Enrevesado y al acecho entre las copas de los bosques más oscuros, el rummynose prefiere observar que comprometerse, siempre planeando su próximo plan. Utilizando trucos engañosos y magia de ilusión, esta criatura de movimiento lento atrae a los aventureros desprevenidos hacia su perdición. Ya sea llevándolos a los brazos de monstruos dormidos, a terrenos peligrosos o a viejas trampas olvidadas por sus creadores.",
					"La cruel motivación de este comportamiento está aún por explorar, ya que los rummynose nunca parecen mostrar más interés por sus víctimas una vez que su destino está finalmente sellado..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Rummynose.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Rummynose_tiny.png",
			"traitTags": [
				"Keen Senses",
				"Spider Climb"
			],
			"senseTags": [
				"U"
			],
			"languageTags": [
				"C",
				"S"
			],
			"damageTags": [
				"P"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Snifflewhiff",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "fey",
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "4d4 ‒ 4",
				"average": 6
			},
			"speed": {
				"walk": 20,
				"climb": 20
			},
			"str": 1,
			"dex": 16,
			"con": 8,
			"int": 4,
			"wis": 14,
			"cha": 4,
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 12,
			"immune": [
				"poison"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Good Nose",
					"entries": [
						"Mientras el snifflewhiff puede oler a una criatura, tiene ventaja en los chequeos de Sabiduría (Percepción) para determinar si la criatura está mintiendo."
					]
				},
				{
					"name": "Keen Sight and Smell",
					"entries": [
						"El snifflewhiff tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista o el olfato."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"El snifflewhiff puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"Mientras está en contacto con una telaraña, el snifflewhiff conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"El snifflewhiff ignora las restricciones de movimiento causadas por las mallas."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance de 5 pies, una criatura. {@h}1 de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 9} Constitución o recibir 2 ({@damage 1d4}) de daño por veneno."
					]
				}
			],
			"reaction": [
				{
					"name": "Lie Leech",
					"entries": [
						"Si el snifflewhiff detecta que una criatura está diciendo una mentira, le inflige 2 ({@damage 1d4}) de daño necrótico. Además, hasta el final de su siguiente turno, la criatura no puede hablar y no puede lanzar un hechizo que incluya un componente verbal. El snifflewhiff no puede usar esta reacción si no puede usar su sentido del olfato."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					"Desvanes retorcidos, sótanos sinuosos, pasillos obstruidos: este es el hábitat preferido del husmeador.",
					"A menudo denominada \"maldición del comerciante\", esta criatura tiene la extraordinaria capacidad de oler las mentiras y, lo que es aún más sorprendente, de alimentarse de ellas, dejando a su víctima literalmente sin habla. Aunque este efecto sólo dura unos segundos, a veces no hace falta más, para arruinar el negocio de un comerciante deshonesto.",
					"Naturalmente, el snifflewhiff se instala donde las mentiras son densas y el engaño florece. Por ello, la mayoría de los escasos encuentros confirmados proceden de zonas urbanas muy pobladas o corrompidas, como barrios comerciales, zonas portuarias o patios aristocráticos."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Snifflewhiff.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Snifflewhiff_tiny.png",
			"traitTags": [
				"Keen Senses",
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"I",
				"N",
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Sparkling",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "dragon",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "4d4 ‒ 4",
				"average": 6
			},
			"speed": {
				"walk": 5,
				"fly": 40
			},
			"str": 1,
			"dex": 17,
			"con": 9,
			"int": 12,
			"wis": 14,
			"cha": 12,
			"skill": {
				"perception": "+4",
				"stealth": "+5"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 14,
			"languages": [
				"Draconic",
				"Sylvan"
			],
			"cr": "0",
			"trait": [
				{
					"name": "Keen Senses",
					"entries": [
						"El chispazo tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato."
					]
				},
				{
					"name": "Nimble Escape",
					"entries": [
						"La chispa puede realizar la acción de Desenganche u Ocultamiento como acción adicional en cada uno de sus turnos."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				}
			],
			"reaction": [
				{
					"name": "Glittery Sparkles (1/Day)",
					"entries": [
						"Si otra criatura que el destello puede ver, oír u oler se mueve a menos de 60 pies del destello, éste exhala una nube de 20 pies de radio de destellos coloridos y brillantes que se extiende a su alrededor. El área queda fuertemente oscurecida hasta el final del siguiente turno del centelleante. Cada humanoide que ve la liberación de los destellos se siente elevado y gana 2 ({@dice 1d4}) puntos de golpe temporales."
					]
				}
			],
			"fluff": {
				"entries": [
					"Un pequeño y peculiar dragón, que sólo sale de su letargo una vez al año para cazar pequeños insectos o bichos de tamaño similar.",
					"Se asusta fácilmente y recibe su nombre por los coloridos destellos que suelta para escapar de posibles depredadores si se le molesta. Irónicamente, mucha gente percibe estos destellos como una señal de buena suerte. No es raro que los lugareños celebren el despertar de las centellas con suntuosas fiestas en honor de esta fantástica criatura."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Sparkling.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Sparkling_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"DR",
				"S"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			]
		},
		{
			"name": "Steamlet",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "elemental",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 13,
			"dex": 13,
			"con": 13,
			"int": 7,
			"wis": 7,
			"cha": 7,
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 8,
			"resist": [
				{
					"resist": [
						"acid"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"conditionImmune": [
				"exhaustion",
				"paralyzed",
				"petrified",
				"poisoned",
				"unconscious"
			],
			"languages": [
				"Aquan",
				"Ignan"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Ice Walk",
					"entries": [
						"El steamlet puede moverse por superficies heladas y escalarlas sin necesidad de hacer un chequeo de habilidad. Además, los terrenos difíciles compuestos por hielo o nieve no le cuestan movimiento extra."
					]
				},
				{
					"name": "Microclimate",
					"entries": [
						"Al comienzo de cada uno de los turnos del steamlet, puede elegir entre un aura de frío o un aura de calor que afecta a su espacio.",
						{
							"type": "variantSub",
							"name": "Cold Aura",
							"entries": [
								"Each nonmagical liquid within the aura that isn't being worn or carried freezes. A creature that touches the steamlet or hits it with a melee attack while within 5 feet of it takes 1 cold damage."
							]
						},
						{
							"type": "variantSub",
							"name": "Heat Aura",
							"entries": [
								"Each flammable object within the aura that isn't being worn or carried ignites. A creature that touches the steamlet or hits it with a melee attack while within 5 feet of it takes 1 fire damage."
							]
						}
					]
				}
			],
			"action": [
				{
					"name": "Icicle",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante más 1 de daño por frío."
					]
				},
				{
					"name": "Steam Burst {@recharge}",
					"entries": [
						"El vaporizador emite vapor helado y escaldado. Cada criatura en un radio de 15 pies debe realizar una tirada de salvación de {@dc 11} Destreza, recibiendo 2 ({@damage 1d4}) de daño por fuego más 2 ({@damage 1d4}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					"El steamlet es otra especie diseñada por los siniestros científicos del instituto. Desarrollado inicialmente como prueba de concepto para combinar el fuego elemental y el agua, el sistema de sobrepresión implementado del steamlet demostró rápidamente ser una sólida herramienta de combate.",
					"Generalmente desplegado junto con los dustlets, un steamlet era capaz de superar fácilmente cualquier resistencia, despejando de forma fiable los cuarteles cercanos de los enemigos. Una táctica que los dustlets y steamlets adoptaron con éxito durante la gran huida del instituto..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Steamlet.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Steamlet_tiny.png",
			"senseTags": [
				"D"
			],
			"languageTags": [
				"AQ",
				"IG"
			],
			"damageTags": [
				"C",
				"F",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			]
		},
		{
			"name": "Thistling",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "plant",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "3d4 + 3",
				"average": 10
			},
			"speed": {
				"walk": 20
			},
			"str": 10,
			"dex": 17,
			"con": 12,
			"int": 5,
			"wis": 8,
			"cha": 10,
			"skill": {
				"stealth": "+5"
			},
			"passive": 9,
			"vulnerable": [
				"fire"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Aggressive",
					"entries": [
						"Como acción de bonificación, el thistling puede moverse hasta su velocidad hacia una criatura hostil que pueda ver."
					]
				},
				{
					"name": "Plant Camouflage",
					"entries": [
						"El silbador tiene ventaja en los chequeos de Destreza (Sigilo) que realice en cualquier terreno con amplia vegetación oscura."
					]
				},
				{
					"name": "Pesky Beast",
					"entries": [
						"Mientras esté unido a una criatura, si el cardo realiza una tirada de salvación con éxito contra un hechizo, un ataque de hechizo falla o un ataque de arma falla, el hechizo o el ataque tiene como objetivo a esa criatura en lugar del cardo. Si el hechizo forzó una tirada de salvación, el nuevo objetivo hace su propia salvación. Si el hechizo era un ataque, la tirada de ataque se repite contra el nuevo objetivo."
					]
				}
			],
			"action": [
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante."
					]
				},
				{
					"name": "Locked Bite",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante. El objetivo debe tener éxito en una tirada de salvación de {@dc 13} Destreza o el caracol se adhiere al objetivo.",
						"Mientras esté unido al objetivo, el Thistling no puede atacar a ninguna otra criatura excepto al objetivo, pero tiene ventaja en sus tiradas de ataque. La velocidad del Thistling también pasa a ser 0, no puede beneficiarse de ninguna bonificación a su velocidad y se mueve con el objetivo.",
						"Una criatura, incluido el objetivo, puede desprender el Thistling realizando un chequeo de fuerza exitoso {@dc 13} como acción. Si falla, el Thistling inflige 7 ({@damage 2d6}) de daño cortante al objetivo. En su turno, el Thistling puede liberar su mordisco bloqueado como acción adicional."
					]
				}
			],
			"environment": [
				"grassland"
			],
			"fluff": {
				"entries": [
					"Difícil de ver, fácil de asustar. Casi imposible de distinguir de una planta, el cardo utiliza el camuflaje para esconderse de los depredadores más grandes. No parece que esto sea necesario:",
					"Si se le provoca, el cardo cae en un estado de frenesí, totalmente de acuerdo con el lema \"el ataque es la mejor defensa\". Y lo último que quieren los aventureros es que un cardo furioso les clave los dientes en la piel. La experiencia ha demostrado que, una vez que cierra las mandíbulas, no las suelta... Si todavía está buscando un cardo, los prados y campos bañados por el sol pueden ser su mejor opción."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Thistling.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Thistling_tiny.png",
			"traitTags": [
				"Aggressive"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Thornpike",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"burrow": 20
			},
			"str": 2,
			"dex": 12,
			"con": 9,
			"int": 4,
			"wis": 12,
			"cha": 2,
			"skill": {
				"stealth": "+5"
			},
			"senses": [
				"tremorsense 60 ft."
			],
			"passive": 11,
			"immune": [
				"bludgeoning"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Earth Glide",
					"entries": [
						"La púa espinosa puede excavar a través de tierra y piedra no mágica y no trabajada. Al hacerlo, la pica espinosa no perturba el material que atraviesa."
					]
				},
				{
					"name": "It comes from below",
					"entries": [
						"El pincho y sus tentáculos pueden entrar en el espacio de una criatura hostil y detenerse en él y viceversa. La primera vez que el pincho o un tentáculo entre en el espacio de una criatura hostil no voladora o que esa criatura entre en el espacio del pincho o de un tentáculo en un turno, esa criatura recibe 1 daño penetrante."
					]
				},
				{
					"name": "Plant Camouflage",
					"entries": [
						"El lobo de bosque tiene ventaja en los chequeos de Destreza (Sigilo) que realice en cualquier terreno con amplia vegetación que lo oscurezca"
					]
				},
				{
					"name": "Spiky Skin",
					"entries": [
						"Una criatura diminuta que toque el pincho o un tentáculo o golpee a cualquiera de ellos con un ataque cuerpo a cuerpo mientras esté a 5 pies de él recibe 1 daño penetrante."
					]
				},
				{
					"name": "Wormy Decoy",
					"entries": [
						"El pincho de espinas puede tener hasta 3 tentáculos a la vez. Cada tentáculo puede ser atacado (CA 10; 1 punto de vida; inmunidad al veneno y al daño psíquico). Destruir un tentáculo no causa ningún daño al pincho. La púa espinosa puede retraer un tentáculo como acción adicional."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				},
				{
					"name": "Tiny Tentacle",
					"entries": [
						"El pincho de espinas extruye un tentáculo en un espacio de 20 pies a la redonda. Cualquier bestia diminuta hostil que pueda ver el tentáculo debe hacer una tirada de salvación de Sabiduría {@dc 16}. En caso de fallar la tirada de salvación, si la criatura está a más de 0 pies del tentáculo, la criatura debe usar su movimiento en su turno para moverse hacia el tentáculo por la ruta más directa. No evita los ataques de oportunidad, pero no tiene que moverse hacia un terreno dañino."
					]
				}
			],
			"environment": [
				"coastal",
				"forest",
				"swamp",
				"urban"
			],
			"fluff": {
				"entries": [
					"De aspecto tétrico, pero fácil de pasar por alto. El molesto espinoso se da un festín con pequeños animales que han sido atraídos a sus púas tóxicas usando señuelos parecidos a gusanos, raramente, pero sin embargo, causando un daño significativo al ganado pequeño.",
					"Aunque esta asombrosa criatura no es la más peligrosa, se aconseja a los aventureros que tengan cuidado con sus pasos, ya que las afiladas púas del pincho se describen como lo suficientemente duras como para penetrar incluso en las suelas más gruesas.",
					"Aunque los incidentes no suelen ser mortales, un grupo numeroso de estos bichos puede suponer rápidamente una grave amenaza..."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Thornpike.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Thornpike_tiny.png",
			"senseTags": [
				"T"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Thumbstall Knight",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "humanoid",
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"{@item hide armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "1d4 + 5",
				"average": 7
			},
			"speed": {
				"walk": 15
			},
			"str": 5,
			"dex": 10,
			"con": 20,
			"int": 10,
			"wis": 14,
			"cha": 10,
			"save": {
				"con": "+7",
				"wis": "+4"
			},
			"passive": 12,
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"Common",
				"Sylvan"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"El caballero de los pulgares tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos."
					]
				},
				{
					"name": "Never Back Down",
					"entries": [
						"Si el daño reduce al caballero de la chincheta a 0 puntos de vida, realiza una tirada de salvación de Constitución con una DC de 5 + el daño recibido. Si tiene éxito, el caballero thumbstall baja a 1 punto de vida, pero es {@condition prone}."
					]
				}
			],
			"action": [
				{
					"name": "Pesky Sword",
					"entries": [
						"{@atk mw} {@hit 0} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				}
			],
			"reaction": [
				{
					"name": "Don't Give Up (Recharges after a Short or Long Rest)",
					"entries": [
						"Si una criatura amiga en un radio de 30 pies del caballero de la chincheta queda reducida a 0 puntos de golpe por el daño y ambos pueden verse, el caballero de la chincheta puede hacer un chequeo de Carisma del {@dc 19}. Si tiene éxito, la criatura queda reducida a 1 punto de golpe, pero es {@condition prone}."
					]
				}
			],
			"environment": [
				"forest",
				"urban"
			],
			"fluff": {
				"entries": [
					"Nunca juzgues a un libro por su portada, ni a un caballero de la chincheta por su tamaño. Por muy minúsculo que sea el cuerpo de este fabuloso ser, en su interior late un gran corazón. La valentía y el coraje no son palabras extrañas para el caballero de la chincheta y no es de extrañar que esta criatura se encuentre normalmente viajando lejos de su hogar en busca de valor u honor, aunque estas misiones a menudo parezcan demasiado grandes para un héroe tan pequeño. Sin embargo, contra todo pronóstico, el caballero de la chincheta es tan inspiradoramente resistente que nunca retrocede ni se rinde.",
					"{@b Friend with the minkling:} Los minklings comparten un vínculo especial con los caballeros thumbstall y a menudo les prestan sus servicios como fieles monturas y considerados consejeros."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/ThumbstallKnight.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/ThumbstallKnight_tiny.png",
			"traitTags": [
				"Magic Resistance"
			],
			"languageTags": [
				"C",
				"S"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Tinkerling",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "construct",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "4d4 ‒ 4",
				"average": 6
			},
			"speed": {
				"walk": 10
			},
			"str": 4,
			"dex": 14,
			"con": 8,
			"int": 12,
			"wis": 10,
			"cha": 6,
			"skill": {
				"acrobatics": "+6",
				"investigation": "+3",
				"sleight of hand": "+4"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 10,
			"immune": [
				"fire",
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned"
			],
			"languages": [
				"understands the languages of its creator but can't speak"
			],
			"cr": "0",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"El tinkerling puede lanzar de forma innata la reparación, sin necesidad de componentes materiales. Su habilidad innata de lanzamiento de hechizos es la Inteligencia."
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell mending}"
							]
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Bitsy Beacon",
					"entries": [
						"El calderero puede elegir arrojar luz brillante en un radio de 1,5 metros y luz tenue en 1,5 metros adicionales utilizando su bombilla mágica. Cada vez que el calderero recibe daño o ataques, la bombilla tiene un 10% de posibilidades de romperse y perder su capacidad mágica de arrojar luz. Si la bombilla se rompe o se retira, el tinkerling se vuelve loco. En cada uno de sus turnos mientras está enloquecido, el tinkerling ataca al objeto Tiny o Small más cercano que pueda ver, causándole el doble de daño. El tinkerling no puede quitar su bombilla por sí mismo."
					]
				},
				{
					"name": "Search and Repair",
					"entries": [
						"El salto de longitud y el salto de altura del tinkerling son de hasta 15 pies cada uno, con o sin salida en carrera. Mientras cae, si el tinkerling no está {@condition incapacitated} y utiliza sus alas, puede cambiar la dirección a la que se dirige, ralentizar su descenso hasta 30 pies por ronda y no recibe daño por caída."
					]
				},
				{
					"name": "Tinny Tinkling",
					"entries": [
						"El tinkerling emite constantemente sonidos de traqueteo y chirridos y tiene desventaja en los chequeos de Destreza (Sigilo) para no hacer ruido."
					]
				}
			],
			"action": [
				{
					"name": "Wiry Hook",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					"Al recorrer laboratorios abandonados, talleres secretos o antiguos gabinetes de curiosidades, el único indicio de los creadores de los cacharros son los pequeños grabados de números de serie o iniciales.",
					"No es capaz de volar, pero utiliza un ingenioso mecanismo de resorte para catapultarse en el aire y comprobar si hay algo que necesite reparación. Su característica más destacada -la bombilla con infusión mágica- no sólo sirve para iluminar pasillos oscuros o sistemas de tuberías, sino también para comunicar mensajes breves mediante el parpadeo y la intermitencia. Sin embargo, nunca la rompas ni la quites, ya que esto vuelve loco al juguetón y las consecuencias son imprevisibles.",
					"{@b Constructed Nature}. El tinkerling no necesita aire, comida, bebida ni sueño."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Tinkerling.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Tinkerling_tiny.png",
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"AOE",
				"MW"
			]
		},
		{
			"name": "Toothbold",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "undead",
			"alignment": [
				"N"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "1d4",
				"average": 2
			},
			"speed": {
				"walk": 5
			},
			"str": 1,
			"dex": 14,
			"con": 10,
			"int": 4,
			"wis": 16,
			"cha": 1,
			"senses": [
				"truesight 30 ft."
			],
			"passive": 13,
			"immune": [
				"poison"
			],
			"vulnerable": [
				"cold"
			],
			"languages": [
				"understands Common but can't speak"
			],
			"cr": "0",
			"trait": [
				{
					"name": "So Tiny",
					"entries": [
						"Incluso cuando el toothbold está a la vista, se necesita un chequeo de Sabiduría (Percepción) con éxito para detectar un toothbold que no se ha movido por sí mismo ni ha realizado ninguna acción."
					]
				},
				{
					"name": "Dental Flipper",
					"entries": [
						"Mientras está unido a una criatura, la puntuación de Fuerza del toothbold aumenta en 13 y su puntuación de Destreza disminuye en 1. Además, el toothbold tiene ventaja en los chequeos de habilidad y en las tiradas de salvación para permanecer unido."
					]
				},
				{
					"name": "Strong Jaw",
					"entries": [
						"Mientras el Mordedor está unido a una criatura, ésta inflige 1 de daño necrótico adicional (incluido en el ataque), al realizar un golpe desarmado utilizando sus dientes."
					]
				},
				{
					"name": "Undead Nature",
					"entries": [
						"Un muela no necesita aire, comida, bebida o sueño."
					]
				}
			],
			"action": [
				{
					"name": "Attention Danger",
					"entries": [
						"Mientras está unido a una criatura, el dientudo inflige 1 daño necrótico a esa criatura y 1 daño necrótico a sí mismo."
					]
				},
				{
					"name": "Yuck",
					"entries": [
						"El Mordisco se dirige a una criatura en un radio de 1,5 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 7} o el Mordisco se adhiere a la mandíbula del objetivo en el interior de su boca. El objetivo puede elegir fallar la tirada de salvación. Mientras está atado, la velocidad del toothbold se convierte en 0, no puede beneficiarse de ninguna bonificación a su velocidad, se mueve con el objetivo y la única acción que puede realizar, es su Peligro de Atención. Además, el toothbold tiene cobertura total contra los ataques y otros efectos originados fuera de su anfitrión. Una criatura, incluyendo el objetivo, puede desprender el toothbold haciendo un chequeo de Fuerza exitoso {@dc 14} como acción. El molde de diente no puede desprenderse por sí mismo."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					"También conocido como el \"Teethling\" -suena asqueroso, es asqueroso. Los niños cuentan cuentos de hadas sobre un nigromante loco que creó los mordedores como parte de una macabra prótesis dental. Después de su muerte, hace ya mucho tiempo, se cree que esos estrafalarios bichos siguen vagando por la tierra en busca de un nuevo huésped. Bueno, parece que toda leyenda tiene una parte de verdad, ya que se describe que este bicho vive simbióticamente en las mandíbulas de otras criaturas. A cambio del refugio proporcionado, se rumorea que el dientudo agradecido regala parte de su magia oscura inherente a su protector y parece crecer fuertemente apegado, figurativa y literalmente.",
					"{@b Grateful Guest.} Un mordedor se dedica al bienestar de su anfitrión. Para advertir a su anfitrión del peligro, llama la atención infligiendo un ligero dolor, aunque tenga que hacerse daño a sí mismo."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Toothbold.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Toothbold_tiny.png",
			"senseTags": [
				"U"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"N"
			]
		},
		{
			"name": "Tröpfchen",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "ooze",
			"alignment": [
				"U"
			],
			"ac": [
				7
			],
			"hp": {
				"formula": "2d4 + 2",
				"average": 7
			},
			"speed": {
				"walk": 10,
				"climb": 10
			},
			"str": 12,
			"dex": 4,
			"con": 12,
			"int": 1,
			"wis": 6,
			"cha": 3,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 8,
			"conditionImmune": [
				"deafened",
				"exhaustion",
				"frightened",
				"prone"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Amorphous",
					"entries": [
						"El tröpfchen puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretarse."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"El tröpfchen puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad."
					]
				},
				{
					"name": "Tough Nature",
					"entries": [
						"El tröpfchen no necesita aire, ni dormir."
					]
				},
				{
					"name": "Under Pressure",
					"entries": [
						"El tröpfchen puede cambiar su aspecto para adaptarse a cualquier fluido que conozca como acción adicional. Este cambio incluye el color, la opacidad, la forma y la viscosidad de ese fluido. Mientras el tröpfchen permanece inmóvil, es indistinguible de ese fluido."
					]
				},
				{
					"name": "Abyssal Pretaste",
					"entries": [
						"Cualquier criatura que se trague el tröpfchen se ve envuelta en un poco de locura y sufre un nivel de {@condition exhaustion}. El tröpfchen se destruye en el proceso."
					]
				}
			],
			"action": [
				{
					"name": "Consume & Multiply",
					"entries": [
						"{@atk mw} {@hit 1} para golpear, alcance 5 pies, una criatura. {@h}1 de daño por ácido. Al impactar, y si el objetivo es un objeto hecho de materia orgánica, o una criatura que no sea un constructo, un elemental, un excremento o un no-muerto, el tröpfchen tiene un 50% de posibilidades de crear una copia exacta de sí mismo. La copia puede aparecer en cualquier espacio a menos de 1,5 metros del tröpfchen."
					]
				}
			],
			"environment": [
				"coastal",
				"swamp",
				"underwater",
				"urban"
			],
			"fluff": {
				"entries": [
					"Una pequeña mirada desde el hambriento abismo. Sacado de las profundidades del mar como captura incidental, el tröpfchen suele llegar a tierra firme por accidente.",
					"Esta criatura del tamaño de una taza suele permanecer en lugares húmedos con fácil acceso a la comida o a cualquier sustancia orgánica. Se le puede encontrar escondido en las fuentes de los mercados y en las alcantarillas urbanas, así como habitando en estanques o vagando por praderas húmedas.",
					"El escurridizo tröpfchen -impulsado por un hambre insaciable- se teme que cause rápidamente estragos: es capaz de multiplicarse a un ritmo enorme si está bien alimentado.",
					"Aunque es inofensivo para la mayoría de los humanoides, se aconseja vigilar los alimentos y las mascotas, ya que el tröpfchen puede imitar perfectamente los fluidos para pasar desapercibido."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Tröpfchen.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Tröpfchen_tiny.png",
			"traitTags": [
				"Amorphous",
				"Spider Climb"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"A"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Twiddletoad",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "4d4",
				"average": 10
			},
			"speed": {
				"walk": 20,
				"climb": 15
			},
			"str": 3,
			"dex": 15,
			"con": 10,
			"int": 3,
			"wis": 4,
			"cha": 16,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 7,
			"conditionImmune": [
				"frightened"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Mucus",
					"entries": [
						"Cualquier criatura que termine su turno y agarre al twiddletoad o que haya tenido contacto directo con la piel del twiddletoad durante ese turno sufre un nivel de Envenenamiento del Twiddletoad."
					]
				},
				{
					"name": "Must...Pet",
					"entries": [
						"Cualquier humanoide que comience su turno a menos de 30 pies de la twiddletoad y pueda verla debe hacer una tirada de salvación de Sabiduría {@dc 13}. Si falla la tirada de salvación, la criatura queda {@condition charmed} atrapada por el twiddletoad hasta su siguiente turno y siente el impulso de acariciarlo. La criatura {@condition charmed} puede repetir la tirada de salvación al final de cada uno de sus turnos.",
						"Si la criatura {@condition charmed} se encuentra a más de 1,5 metros de distancia del twiddletoad, la criatura debe utilizar su acción de movimiento y de pellizco en su turno para acercarse al twiddletoad por la ruta más directa con el fin de acariciarlo. No evita los ataques de oportunidad, pero no tiene que moverse hacia un terreno dañino.",
						"Si la tirada de salvación de un objetivo tiene éxito, el objetivo es inmune a la Mascota de Must... de twiddletoad durante las siguientes 24 horas."
					]
				}
			],
			"action": [
				{
					"name": "Spore Cloud",
					"entries": [
						"Una nube de esporas de 1,5 metros de radio se extiende desde el twiddletoad. Las esporas se extienden por las esquinas. Cada criatura en esa zona debe tener éxito en una tirada de salvación de Constitución {@dc 13} o recibir 2 ({@damage 1d4}) de daño por veneno y sufrir un nivel de Envenenamiento de Twiddletoad."
					]
				}
			],
			"environment": [
				"mountain",
				"swamp",
				"underdark"
			],
			"fluff": {
				"entries": [
					"Una pequeña criatura tóxica, de naturaleza muy luchadora. Una visión rara y muy discutida entre alquimistas, magos, biólogos y similares, si es que existe. Sin embargo, el twiddletoad es un bichito muy buscado, ya que se dice que su moco tiene efectos mágicos y muy beneficiosos sobre las capacidades mentales (entre los muchos efectos secundarios potencialmente peligrosos que pueden producirse). Se rumorea que los hábitats preferidos del twiddletoad son lugares húmedos y sombríos, como pantanos, barrancos, cuevas o lugares similares.",
					"{@b Twiddletoad's Poisoning.} Una criatura sufre el efecto de su nivel actual de Envenenamiento de Twiddletoad, así como todos los niveles inferiores. Cada un minuto, una criatura pierde un nivel de Envenenamiento de Twiddletoad y su efecto. Una criatura no puede obtener más de 6 niveles de Envenenamiento de Twiddletoad.",
					"1-{@i Everything feels soft and slimy.} Todo el terreno es difícil para la criatura.",
					"2-{@i The creature hallucinates shimmering bubbles at the edge of its vision.} La criatura tiene desventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
					"3-{@i The creature perceives its extremities as mushroom-like.} La criatura tiene desventaja en los chequeos de habilidad que dependen del uso de sus extremidades y en las tiradas de ataque.",
					"4-{@i The creature has difficulties to speak as it can only produce smacking, bubbling sounds.} La criatura no puede lanzar un hechizo que incluya un componente verbal y tiene desventaja en los chequeos de habilidad que dependen del habla.",
					"5-{@i The creature's body feels wonky and fluffy.} Al inicio y al final de cada uno de los turnos de la criatura, ésta cae en decúbito prono.",
					"6-{@i The creature's mind is clear and it can shape thoughts at will.} La criatura tiene ventaja en los chequeos de Inteligencia que dependen de la memoria, el razonamiento o la imaginación y tiene éxito automáticamente en las tiradas de salvación de Constitución para mantener su concentración."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Twiddletoad.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Twiddletoad_tiny.png",
			"senseTags": [
				"D"
			],
			"damageTags": [
				"I"
			],
			"miscTags": [
				"AOE"
			],
			"conditionInflict": [
				"charmed"
			]
		},
		{
			"name": "Vamster",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "beast",
			"alignment": [
				"U"
			],
			"ac": [
				10
			],
			"hp": {
				"formula": "1d4 ‒ 1",
				"average": 1
			},
			"speed": {
				"walk": 5,
				"fly": 10,
				"burrow": 10
			},
			"str": 2,
			"dex": 11,
			"con": 8,
			"int": 2,
			"wis": 12,
			"cha": 12,
			"skill": {
				"stealth": "+2",
				"perception": "+3"
			},
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": 13,
			"cr": "0",
			"trait": [
				{
					"name": "Keen Hearing and Sight",
					"entries": [
						"El vampiro tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 0} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño perforante más 1 de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0."
					]
				}
			],
			"fluff": {
				"entries": [
					"{@i \"You heard right, vamster it is!\"}-Estas fueron las últimas palabras documentadas del descubridor de esta notable criatura, antes de ser convertido en una cáscara vacía por un enjambre de dichos vampiros.",
					"Por muy adorable que parezca a primera vista, el vampiro no es un bicho con el que se pueda jugar frívolamente: No es un muerto, pero un hambre vampírica inexplicable corre por sus venas.",
					"Actuando normalmente en grandes manadas, esta siniestra criatura vive y se desplaza bajo tierra excavando largos túneles a través del suelo e incluso de la roca a una velocidad increíblemente alta. Sólo emerge y hace gala de sus habilidades de vuelo para atacar o alimentarse de presas demasiado grandes para sus moradas subterráneas. La mejor estrategia para escapar de un enjambre frenético de vamsters es lanzar un cebo y esperar lo mejor."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vamster.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vamster_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D",
				"T"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"MW",
				"HPR"
			]
		},
		{
			"name": "Vamster Horde",
			"source": "TheFluffyFolio",
			"size": [
				"L"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				13
			],
			"hp": {
				"formula": "9d10 + 18",
				"average": 67
			},
			"speed": {
				"walk": 20,
				"burrow": 80,
				"fly": 20
			},
			"str": 8,
			"dex": 17,
			"con": 15,
			"int": 1,
			"wis": 19,
			"cha": 18,
			"skill": {
				"acrobatics": "+5",
				"athletics": "+1",
				"perception": "+6"
			},
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": 16,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1",
			"trait": [
				{
					"name": "Bloodcurdling Squeaks",
					"entries": [
						"El enjambre emite constantemente chillidos y arañazos. El enjambre tiene desventaja en los chequeos de Destreza (Sigilo). Además, si una criatura comienza su turno a menos de 30 pies del enjambre y puede oírlo, la criatura debe tener éxito en una tirada de salvación de Sabiduría {@dc 14} o quedar {@condition frightened} durante 1 minuto. Una criatura {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si puede oír al enjambre, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a los chillidos espeluznantes del enjambre durante las siguientes 24 horas."
					]
				},
				{
					"name": "Keen Hearing and Sight",
					"entries": [
						"El enjambre tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un diminuto vamster. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales."
					]
				},
				{
					"name": "Voraciously Hungry",
					"entries": [
						"Si el enjambre golpea a una criatura con un ataque cuerpo a cuerpo, el enjambre entra en un frenesí mordaz y tiene ventaja en la siguiente tirada de ataque contra esa criatura."
					]
				},
				{
					"name": "Yet So Fluffy",
					"entries": [
						"Si el enjambre golpea a un humanoide o bestia con un ataque cuerpo a cuerpo, esa criatura siente una sensación de pelusa y debe tener éxito en una tirada de salvación de Sabiduría {@dc 12} o ser {@condition charmed} por el enjambre hasta el comienzo del siguiente turno del enjambre."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El enjambre hace dos ataques."
					]
				},
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 5} para golpear, alcance 0 pies, una criatura en el espacio del enjambre. {@h}6 ({@damage 1d6 + 3}) de daño perforante más 4 ({@damage 1d4 + 2}) de daño necrótico, o 5 ({@damage 1d4 + 3}) de daño perforante más 2 ({@damage 1d4} de daño necrótico si el enjambre tiene la mitad de sus puntos de vida o menos. El máximo de puntos de vida del objetivo se reduce en una cantidad igual al daño necrótico recibido. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0."
					]
				}
			],
			"fluff": {
				"entries": [
					"{@i \"You heard right, vamster it is!\"}-Estas fueron las últimas palabras documentadas del descubridor de esta notable criatura, antes de ser convertido en una cáscara vacía por un enjambre de dichos vampiros.",
					"Por muy adorable que parezca a primera vista, el vampiro no es un bicho con el que se pueda jugar frívolamente: No es un muerto, pero un hambre vampírica inexplicable corre por sus venas.",
					"Actuando normalmente en grandes manadas, esta siniestra criatura vive y se desplaza bajo tierra excavando largos túneles a través del suelo e incluso de la roca a una velocidad increíblemente alta. Sólo emerge y hace gala de sus habilidades de vuelo para atacar o alimentarse de presas demasiado grandes para sus moradas subterráneas. La mejor estrategia para escapar de un enjambre frenético de vamsters es lanzar un cebo y esperar lo mejor."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vamster.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/VamsterHorde_large.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D",
				"T"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"MW",
				"HPR"
			],
			"conditionInflict": [
				"charmed",
				"frightened"
			]
		},
		{
			"name": "Vamster Pack",
			"source": "TheFluffyFolio",
			"size": [
				"S"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				11
			],
			"hp": {
				"formula": "5d6",
				"average": 17
			},
			"speed": {
				"walk": 10,
				"burrow": 20,
				"fly": 10
			},
			"str": 4,
			"dex": 13,
			"con": 10,
			"int": 2,
			"wis": 14,
			"cha": 14,
			"skill": {
				"perception": "+4",
				"stealth": "+3"
			},
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": 14,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Keen Hearing and Sight",
					"entries": [
						"El enjambre tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un diminuto vamster. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales."
					]
				},
				{
					"name": "Voraciously Hungry",
					"entries": [
						"Si el enjambre golpea a una criatura con un ataque cuerpo a cuerpo, el enjambre entra en un frenesí mordaz y tiene ventaja en la siguiente tirada de ataque contra esa criatura."
					]
				}
			],
			"action": [
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 3} para golpear, con un alcance de 0 pies, a una criatura en el espacio del enjambre. {@h}2 ({@damage 1d4}) de daño perforante más 2 ({@damage 1d4}) de daño necrótico, o 1 daño perforante más 1 daño necrótico si el enjambre tiene la mitad de sus puntos de vida o menos. El máximo de puntos de vida del objetivo se reduce en una cantidad igual al daño necrótico recibido. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0."
					]
				}
			],
			"fluff": {
				"entries": [
					"{@i \"You heard right, vamster it is!\"}-Estas fueron las últimas palabras documentadas del descubridor de esta notable criatura, antes de ser convertido en una cáscara vacía por un enjambre de dichos vampiros.",
					"Por muy adorable que parezca a primera vista, el vampiro no es un bicho con el que se pueda jugar frívolamente: No es un muerto, pero un hambre vampírica inexplicable corre por sus venas.",
					"Actuando normalmente en grandes manadas, esta siniestra criatura vive y se desplaza bajo tierra excavando largos túneles a través del suelo e incluso de la roca a una velocidad increíblemente alta. Sólo emerge y hace gala de sus habilidades de vuelo para atacar o alimentarse de presas demasiado grandes para sus moradas subterráneas. La mejor estrategia para escapar de un enjambre frenético de vamsters es lanzar un cebo y esperar lo mejor."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vamster.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/VamsterPack_small.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D",
				"T"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"MW",
				"HPR"
			]
		},
		{
			"name": "Vamster Swarm",
			"source": "TheFluffyFolio",
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"formula": "7d8 + 7",
				"average": 38
			},
			"speed": {
				"walk": 20,
				"burrow": 40,
				"fly": 10
			},
			"str": 5,
			"dex": 15,
			"con": 12,
			"int": 2,
			"wis": 17,
			"cha": 16,
			"skill": {
				"perception": "+5",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft.",
				"tremorsense 60 ft."
			],
			"passive": 15,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Keen Hearing and Sight",
					"entries": [
						"El enjambre tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un diminuto vamster. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales."
					]
				},
				{
					"name": "Voraciously Hungry",
					"entries": [
						"Si el enjambre golpea a una criatura con un ataque cuerpo a cuerpo, el enjambre entra en un frenesí mordaz y tiene ventaja en la siguiente tirada de ataque contra esa criatura."
					]
				},
				{
					"name": "Yet So Fluffy",
					"entries": [
						"Si el enjambre golpea a un humanoide o bestia con un ataque cuerpo a cuerpo, esa criatura siente una sensación de pelusa y debe tener éxito en una tirada de salvación de Sabiduría {@dc 12} o ser {@condition charmed} por el enjambre hasta el comienzo del siguiente turno del enjambre."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"El enjambre hace dos ataques."
					]
				},
				{
					"name": "Bites",
					"entries": [
						"{@atk mw} {@hit 4} para golpear, alcance 0 pies, una criatura en el espacio del enjambre. {@h}4 ({@damage 1d4 + 2}) de daño perforante más 2 ({@damage 1d4}) de daño necrótico, o 2 ({@damage 1d4}) de daño perforante más 1 de daño necrótico si el enjambre tiene la mitad de sus puntos de vida o menos. El máximo de puntos de vida del objetivo se reduce en una cantidad igual al daño necrótico recibido. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0."
					]
				}
			],
			"fluff": {
				"entries": [
					"{@i \"You heard right, vamster it is!\"}-Estas fueron las últimas palabras documentadas del descubridor de esta notable criatura, antes de ser convertido en una cáscara vacía por un enjambre de dichos vampiros.",
					"Por muy adorable que parezca a primera vista, el vampiro no es un bicho con el que se pueda jugar frívolamente: No es un muerto, pero un hambre vampírica inexplicable corre por sus venas.",
					"Actuando normalmente en grandes manadas, esta siniestra criatura vive y se desplaza bajo tierra excavando largos túneles a través del suelo e incluso de la roca a una velocidad increíblemente alta. Sólo emerge y hace gala de sus habilidades de vuelo para atacar o alimentarse de presas demasiado grandes para sus moradas subterráneas. La mejor estrategia para escapar de un enjambre frenético de vamsters es lanzar un cebo y esperar lo mejor."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vamster.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/VamsterSwarm_medium.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D",
				"T"
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"N",
				"P"
			],
			"miscTags": [
				"MW",
				"HPR"
			],
			"conditionInflict": [
				"charmed"
			]
		},
		{
			"name": "Vermingeist",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "undead",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				11
			],
			"hp": {
				"formula": "3d4 ‒ 3",
				"average": 4
			},
			"speed": {
				"fly": {
					"number": 20,
					"condition": "(hover)"
				},
				"canHover": true
			},
			"str": 3,
			"dex": 13,
			"con": 8,
			"int": 8,
			"wis": 12,
			"cha": 17,
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 11,
			"resist": [
				{
					"resist": [
						"acid",
						"fire",
						"lightning",
						"thunder"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from Nonmagical Attacks"
				}
			],
			"immune": [
				"cold",
				"necrotic",
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained"
			],
			"languages": [
				"Vermingeist"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Incorporeal Movement",
					"entries": [
						"El vermingeist puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto."
					]
				},
				{
					"name": "Ethereal Wanderer",
					"entries": [
						"El vermeísta puede ver 30 pies dentro del Plano Etéreo cuando está en el Plano Material, y viceversa. Además, el vermingeist puede utilizar su acción de bonificación para cambiar mágicamente del Plano Material al Plano Etéreo, o viceversa. Si el vermingeist toca una criatura diminuta o un objeto diminuto en el proceso, esa criatura u objeto también se desplaza al plano correspondiente."
					]
				},
				{
					"name": "Warped Masquerade",
					"entries": [
						"Si otro vermingeist muere a menos de 30 pies del vermingeist, el vermingeist debe usar su reacción para quitarse la máscara para llorar. Si el vermingeist comienza su turno sin llevar una máscara, cada criatura no muerta en un radio de 30 pies del vermingeist que pueda verlo debe tener éxito en una tirada de salvación de Sabiduría {@dc 13}, recibiendo 5 ({@damage 2d4}) de daño psíquico en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito. El vermingeist debe usar su siguiente acción para ponerse la máscara de nuevo."
					]
				},
				{
					"name": "Keen Senses",
					"entries": [
						"El vermingeist tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato."
					]
				}
			],
			"action": [
				{
					"name": "Ghostly Bite",
					"entries": [
						"{@atk mw} {@hit 1} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño necrótico."
					]
				}
			],
			"fluff": {
				"entries": [
					"Si algo desaparece como por arte de magia, ha sido -a veces magia real o algo peor- el vermingeist. Aunque no dependen de la comida en sí, los grupos de vermingistas salen de la llanura etérea para asaltar despensas, almacenes o depósitos. Supuestamente maldecido con un rostro espantoso, este diminuto ser siempre lleva una máscara hecha con cráneos de criaturas de tamaño similar. Estas máscaras se transmiten dentro de la manada y sólo se quitan para llorar la muerte de un pariente durante los escasos segundos que transcurren antes de que el cadáver se convierta en una niebla fugaz.",
					"{@b Undead Nature.} Un vermíneo no necesita aire, comida, bebida ni sueño."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vermingeist.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Vermingeist_tiny.png",
			"traitTags": [
				"Incorporeal Movement",
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"N",
				"O",
				"Y"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Woolpertinger",
			"source": "TheFluffyFolio",
			"size": [
				"T"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				15
			],
			"hp": {
				"formula": "4d4",
				"average": 10
			},
			"speed": {
				"walk": 60,
				"burrow": 30,
				"fly": 40
			},
			"str": 4,
			"dex": 20,
			"con": 10,
			"int": 6,
			"wis": 16,
			"cha": 14,
			"save": {
				"dex": "+7"
			},
			"skill": {
				"stealth": "+9",
				"perception": "+7"
			},
			"senses": [
				"darkvision 30 ft."
			],
			"passive": 15,
			"immune": [
				"cold"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Keen Senses",
					"entries": [
						"El woolpertinger tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista, el oído o el olfato."
					]
				},
				{
					"name": "Nimble Escape",
					"entries": [
						"El woolpertinger puede realizar la acción de Desengancharse u Ocultarse como acción adicional en cada uno de sus turnos."
					]
				},
				{
					"name": "Smooth Moves",
					"entries": [
						"Las tiradas de ataque contra el woolpertinger tienen desventaja a menos que el woolpertinger sea {@condition incapacitated} o {@condition restrained}. Además, el woolpertinger tiene ventaja en los chequeos de habilidad y las tiradas de salvación realizadas para escapar de las ataduras o ser {@condition grappled}."
					]
				},
				{
					"name": "Snow-Born",
					"entries": [
						"El woolpertinger tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse en terreno nevado. Además, el terreno difícil compuesto por hielo o nieve no le cuesta un momento extra."
					]
				}
			],
			"action": [
				{
					"name": "Frosty Bite",
					"entries": [
						"{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 13} Constitución o, durante 1 minuto, su velocidad se reduce en 3 metros."
					]
				}
			],
			"reaction": [
				{
					"name": "Elusive Blink",
					"entries": [
						"Cuando el woolpertinger recibe daño, puede teletransportarse hasta 30 pies a un espacio desocupado que pueda ver."
					]
				}
			],
			"environment": [
				"arctic"
			],
			"fluff": {
				"entries": [
					"Una criatura tan esquiva que muchos dudan incluso de su existencia. Los avistamientos están aún por confirmar y las \"pruebas\" suelen resultar ser réplicas o macabras obras de taxidermistas fraudulentos que buscan un reconocimiento fácil.",
					"Los ancianos hablan de woolpertingers que vagan por las tierras más nevadas y algunos incluso cuentan historias de individuos domesticados utilizados como mensajeros secretos o mascotas de ladrones. Sin embargo, la verdad detrás de estas historias sigue siendo un misterio, como el propio woolpertinger."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Woolpertinger.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/TheFluffyFolio/Woolpertinger_tiny.png",
			"traitTags": [
				"Keen Senses"
			],
			"senseTags": [
				"D"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		}
	]
}
