{
	"Two of your choice": "Dos de su elección",
	"A symbol of the Great Old Ones (derived from the Elder Sign), incense, a piece of chalk, a set of {@item common clothes|phb}, and a belt pouch containing 10 gp.": "Un símbolo de los Grandes Antiguos (derivado del Signo del Anciano), incienso, un trozo de tiza, un juego de {@item common clothes|phb} y una bolsa de cinturón que contiene 10 gp.",
	"You have been touched, however slightly, by the wisdom of the Great Old Ones. Your education in eldritch knowledge might erode your sanity, but you are well-informed of other cults and faiths. You know covert signs used by other cultists to identify themselves and communicate, and you know the names and titles of the Great Old Ones. You are also familiar with the rituals and practices of these cults.": "Has sido tocado, aunque sea ligeramente, por la sabiduría de los Grandes Antiguos. Tu educación en el conocimiento eldritch podría erosionar tu cordura, pero estás bien informado de otros cultos y fes. Conoces los signos encubiertos que utilizan otros cultistas para identificarse y comunicarse, y conoces los nombres y títulos de los Grandes Antiguos. También estás familiarizado con los rituales y las prácticas de estos cultos.",
	"Cultists can worship a number of strange entities from the cosmos, but the cautious tend to focus their worship on one or two, as offending a Great Old One carries terrible risk.": "Los cultistas pueden adorar a varias entidades extrañas del cosmos, pero los prudentes tienden a centrar su culto en una o dos, ya que ofender a un Gran Anciano conlleva un riesgo terrible.",
	"Select one from or roll on the following table to determine the Great Old One you once worshipped or continue to worship.": "Selecciona una o tira en la siguiente tabla para determinar el Gran Antiguo al que adoraste o sigues adorando.",
	"Atropus": "Atropus",
	"Demon-Sultan Azathoth": "Demonio-Sultán Azathoth",
	"Mak Thuum Ngatha": "Mak Thuum Ngatha",
	"Mother Kos": "Madre Kos",
	"Nyarlathotep": "Nyarlathotep",
	"Sithrak": "Sithrak",
	"The Yellow King": "El Rey Amarillo",
	"Yog-Sothoth": "Yog-Sothoth",
	"Cults of the Great Old Ones, like cults of other faiths, practice in secret to avoid detection by the leading faiths of the region and to avoid prosecution of heresy. Cultists blend into the crowd as best they can, meeting their conspirators exclusively in secluded locales or under cover of night.": "Los cultos de los Grandes Antiguos, al igual que los cultos de otras religiones, practican en secreto para evitar ser detectados por las principales religiones de la región y para evitar ser procesados por herejía. Los cultistas se mezclan con la multitud lo mejor que pueden, reuniéndose con sus conspiradores exclusivamente en lugares apartados o al amparo de la noche.",
	"Still, the waning effects of the Great Old Ones often leaves them with strange quirks or odd behavior. The jittery, unsettling shopkeep in town might very well be a member of the cult. Anyone could be, for that matter.": "Sin embargo, los efectos menguantes de los Grandes Antiguos a menudo les dejan con extrañas peculiaridades o comportamientos raros. El nervioso e inquietante tendero del pueblo podría ser perfectamente un miembro de la secta. Cualquiera podría serlo, de hecho.",
	"I drift off in trance-like daydreams.": "Me dejo llevar por el trance de las ensoñaciones.",
	"I obsess over esoteric knowledge others deem vague or apocryphal.": "Me obsesionan los conocimientos esotéricos que otros consideran vagos o apócrifos.",
	"In times of quiet, I repeat an inhuman chant under my breath over and over again.": "En los momentos de tranquilidad, repito en voz baja una y otra vez un cántico inhumano.",
	"I keep a dream diary, in which I record half-asleep ramblings which I attempt to divine while awake.": "Llevo un diario de sueños, en el que anoto divagaciones medio dormidas que intento adivinar cuando estoy despierto.",
	"I profess that the day the Old Ones Return is soon, no more than a few weeks away. When the dates arrives to no avail, I shift the date a few weeks later.": "Profeso que el día del Regreso de los Antiguos es pronto, a no más de unas semanas. Cuando las fechas llegan sin éxito, cambio la fecha unas semanas más tarde.",
	"I see omens in every event and action. The gods try to speak to us, we just need to listen.": "Veo presagios en cada evento y acción. Los dioses intentan hablarnos, sólo tenemos que escuchar.",
	"I am comfortable in vast libraries or furtively reading in a basement, but crowds intimidate me.": "Me siento cómodo en vastas bibliotecas o leyendo furtivamente en un sótano, pero las multitudes me intimidan.",
	"I keep a pet rat in my pocket and imagine it's little squeaks are intelligible, and horrifying secrets.": "Llevo una rata de mascota en el bolsillo y me imagino que sus pequeños chillidos son secretos inteligibles y horripilantes.",
	"{@b Atonement.} I have abandoned the cult of the Old Ones and wish to make things right by stopping them. (Good)": "{@b Atonement.} He abandonado el culto de los Antiguos y deseo arreglar las cosas deteniéndolos. (Bien)",
	"{@b Truth.} I search for eldritch wisdom that might reveal the nature of the multiverse to me. (Lawful)": "{@b Truth.} Busco la sabiduría eldritch que podría revelarme la naturaleza del multiverso. (Legítimo)",
	"{@b Chaos.} The boundless, alien Far Realm is the state that all universes should be in. Our universe is merely an anomaly. (Chaotic)": "{@b Chaos.} El ilimitado y ajeno reino lejano es el estado en el que deberían estar todos los universos. Nuestro universo no es más que una anomalía. (Caótico)",
	"{@b Power.} The Old One I worship will make me powerful when he returns, crushing my enemies before me. (Evil)": "{@b Power.} El Viejo al que adoro me hará poderoso cuando regrese, aplastando a mis enemigos ante mí. (Maldad)",
	"{@b Dreams.} The only true way to understand the will of the Great Old Ones is through dreams. (Neutral)": "{@b Dreams.} La única forma verdadera de entender la voluntad de los Grandes Antiguos es a través de los sueños. (Neutral)",
	"{@b Secrecy.} The fools of the world do not understand the Old Ones, and their nature must be kept secret until their Return. (Any)": "{@b Secrecy.} Los tontos del mundo no entienden a los Antiguos, y su naturaleza debe mantenerse en secreto hasta su Regreso. (Cualquiera)",
	"I search for the site of the Vast Gate, where the Great Ones are predicted to Return.": "Busco el lugar de la Puerta Vasta, donde se predice que volverán los Grandes.",
	"I owe my life to the cult who raised me. Though I never knew my parents, I inherited a wealth of wisdom.": "Debo mi vida a la secta que me crió. Aunque nunca conocí a mis padres, heredé una gran cantidad de sabiduría.",
	"I will destroy every last member of the cult that brainwashed me.": "Destruiré hasta el último miembro de la secta que me lavó el cerebro.",
	"The final component of a powerful ritual is locked away within my skull. I fear unlocking it will drive me mad.": "El componente final de un poderoso ritual está encerrado en mi cráneo. Temo que abrirlo me vuelva loco.",
	"Members of the cult covertly help each other gain power and authority. We shall rule this nation.": "Los miembros de la secta se ayudan mutuamente a ganar poder y autoridad. Gobernaremos esta nación.",
	"I wish to open a portal to the Far Realm and see it for my very eyes.": "Deseo abrir un portal al reino lejano y verlo con mis propios ojos.",
	"I am intensely paranoid of every bump in the night and of every person's motivations.": "Estoy intensamente paranoico de cada golpe en la noche y de las motivaciones de cada persona.",
	"I latch on to incredibly mad schemes of which I rarely think all the way through.": "Me aferro a planes increíblemente locos que rara vez pienso hasta el final.",
	"I may be losing my grip on reality.": "Puede que esté perdiendo el control de la realidad.",
	"Sometimes I am overjoyed with the world and sometimes I face crippling depression.": "A veces estoy encantado con el mundo y otras veces me enfrento a una depresión paralizante.",
	"For days on end I can forget important things, like eating, because I am deep in research and contemplation.": "Durante días puedo olvidar cosas importantes, como comer, porque estoy sumido en la investigación y la contemplación.",
	"No one is more dedicated to their mad religious traditions than I am.": "Nadie está más dedicado a sus locas tradiciones religiosas que yo.",
	"Aligning oneself against the Old Ones is suicide. They cannot be slain; they are greater than death. They cannot be stopped; they are older than time. Ultimately, the only sensible conclusion is to serve them. In doing so, perhaps you can stave off there ire, or even, perhaps, understand some modicum of their great wisdom.": "Alinearse contra los Antiguos es un suicidio. No se les puede matar; son más grandes que la muerte. No se les puede detener; son más antiguos que el tiempo. En última instancia, la única conclusión sensata es servirles. Al hacerlo, tal vez puedas evitar su ira, o incluso, tal vez, comprender una pizca de su gran sabiduría.",
	"You were inducted into a cult of the Great Old Ones and have learned their ways in secret. Covertly, by discovering ancient insights and performing dark rituals, your organization works in the shadows to hasten the day the Old Ones return. You have seen the face of madness in this organization, and have glimpsed the unspeakable.": "Fuiste introducido en un culto de los Grandes Antiguos y has aprendido sus métodos en secreto. De forma encubierta, descubriendo antiguos conocimientos y realizando oscuros rituales, tu organización trabaja en las sombras para acelerar el día del regreso de los Antiguos. Has visto el rostro de la locura en esta organización, y has vislumbrado lo indecible.",
	"Perhaps you have reformed completely and resent the other cultists of the Great Old Ones, seeking to undermine their efforts, or perhaps you are still a member of the cult, and pay tribute in secret, furtively working to advance the organization's goals. Regardless, you have intimate knowledge of the occult, and terrifying insight into realms beyond our own.": "Tal vez te hayas reformado por completo y estés resentido con los otros cultistas de los Grandes Antiguos, tratando de socavar sus esfuerzos, o tal vez sigas siendo miembro del culto, y rindas tributo en secreto, trabajando furtivamente para avanzar en los objetivos de la organización. En cualquier caso, tienes un conocimiento íntimo de lo oculto y una visión aterradora de reinos más allá del nuestro.",
	"{@item disguise kit|phb}, one {@filter gaming set|items|source=null|type=gaming set} of your choice": "{@item disguise kit|phb}, uno {@filter gaming set|items|source=null|type=gaming set} de su elección",
	"A set of {@item common clothes|phb}, a {@item disguise kit|phb}, a notebook of investigation notes, a letter from an old friend, and a belt pouch containing 15 gp.": "Un juego de {@item common clothes|phb}, un {@item disguise kit|phb}, un cuaderno de notas de investigación, una carta de un viejo amigo y una bolsa de cinturón que contiene 15 gp.",
	"When confronted with a mystery, you may get a hunch that will lead you to more clues. Your intuition is keen even when details of a case are missing or unclear and shortens the logical leaps required to unravel the mysteries of a case.": "Cuando te enfrentas a un misterio, puedes tener una corazonada que te lleve a más pistas. Tu intuición es aguda incluso cuando faltan detalles de un caso o no están claros y acorta los saltos lógicos necesarios para desentrañar los misterios de un caso.",
	"In general, detectives are evidence-minded and exceptionally observant individuals. Their forays into seedy locales often foster unsavory habits with them, but these never conflict with their underlying sense of idealism. If it did, they would sooner give up when they face resistance or the investigation at hand turns cold.": "En general, los detectives son personas con mentalidad de prueba y excepcionalmente observadoras. Sus incursiones en locales sórdidos a menudo fomentan hábitos desagradables con ellos, pero éstos nunca entran en conflicto con su sentido subyacente de idealismo. Si así fuera, se rendirían antes de encontrar resistencia o de que la investigación en cuestión se enfriara.",
	"When I get a hunch, I follow it without hesitation.": "Cuando tengo una corazonada, la sigo sin dudar.",
	"I am quiet but observant, drinking in the hidden motivations of any scene.": "Soy silencioso pero observador, bebiendo en las motivaciones ocultas de cualquier escena.",
	"I love reading old legends and lore.": "Me encanta leer viejas leyendas y tradiciones.",
	"In spite of my persistent cough, I'm never to be found without my pipe.": "A pesar de mi tos persistente, nunca se me encuentra sin mi pipa.",
	"My language is as foul as an otyugh nest.": "Mi lenguaje es tan sucio como un nido de otyugh.",
	"Every day, I have terrible nightmares of my investigations.": "Todos los días tengo terribles pesadillas sobre mis investigaciones.",
	"I'm far more comfortable in a noisy tavern than I am at home.": "Me siento mucho más cómodo en una taberna ruidosa que en casa.",
	"My notebook is filled with conflicting observations and accounts of the Elder Evil cults. I zealously take notes whenever I learn something new.": "Mi cuaderno está lleno de observaciones y relatos contradictorios sobre los cultos del Mal Mayor. Tomo notas celosamente cada vez que aprendo algo nuevo.",
	"{@b Greater Good.} The Elder Evils pose a threat against the whole of the multiverse. (Good)": "{@b Greater Good.} Los males mayores suponen una amenaza para todo el multiverso. (Bueno)",
	"{@b Logic.} Impulsive emotions should not cloud our thinking. (Lawful)": "{@b Logic.} Las emociones impulsivas no deben nublar nuestro pensamiento. (Legal)",
	"{@b Truth.} Any secret can be revealed and any problem can be learned. (Neutral)": "{@b Truth.} Cualquier secreto puede ser revelado y cualquier problema puede ser aprendido. (Neutral)",
	"{@b Independence.} Every person should be able to stand alone, if need be. (Chaotic)": "{@b Independence.} Toda persona debe ser capaz de estar sola, si es necesario. (Caótico)",
	"{@b Supremacy.} Knowledge is power, and my expertise happens to be in acquiring it. (Evil)": "{@b Supremacy.} El conocimiento es poder, y mi experiencia consiste en adquirirlo. (Maldad)",
	"{@b Justice.} Every investigation should serve to sort out the guilty from the innocent. (Lawful)": "{@b Justice.} Toda investigación debe servir para separar a los culpables de los inocentes. (Legal)",
	"I know someone badly affected by an Elder Evil cult. I owe it to them to find out the truth.": "Conozco a alguien muy afectado por una secta del Mal de los Ancianos. Le debo el averiguar la verdad.",
	"Perhaps I can steal away some of the great power of the Elder Evils for myself.": "Tal vez pueda robar algo del gran poder de los Antiguos Males para mí.",
	"I am determined to discover the origin of a small yet ancient statue of an Elder Evil.": "Estoy decidido a descubrir el origen de una pequeña pero antigua estatua de un Anciano Maligno.",
	"I seek the final component of a power ritual, rumored to be locked away within someone's skull.": "Busco el componente final de un ritual de poder, que se rumorea que está encerrado en el cráneo de alguien.",
	"I bear a mortal grudge against a warlock of the Great Old Ones.": "Tengo un rencor mortal contra un brujo de los Grandes Antiguos.",
	"A scar appeared on my body overnight in the shape of an ancient rune. I seek to unravel this mystery.": "Una cicatriz apareció en mi cuerpo de la noche a la mañana con la forma de una antigua runa. Intento desentrañar este misterio.",
	"I am suspicious of strangers and expect the worst of them.": "Desconfío de los extraños y espero lo peor de ellos.",
	"I'll take any investigation for any client, so long as it pays well.": "Aceptaré cualquier investigación para cualquier cliente, siempre que se pague bien.",
	"Things never seem to go my way. I fear I may actually be cursed.": "Parece que las cosas nunca salen como yo quiero. Temo que en realidad esté maldito.",
	"I am easily distracted by the promise of information.": "Me distraigo fácilmente con la promesa de información.",
	"I speak without really thinking through my words, invariably insulting others.": "Hablo sin pensar realmente en mis palabras, insultando invariablemente a los demás.",
	"Drinking for me is a weakness I can't quite overcome.": "La bebida es para mí una debilidad que no puedo superar.",
	"The investigators that discover the Elder Evils and their numerous cults follow the clues from places and people, wherever the occult hides. Through these adventures, you hope to gain the clues and resources needed to confront and ultimately thwart the eldritch threat.": "Los investigadores que descubren los Males Mayores y sus numerosos cultos siguen las pistas de lugares y personas, allí donde se esconde lo oculto. A través de estas aventuras, esperan obtener las pistas y los recursos necesarios para enfrentarse y, en última instancia, frustrar la amenaza eldritch.",
	"You might be investigating the Elder Evils alone, or you may find assistance or direction from a church or similar organization. Regardless, only a few people would believe you if you told them what you're after, so it's often wise to conceal your goals.": "Puede que estés investigando los Males Mayores en solitario, o que encuentres ayuda o dirección en una iglesia u organización similar. En cualquier caso, sólo unos pocos te creerían si les dijeras lo que persigues, así que suele ser prudente ocultar tus objetivos.",
	"A staff, a {@item hunting trap|phb}, a hand-drawn map of a plane you have visited, a set of {@item traveler's clothes|phb}, and a belt pouch containing 10 gp.": "Un bastón, un {@item hunting trap|phb}, un mapa dibujado a mano de un plano que has visitado, un conjunto de {@item traveler's clothes|phb} y una bolsa de cinturón que contiene 10 gp.",
	"You know the location of at least one portal or planar gate to Sigil, the City of Doors. This portal could be just about anything, from an archway to a manhole. To others, there's nothing out of the ordinary about this spot, as the portal only opens, allowing travelers to pass through if they possess a portal key. The key, too, could consist of any object, passphrase, or ritual of which a bystander would be unaware.": "Conoces la ubicación de al menos un portal o puerta planar a Sigil, la Ciudad de las Puertas. Este portal puede ser casi cualquier cosa, desde un arco hasta una alcantarilla. Para otros, no hay nada fuera de lo común en este lugar, ya que el portal sólo se abre, permitiendo a los viajeros pasar a través de él si poseen una llave de portal. La llave, además, podría consistir en cualquier objeto, frase de paso o ritual del que un espectador no fuera consciente.",
	"This portal might be guarded, or in a dangerous location, and you might not possess the key, if it's a unique physical object. Work with your DM to decide under what circumstances your character can leave the Material Plane.": "Este portal podría estar vigilado, o en un lugar peligroso, y podrías no poseer la llave, si es un objeto físico único. Trabaja con tu DM para decidir bajo qué circunstancias tu personaje puede abandonar el Plano Material.",
	"Planeswalkers know a lot about the multiverse and this knowledge makes them cautious. They know there are doors that shouldn't be opened and beasts that shouldn't be disturbed. No planeswalker survives long without practicing restraint. In spite of this, they tend to be extremely ambitious, for the planes are full of possibilities and wonders.": "Los Planeswalkers saben mucho sobre el multiverso y este conocimiento les hace ser precavidos. Saben que hay puertas que no deben abrirse y bestias que no deben molestarse. Ningún caminante de planos sobrevive mucho tiempo sin practicar la moderación. A pesar de ello, tienden a ser extremadamente ambiciosos, pues los planos están llenos de posibilidades y maravillas.",
	"I've made friends (or business contacts) on every plane I've visited.": "He hecho amigos (o contactos de negocios) en todos los aviones que he visitado.",
	"I always wear the expression of a world-weary poker face.": "Siempre llevo la expresión de una cara de póker cansada del mundo.",
	"I get antsy if I stay in one place for more than a week.": "Me pongo nervioso si me quedo en un sitio más de una semana.",
	"My weapon of choice is an impractical one that I learned from an ancient people on a far-off plane.": "Mi arma preferida es una poco práctica que aprendí de un pueblo antiguo en un plano lejano.",
	"When I find myself in a new place, I create a map of the area. I carry with me dozens of such maps.": "Cuando me encuentro en un lugar nuevo, hago un mapa de la zona. Llevo conmigo docenas de estos mapas.",
	"I'm fluent in few languages of the Material Plane, but know fragments of many extraplanar languages.": "Domino pocas lenguas del Plano Material, pero conozco fragmentos de muchas lenguas extraplanares.",
	"I am terrible at conversation, and am likely to just stare down my traveling companions for an entire journey.": "Se me da fatal la conversación, y es probable que me quede mirando a mis compañeros de viaje durante todo el trayecto.",
	"Nothing gets my mind off the road like sharing a few stories over a campfire.": "Nada hace que mi mente se aleje de la carretera como compartir algunas historias en una fogata.",
	"{@b Respect.} While traveling far afield, you come to know that everyone, regardless of position, have worth. (Good)": "{@b Respect.} Al viajar lejos, llegas a saber que todo el mundo, independientemente de su posición, tiene valor. (Bien)",
	"{@b Honor.} Every man must have a code. (Lawful)": "{@b Honor.} Todo hombre debe tener un código. (Legal)",
	"{@b Survival.} On hostile planes, the only priority is self-preservation. (Chaotic)": "{@b Survival.} En los planos hostiles, la única prioridad es la autoconservación. (Caótico)",
	"{@b Greed.} I take what I can, and give nothing back. (Evil)": "{@b Greed.} Tomo lo que puedo, y no doy nada a cambio. (Maldad)",
	"{@b Live and Let Live.} Meddling in the affairs of others only causes trouble. (Neutral)": "{@b Live and Let Live.} Meterse en los asuntos de los demás sólo causa problemas. (Neutral)",
	"{@b Wanderlust.} The Great Wheel contains countless wonders, and I want to see all of them. (Any)": "{@b Wanderlust.} La Gran Rueda contiene innumerables maravillas, y quiero verlas todas. (Cualquiera)",
	"I must find the key to a secret portal within Sigil.": "Debo encontrar la llave de un portal secreto dentro de Sigil.",
	"I have traveled the planes for years to find my home.": "He recorrido los aviones durante años para encontrar mi hogar.",
	"I will find a way to the fabled Plane of Time, and unmake great mistakes of the past.": "Encontraré un camino hacia el legendario Plano del Tiempo, y desharé los grandes errores del pasado.",
	"The {@i Codex of Infinite Planes} will be mine.": "El {@i Codex of Infinite Planes} será mío.",
	"I am protective of my less experienced fellow travelers.": "Soy protector de mis compañeros de viaje menos experimentados.",
	"Throughout the planes, I am hunted by a powerful evil entity.": "A lo largo de los planos, me persigue una poderosa entidad maligna.",
	"I'm addicted to an exotic drug found only on the Plane of Fire.": "Soy adicto a una droga exótica que sólo se encuentra en el Plano del Fuego.",
	"I have made enemies of angels and devils alike.": "He hecho enemigos a los ángeles y a los demonios por igual.",
	"I once looked into a portal to the Far Realm, which left me slightly out of touch with reality.": "Una vez miré dentro de un portal al reino lejano, lo que me dejó ligeramente fuera de contacto con la realidad.",
	"My crippling insomnia often strikes when I'm confined to a particular city for too long.": "Mi insomnio paralizante suele aparecer cuando estoy confinado en una ciudad concreta durante demasiado tiempo.",
	"I have few scruples when it comes to theft.": "Tengo pocos escrúpulos cuando se trata de robar.",
	"I compulsively diffuse diplomatic situations by speaking out of turn and disrespecting the other party.": "Disminuyo compulsivamente las situaciones diplomáticas hablando fuera de lugar y faltando al respeto a la otra parte.",
	"Due to powerful magic, the portals of Sigil, or divine intervention, you were shunted from your home plane, and forced to wander the multiverse in search of a way back. You have seen the shores of a dozen oceans, met creatures too fantastical to describe, and glimpsed the Lady of Pain (from afar.) Though your legs have become heavy from travel, your eyes always constantly search for new horizons.": "Debido a una magia poderosa, a los portales de Sigil o a la intervención divina, fuiste expulsado de tu plano natal y te viste obligado a vagar por el multiverso en busca de un camino de vuelta. Has visto las orillas de una docena de océanos, has conocido criaturas demasiado fantásticas para describirlas y has vislumbrado a la Dama del Dolor (de lejos). Aunque tus piernas se han vuelto pesadas por el viaje, tus ojos siempre buscan nuevos horizontes.",
	"Perhaps you eventually found your way home with a wealth of experience gained, or perhaps you still wander the Great Wheel in search of it. Perhaps, even, you travel the multiverse of your own accord for its sights, its dangers, and its treasure. After all, not all who wander are lost.": "Tal vez, con el tiempo, hayas encontrado el camino de vuelta a casa gracias a la experiencia adquirida, o tal vez sigas vagando por la Gran Rueda en busca de ella. Tal vez, incluso, recorras el multiverso por voluntad propia en busca de sus vistas, sus peligros y su tesoro. Después de todo, no todos los que vagan se pierden."
}