{
	"_meta": {
		"sources": [
			{
				"json": "SG",
				"abbreviation": "SG",
				"full": "Simple Guilds",
				"authors": [
					"AeronDrake"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1.2",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/6x41s5/simple_guilds_v30_enter_a_guild_rank_up_and_gain/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1661285343,
		"_dateLastModifiedHash": "546f079cde"
	},
	"variantrule": [
		{
			"name": "Guilds",
			"source": "SG",
			"entries": [
				{
					"name": "Entering a Guild",
					"type": "entries",
					"entries": [
						"Dit systeem gebruikt een reputatie systeem dat je rang in het gilde bepaalt. In de meeste gevallen moeten de avonturiers een aantal reputatie punten verdienen door het voltooien van contracten gegeven door het gilde om als lid van het gilde beschouwd te worden. Wanneer een karakter het aantal reputatie punten heeft behaald dat nodig is voor de eerste rang, kan hij besluiten om lid te worden van het gilde. Een karakter kan niet meer reputatie punten krijgen dan nodig is voor de eerste rang totdat ze besluiten lid te worden van het gilde. Bijvoorbeeld, een karakter heeft 41 reputatie punten, en na het voltooien van een contract heeft het gilde hem beloond met 10 reputatie punten. In dit geval kunnen zijn punten niet hoger worden dan 50 tenzij hij besluit lid te worden van het gilde, waarbij hij 1 punt verliest.",
						"In de volgende tabel vindt u de basisstructuur van de rangen en de reputatiepunten die voor elke rang nodig zijn.",
						{
							"type": "table",
							"caption": "Guild Ranks",
							"colLabels": [
								"Rank",
								"Reputation Points"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Grootmeester/Grootmeesteres",
									"2,000"
								],
								[
									"Meester/Meester",
									"1,000"
								],
								[
									"Expert",
									"500"
								],
								[
									"Adept",
									"200"
								],
								[
									"Journeyman",
									"100"
								],
								[
									"Leerling",
									"50"
								]
							]
						},
						"Indien nodig kun je de namen van de rangen aanpassen of de reputatie punten die nodig zijn om elke rang te bereiken. Bijvoorbeeld, je kunt de reputatie punten die nodig zijn voor elke rang verdubbelen om een elite gilde te creëren.",
						{
							"type": "entries",
							"name": "Other Requirements",
							"entries": [
								"Sommige gilden kunnen extra vereisten hebben om binnen te komen, zoals het kunnen uitspreken van spreuken, het betalen van een entreegeld of het voltooien van een speciale queeste om te bepalen of je in staat bent om binnen te komen, gebaseerd op de vaardigheden en bekwaamheden die ze zoeken."
							]
						}
					]
				},
				{
					"name": "Guild Membership",
					"type": "entries",
					"entries": [
						"Wanneer je de eerste rang van het gilde bereikt, moet je een bijdrage van 5 gp per maand aan het gilde betalen. Als je betalingen mist, moet je de achterstallige bijdragen inhalen om in de gratie van het gilde te blijven en je voordelen in rang te behouden.",
						"Als een van de personages de gilde ambachtslieden achtergrond heeft, beschouw hem dan op zijn minst op de eerste rang van de gilde rangen. Het is aan de DM om te beslissen of dat personage een hogere rang heeft of dat hij speciale voordelen heeft in het gilde."
					]
				},
				{
					"name": "Reputation Points",
					"type": "entries",
					"entries": [
						"Elke gilde rang wordt bepaald door een aantal reputatie punten. Deze punten worden verdiend door het voltooien van contracten en bounties. Door reputatie te verdienen kun je je rang in het gilde verhogen en een aantal beloningen krijgen, die later in deze gids worden beschreven.",
						{
							"name": "Contracts",
							"type": "entries",
							"entries": [
								"De meeste gildewerken zijn contracten die opdrachten of missies inhouden, met een locatie, wat basisinformatie over de opdracht en natuurlijk een beloning. De reputatiepunten die verdiend worden door het voltooien van een contract worden bepaald door de DM."
							]
						},
						{
							"name": "Bounties",
							"type": "entries",
							"entries": [
								"Bounties, ook bekend als \"jachtorders\" zijn speciale gildenmissies die gildenleden de mogelijkheid geven reputatiepunten te verzamelen om rangen binnen het gilde te verdienen voor het doden van bepaalde wezens. Over het algemeen bestaan bounties uit 3 delen: het wezen/de wezens voor de jacht, het aantal dagen dat de bounty actief zal zijn en de beloning, welke reputatiepunten zijn. In andere gevallen bevat het ook een geldelijke beloning. Het aantal reputatiepunten hangt af van de uitdagingswaarde van het gedode wezen, zoals te zien is in de tabel hieronder.",
								{
									"type": "table",
									"colLabels": [
										"CR",
										"Reputation Points"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"0-1/2",
											"1"
										],
										[
											"1",
											"2"
										],
										[
											"2",
											"4"
										],
										[
											"3",
											"7"
										],
										[
											"4",
											"11"
										],
										[
											"5",
											"18"
										],
										[
											"6",
											"23"
										],
										[
											"7",
											"29"
										],
										[
											"8",
											"39"
										],
										[
											"9",
											"50"
										],
										[
											"10",
											"59"
										],
										[
											"11",
											"72"
										],
										[
											"12",
											"84"
										],
										[
											"13",
											"100"
										],
										[
											"14",
											"115"
										],
										[
											"15",
											"130"
										],
										[
											"16",
											"150"
										],
										[
											"17",
											"180"
										],
										[
											"18",
											"200"
										],
										[
											"19",
											"220"
										],
										[
											"20",
											"250"
										],
										[
											"21",
											"330"
										],
										[
											"22",
											"410"
										],
										[
											"23",
											"500"
										],
										[
											"24",
											"620"
										],
										[
											"25",
											"750"
										],
										[
											"26",
											"900"
										],
										[
											"27",
											"1,050"
										],
										[
											"28",
											"1,200"
										],
										[
											"29",
											"1,350"
										],
										[
											"30",
											"1,550"
										]
									]
								},
								"Het is aan de DM om te bepalen of de spelers delen van de wezens moeten verzamelen om te bewijzen dat ze de wezens gedood hebben. Een andere optie is om de premie magisch te maken, zodat het gilde precies weet hoeveel wezens ze hebben gedood."
							]
						}
					]
				},
				{
					"name": "Rank Benefits",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Het behalen van rangen in een gilde geeft de spelers een reeks voordelen, zoals beter betaalde en uitdagende contracten, informatie en uitrusting. In de tabel hieronder vind je enkele voorbeelden van rangbeloningen.",
						{
							"type": "table",
							"colLabels": [
								"Benefit",
								"Rank Needed"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Contracten, basis",
									"Leerling"
								],
								[
									"Genezing en verzorging",
									"Leerling"
								],
								[
									"Informatie, basis",
									"Leerling"
								],
								[
									"Overnachting en eten, bescheiden",
									"Leerling"
								],
								[
									"Messaging, basis",
									"Leerling"
								],
								[
									"Opleiding",
									"Leerling"
								],
								[
									"Ambachtelijke workshop",
									"Journeyman"
								],
								[
									"Uitrusting, basis",
									"Journeyman"
								],
								[
									"Contracten, geavanceerd",
									"Adept"
								],
								[
									"Uitrusting, geavanceerd",
									"Adept"
								],
								[
									"Informatie, geavanceerd",
									"Adept"
								],
								[
									"Logies en eten, comfortabel",
									"Adept"
								],
								[
									"Uitrusting, magisch",
									"Expert"
								],
								[
									"Informatie, exclusief",
									"Expert"
								],
								[
									"Plaatselijk Gildehuis",
									"Meester/Meester"
								],
								[
									"Logies en eten, rijkdom",
									"Meester/Meester"
								],
								[
									"De gilde bezitten",
									"Grootmeester/Grootmeesteres"
								]
							]
						},
						"{@b Contracts, basic.} Deze contracten omvatten eenvoudige taken.",
						"{@b Contracts, advanced.} Deze contracten kunnen meer langdurige en uitdagende queesten bevatten. Deze contracten moeten een beter loon hebben of meer reputatie geven dan basis contracten.",
						"{@b Crafting Workshop.} Je kunt gebruik maken van de werkplaatsen in de gildenhuizen, waar je een of meer ambachtelijke gereedschappen tot je beschikking hebt om te knutselen. Het aantal en type ambachtswerktuigen wordt bepaald door de DM.",
						"{@b Equipment, basic.} Dit omvat eenvoudige wapens, lichte pantsers en basisuitrusting (zoals rantsoenen en fakkels). Je kunt ook om paarden vragen voor tijdelijk gebruik.",
						"{@b Equipment, advanced.} Dit omvat gevechtswapens, middelzware en zware harnassen, waarschijnlijk wat ambachtelijk gereedschap en gespecialiseerde avonturensets. Dit omvat ook andere diensten, zoals het gebruik van een van de gildenkoetsjes of een overtocht per schip naar een nabije stad.",
						"{@b Equipment, magical.} Dit omvat wat drankjes, een paar toverspreuken en een paar magische voorwerpen. Het kan ook enkele toverdiensten omvatten. Aangezien magische voorwerpen en diensten zeldzamer zijn, is het aan de DM om te bepalen of de personages moeten betalen voor het gebruik van de magische voorwerpen of voor elke keer dat ze gebruik willen maken van een van de spellcasting diensten van het gilde.",
						"{@b Healing and care.} Je kan genezen worden in de gildenhallen van je gilde.",
						"{@b Information, basic.} Je krijgt een stukje nuttige informatie over het contract of de premie die je doet.",
						"{@b Information, advanced.} Je krijgt drie stukjes nuttige informatie over het contract of de queeste die je aan het doen bent.",
						"{@b Information, exclusive.} Je krijgt 1d4 stukjes nuttige overlevering over alles waar je naar op zoek bent. De DM bepaalt welk soort informatie je van het gilde krijgt.",
						"{@b Local guildhall.} Je wordt beloond met het bezitten en leiden van een lokaal gildehuis in een stad of dorp.",
						"{@b Lodging and food.} Als u wilt, kunt u in een plaatselijk gildehuis wonen (uw uitgaven voor levensstijl worden gedekt door uw lidmaatschap).",
						"{@b Messaging.} Je kunt sommige van de gildeboden gebruiken om kaarten en kleine voorwerpen naar een andere stad of dorp te brengen.",
						"{@b Training.} Je kunt een nieuwe taal leren of trainen in een set gereedschappen met een gildelid. De prijs of de tijd wordt met de helft verminderd (keuze van de speler)."
					]
				},
				{
					"name": "Creating a Guild",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Als je een gilde creëert, moet je het type of de activiteit van de gilde bepalen. Je kunt er een kiezen uit de tabel hieronder of willekeurig gooien. Als je een groter gilde sticht, kun je opnieuw kiezen of rollen om meer specialisaties te krijgen. In het algemeen moet een gilde tussen de 1 en 3 specialisaties hebben.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Guild Type"
							],
							"colStyles": [
								"col-3",
								"col-9"
							],
							"rows": [
								[
									"1",
									"Avonturiers"
								],
								[
									"2",
									"Arcane"
								],
								[
									"3",
									"Ambachtslieden"
								],
								[
									"4",
									"Crimineel"
								],
								[
									"5",
									"Religieus"
								],
								[
									"6",
									"Scholastic"
								]
							]
						}
					]
				},
				{
					"name": "Equipment Availability",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Je kunt voorwerpen vorderen voor tijdelijk gebruik wanneer je contracten en taken uitvoert voor het gilde. De hoeveelheid uitrusting die je kunt lenen wordt bepaald door de totale gp van de voorwerpen en is afhankelijk van je gildenrang, zoals te zien is in onderstaande tabel.",
						{
							"type": "table",
							"colLabels": [
								"Rank",
								"Max. Requisition GP"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Grootmeester/Grootmeesteres",
									"1,500 gp"
								],
								[
									"Meester/Meester",
									"1,000 gp"
								],
								[
									"Expert",
									"600 gp"
								],
								[
									"Adept",
									"450"
								],
								[
									"Journeyman",
									"150 gp"
								]
							]
						},
						"Het is aan de DM om te bepalen hoeveel en wat voor soort uitrusting het gilde heeft. Bijvoorbeeld, een plattelandsgilde heeft misschien alleen een lichte wapenuitrusting, eenvoudige wapens en 1d4 drankjes beschikbaar om te vorderen."
					]
				},
				{
					"name": "Guild Types",
					"type": "entries",
					"entries": [
						{
							"name": "Adventurers Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden zijn speciaal ontworpen voor hen die monsters bevechten, op schatten jagen en onbekende landen verkennen.",
								{
									"type": "table",
									"caption": "Adventurers Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Verkenning"
										],
										[
											"4-6",
											"Hunt"
										],
										[
											"7-9",
											"Raid"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Pantser, wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kun je een rijpaard en een zadel vorderen.",
										"{@b Equipment, Advanced.} Pantser, wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wapenuitrustingen en wapens.",
										"{@b Tools.} Je kunt leerbewerkingsgereedschap, smidsgereedschap en houtsnijdersgereedschap van de gilde gebruiken om harnassen en wapens te maken en te repareren."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om je te bekwamen in lederbewerkersgereedschap, smidsgereedschap of houtsnijdersgereedschap. Als je DM het toestaat, kun je ook trainen om je te bekwamen in een type pantser, een wapen of één van de volgende vaardigheden: Atletiek of Overleven."
									]
								}
							]
						},
						{
							"name": "Arcane Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden bestaan hoofdzakelijk uit tovenaars, maar soms zijn er ook leden die geen tovenaars zijn, zoals experts in alchemie.",
								{
									"type": "table",
									"caption": "Arcane Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Verkenning"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Hulpbronnen Verzamelen"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kun je een trekpaard en een kar vorderen.",
										"{@b Equipment, Advanced.} Eenvoudige wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} gewone en ongewone magische voorwerpen.",
										"{@b Tools.} Je kunt de alchemistenbenodigdheden en de kruidenkit van het gilde gebruiken om drankjes en andere alchemistische voorwerpen te maken."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om vaardig te worden met alchemistenbenodigdheden of kruidenkunde. Als je DM het toestaat, kun je ook trainen om je te bekwamen in een standaard taal, een simpel wapen of één van de volgende vaardigheden: Arcana of Geschiedenis."
									]
								}
							]
						},
						{
							"name": "Artisans Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden zijn de meest voorkomende vorm van gilden in de meeste fantasie steden. Elk gilde houdt zich bezig met één ambacht of beroep, of hooguit met een kleine groep nauw verwante ambachten.",
								{
									"type": "table",
									"caption": "Artisans Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Verkenning"
										],
										[
											"4-6",
											"Bescherming"
										],
										[
											"7-9",
											"Hulpbronnen Verzamelen"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kun je een trekpaard en een wagen vorderen.",
										"{@b Equipment, Advanced.} Lichte wapenuitrusting, eenvoudige wapens, avonturiersuitrusting, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} Gewone magische voorwerpen.",
										"{@b Tools.} Je kunt de ambachtelijke gereedschappen die beschikbaar zijn op het gilde gebruiken om te knutselen. Je kunt de beschikbare gereedschappen bepalen uit de volgende lijst of door willekeurig te rollen.",
										{
											"type": "table",
											"colLabels": [
												"d20",
												"Artisan tools"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Brouwers"
												],
												[
													"2",
													"Kalligrafen"
												],
												[
													"3",
													"Timmerlui"
												],
												[
													"4",
													"Cartografen"
												],
												[
													"5",
													"Cobblers"
												],
												[
													"6",
													"Koks"
												],
												[
													"7",
													"Glasblazers"
												],
												[
													"8",
													"Juweliers"
												],
												[
													"9",
													"Leerbewerkers"
												],
												[
													"10",
													"Masons"
												],
												[
													"11",
													"Schilders"
												],
												[
													"12",
													"Potters"
												],
												[
													"13",
													"Smiths"
												],
												[
													"14",
													"Tinkers"
												],
												[
													"15",
													"Weavers"
												],
												[
													"16",
													"Houtsnijders"
												],
												[
													"17",
													"Rol tweemaal"
												],
												[
													"18",
													"Rol tweemaal"
												],
												[
													"19",
													"Rol drie keer"
												],
												[
													"20",
													"Rol vier keer"
												]
											]
										}
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om vaardigheid te verwerven met de ambachtelijke gereedschappen die het gilde heeft. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen in één van de volgende vaardigheden: Inzicht of Overtuiging."
									]
								}
							]
						},
						{
							"name": "Criminal Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden worden (in het algemeen) als illegaal en zeer geheim beschouwd, behalve in bijzonder corrupte steden.",
								{
									"type": "table",
									"caption": "Criminal Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Verkenning"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Hunt"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Lichte wapenrusting, eenvoudige wapens en avonturiersuitrusting die 10 gp of minder kosten. Bovendien kun je een flesje basisgif of dievengereedschap vorderen.",
										"{@b Equipment, Advanced.} Lichte en middelzware pantsers, wapens, avonturiersuitrusting, vergif, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wapens.",
										"{@b Tools.} Je kunt de vervalsingskit en de gifmengerkit gebruiken die op het gilde beschikbaar zijn."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om vaardigheid te verkrijgen met de vervalsingsset of de gifmengerkit. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen met een pantsertype, een wapen of één van de volgende vaardigheden: Bedrog of Stealth."
									]
								}
							]
						},
						{
							"name": "Religious Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden zijn verenigingen van aanhangers van hetzelfde geloof. Een religieuze gilde is niet hetzelfde als een sekte of cultus.",
								{
									"type": "table",
									"caption": "Religious Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Hunt"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Bescherming"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Lichte wapenuitrusting, eenvoudige wapens en avontuurlijke uitrusting die 10 gp of minder kosten. Bovendien kun je een trekpaard en een kar vorderen.",
										"{@b Equipment, Advanced.} Lichte pantsers, wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wapens.",
										"{@b Tools.} U kunt de juweliers- en smidsgereedschappen gebruiken die op het gilde beschikbaar zijn."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om vaardigheid te verwerven met juweliers- of smidsgereedschap. Als je DM het toestaat, kun je ook trainen om vaardigheid te verwerven met een lichte wapenuitrusting, een wapen of één van de volgende vaardigheden: Inzicht of Religie."
									]
								}
							]
						},
						{
							"name": "Scholastic Guilds",
							"type": "entries",
							"entries": [
								"Deze gilden wijden zich aan de bestudering van een bepaald onderwerp om de kennis en opleiding van hun leden te bevorderen.",
								{
									"type": "table",
									"caption": "Scholastic Guilds Contracts",
									"colLabels": [
										"d10",
										"Contract Type"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1-3",
											"Verkenning"
										],
										[
											"4-6",
											"Find"
										],
										[
											"7-9",
											"Hulpbronnen Verzamelen"
										],
										[
											"10",
											"Rol in de willekeurige contractentabel"
										]
									]
								},
								{
									"name": "Equipment and Tools",
									"type": "entries",
									"entries": [
										"{@b Equipment, Basic.} Eenvoudige wapens, avontuurlijke uitrusting die 10 gp of minder kost. Bovendien kun je een trekpaard en een wagen vorderen.",
										"{@b Equipment, Advanced.} Eenvoudige mêlee wapens, avontuurlijke uitrusting, rijdieren en getrokken voertuigen.",
										"{@b Equipment, Magical.} gewone magische voorwerpen en ongewone wonderlijke voorwerpen.",
										"{@b Tools.} U kunt het kalligrafiegereedschap en het gereedschap van de ketellapper gebruiken dat op het gilde beschikbaar is."
									]
								},
								{
									"name": "Training",
									"type": "entries",
									"entries": [
										"Je kunt trainen om vaardig te worden met kalligrafiegereedschap, knutselgereedschap of in één standaardtaal. Als je DM het toestaat, kun je ook trainen om vaardigheid te krijgen in een exotische taal of één van de volgende vaardigheden: Geschiedenis, Onderzoeken, of Natuur."
									]
								}
							]
						}
					]
				},
				{
					"name": "Creating Contracts",
					"type": "entries",
					"entries": [
						"Als je willekeurige contracten voor je gilde wilt maken, kun je de volgende richtlijnen en informatie gebruiken. Bepaal eerst het contracttype door te kiezen of te rollen in de gildecontracten tabel van het gilde. Als alternatief kun je een d6 gooien en een willekeurig contract kiezen uit de volgende tabel.",
						{
							"type": "table",
							"caption": "Random Contracts",
							"colLabels": [
								"d6",
								"Contract Type"
							],
							"colStyles": [
								"col-4",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Verkenning"
								],
								[
									"2",
									"Find"
								],
								[
									"3",
									"Hunt"
								],
								[
									"4",
									"Bescherming"
								],
								[
									"5",
									"Raid"
								],
								[
									"6",
									"Hulpbronnen Verzamelen"
								]
							]
						},
						"Als je grotere of moeilijkere contracten wilt maken, kun je verschillende contract types kiezen voor één contract. Je kunt bijvoorbeeld een contract maken waarbij je de ingang van een oude tempel moet ontdekken (exploratie) en vervolgens alle ondoden binnen moet doden (jacht).",
						{
							"type": "entries",
							"name": "Contract Difficulties",
							"entries": [
								"Contracten zijn onderverdeeld in basiscontracten en geavanceerde contracten. Een basiscontract mag alleen makkelijke en medium ontmoetingen hebben, terwijl geavanceerde contracten harde en dodelijke ontmoetingen moeten hebben."
							]
						},
						{
							"name": "Contract Type",
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Exploration",
									"entries": [
										"Deze contracten zijn voor het verkennen van nieuw land, zoals een eiland, grotten, een oude kerker of een vergeten jungle. In het algemeen is het doel van dit contract het verstrekken van een nauwkeurige kaart, het creëren van routes om door het terrein te reizen of zelfs het bouwen van een buitenpost en verdedigingswerken.",
										"Deze contracten omvatten ook bewakings- of verkenningstaken voor het verkrijgen van informatie over het gebied, de wezens in het gebied of het zoeken naar een verborgen ingang van een kerker.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"In kaart brengen van de locatie"
												],
												[
													"2",
													"Zoek of maak nieuwe routes naar de locatie"
												],
												[
													"3",
													"Bouw een buitenpost en verdedigingswerken"
												],
												[
													"4",
													"Landbewaking"
												],
												[
													"5",
													"Observeer een schepsel"
												],
												[
													"6",
													"Zoek een verborgen ingang"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Find",
									"entries": [
										"Deze contracten zijn voor het vinden van iemand of iets, zoals het vinden van een vermiste groep ontdekkingsreizigers, het terugvinden van een specifiek voorwerp dat in een kerker is gevonden en het zoeken (en voor het gerecht brengen) van een gezochte misdadiger.",
										"Deze contracten houden ook het stelen van een voorwerp of waardevolle informatie in, zoals het zoeken naar brieven die verband houden met een plan om de huidige gildenleider te vermoorden (en de samenzwering te ontmaskeren) of informatie en bewijzen om een mysterie op te lossen.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Vind iemand"
												],
												[
													"2",
													"Vind iets"
												],
												[
													"3",
													"Iets stelen"
												],
												[
													"4",
													"Vind waardevolle informatie"
												],
												[
													"5",
													"Een object ophalen"
												],
												[
													"6",
													"Iemand redden"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hunt",
									"entries": [
										"Deze contracten betreffen het doden of opjagen van een wezen, een individu of een bepaalde groep, zoals het doden van een boze tovenaar, het doden van een wezen in het wild en het vermoorden van de leider van een andere gilde. Deze contracten hebben ook betrekking op het vernietigen van een bepaald voorwerp.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Een specifiek monster verslaan"
												],
												[
													"2",
													"Een individu vermoorden"
												],
												[
													"3",
													"Dood alle leden van een bepaalde groep"
												],
												[
													"4",
													"Vernietig een bepaald object"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Protection",
									"entries": [
										"Deze contracten behelzen het begeleiden van iemand door een gevaarlijk gebied en het verdedigen van een locatie, zoals het bewaken van een versterkte buitenpost tot de versterkingen arriveren. Deze contracten betreffen ook het beschermen van iemand, zoals de lijfwacht zijn van een edelman tijdens een diplomatieke missie, en het bewaken van een voorwerp, zoals het verdedigen van een oud magisch boekwerk en voorkomen dat het wordt vernietigd.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Iemand van het ene punt naar het andere begeleiden"
												],
												[
													"2",
													"Een plaats of locatie verdedigen"
												],
												[
													"3",
													"Een individu beschermen"
												],
												[
													"4",
													"Bewaak een object"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Raid",
									"entries": [
										"Deze contracten behelzen het inbreken, binnendringen en schoonmaken van een plaats, zoals het binnendringen in een oude tempel, het onklaar maken van alle vallen en het doden van alle wezens (zodat de archeologen zonder gevaar naar binnen kunnen) of het overvallen van een bandietenkamp, waarbij al hun voorraden worden vernietigd of gestolen.",
										"Deze contracten omvatten ook het uitschakelen van bepaalde objecten, zoals het vernietigen van de belegeringswapens voordat ze de stad bereiken, het aanvallen van een karavaan, het blokkeren van handelsroutes en het uitschakelen van routes naar een locatie.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Val een locatie aan"
												],
												[
													"2",
													"Vernietig een nabijgelegen kamp"
												],
												[
													"3",
													"Voorraden stelen"
												],
												[
													"4",
													"Schakel potentiële gevaren uit"
												],
												[
													"5",
													"Blokkeren van handelsroutes"
												],
												[
													"6",
													"Uitschakelen van een ingang"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Resource Gathering",
									"entries": [
										"Deze contracten betreffen het verzamelen van materialen of middelen die nodig zijn voor verder gebruik, zoals het verzamelen van een bepaald kruid voor het maken van een geneesmiddel om iemand te genezen, het delven van bepaalde materialen voor het maken van speciale wapens en uitrusting en zelfs het kopen van materialen op een afgelegen plaats en het vervoeren ervan naar een specifieke plaats.",
										{
											"type": "table",
											"colLabels": [
												"d4",
												"The Mission"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Verzamelen van kruiden en planten"
												],
												[
													"2",
													"Verzamel een specifiek mineraal"
												],
												[
													"3",
													"Oogst een schepsel deel"
												],
												[
													"4",
													"Grondstoffen kopen of verhandelen"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Additional Conditions",
									"entries": [
										"Als u een draai wilt geven aan de contracten, kunt u een of meer van de volgende voorwaarden toevoegen:",
										"{@b Stealthily.} Je kan niet ontdekt worden of alarm slaan terwijl je het contract uitvoert.",
										"{@b No Kills.} Je kunt niet doden terwijl je het contract uitvoert.",
										"{@b Specific Time and Place.} Je moet de opdracht uitvoeren in een bepaalde dag of op een bepaald moment. Je moet bijvoorbeeld een individu vermoorden wanneer deze voor een menigte mensen op het stadsplein staat te praten.",
										"{@b Against Time.} Je hebt een beperkte tijd om het contract uit te voeren. Bijvoorbeeld, een andere groep gaat hetzelfde contract op hetzelfde moment doen, en de eerste groep die het contract afmaakt krijgt de beloning.",
										"{@b Local Resources.} Je kunt alleen middelen gebruiken die je kunt vinden op de locatie van je contract.",
										"{@b Limited Resources.} Je kunt slechts een deel van je uitrusting gebruiken. Bijvoorbeeld, je moet een partij binnengaan om informatie te verzamelen, maar je kunt niet binnengaan met pantser of wapens (maar misschien kun je een dolk in je kleren verbergen)."
									]
								}
							]
						},
						{
							"name": "Location",
							"type": "entries",
							"entries": [
								"Nadat je het contracttype hebt bepaald, moet je de locatie bepalen waar de personages naartoe moeten om het contract te voltooien. Hier vind je een tabel voor algemene locaties en een tabel voor een specifieke locatie. Je kunt één of beide tabellen gebruiken om de locatie te bepalen als dat nodig is.",
								{
									"type": "table",
									"colLabels": [
										"d12",
										"General Location"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Arctic"
										],
										[
											"2",
											"Grotten"
										],
										[
											"3",
											"Woestijn"
										],
										[
											"4",
											"Bos of jungle"
										],
										[
											"5",
											"Meer of rivier"
										],
										[
											"6",
											"Berg"
										],
										[
											"7",
											"Oceaan"
										],
										[
											"8",
											"Vlakten"
										],
										[
											"9",
											"Swamp"
										],
										[
											"10",
											"Urban"
										],
										[
											"11",
											"Ver land"
										],
										[
											"12",
											"Een ander vliegtuig"
										]
									]
								},
								"Als je het verre land of een ander vlak gebruikt, rol je opnieuw om de setting van de locatie te bepalen (je kunt bijvoorbeeld de opdracht maken om in een ander continent te zijn of in het elementaire vlak van de aarde).",
								{
									"type": "table",
									"colLabels": [
										"d20",
										"Specific Location"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Oude ruïnes"
										],
										[
											"2",
											"Slagveld"
										],
										[
											"3",
											"Catacomben"
										],
										[
											"4",
											"Cliffs"
										],
										[
											"5",
											"Kerker"
										],
										[
											"6",
											"Kampement"
										],
										[
											"7",
											"Vesting of kasteel"
										],
										[
											"8",
											"Mansion"
										],
										[
											"9",
											"Markt"
										],
										[
											"10",
											"Oasis"
										],
										[
											"11",
											"Palace"
										],
										[
											"12",
											"Gevangenis"
										],
										[
											"13",
											"Heiligdom of heiligdom"
										],
										[
											"14",
											"Riolen"
										],
										[
											"15",
											"Opslagplaats"
										],
										[
											"16",
											"Taverne"
										],
										[
											"17",
											"Tempel"
										],
										[
											"18",
											"Tomb"
										],
										[
											"19",
											"Toren"
										],
										[
											"20",
											"Onderstad"
										]
									]
								}
							]
						}
					]
				},
				{
					"name": "Contract Rewards",
					"type": "entries",
					"entries": [
						"Tenslotte moet je bepalen welke beloningen de personages zullen krijgen na het succesvol beëindigen van het contract. In het algemeen zal het contract beloond worden met goud en reputatiepunten voor de gilde.",
						{
							"name": "Gold",
							"type": "entries",
							"entries": [
								"Bijna elk contract heeft een beloning in goud. Een eenvoudige manier om de hoeveelheid goud te bepalen die het contract geeft, is met behulp van de volgende tabellen. Je kunt deze waarden naar eigen behoefte aanpassen.",
								{
									"type": "table",
									"caption": "Basic Contracts",
									"colLabels": [
										"Party Level",
										"Gold per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"10 gp"
										],
										[
											"2nd",
											"20 gp"
										],
										[
											"3rd",
											"30 gp"
										],
										[
											"4th",
											"50 gp"
										],
										[
											"5th",
											"100 gp"
										],
										[
											"6th",
											"120 gp"
										],
										[
											"7th",
											"150 gp"
										],
										[
											"8th",
											"180 gp"
										],
										[
											"9th",
											"220 gp"
										],
										[
											"10th",
											"240 gp"
										],
										[
											"11th",
											"320 gp"
										],
										[
											"12th",
											"400 gp"
										],
										[
											"13th",
											"440 gp"
										],
										[
											"14th",
											"500 gp"
										],
										[
											"15th",
											"560 gp"
										],
										[
											"16th",
											"640 gp"
										],
										[
											"17th",
											"780 gp"
										],
										[
											"18th",
											"840 gp"
										],
										[
											"19th",
											"980 gp"
										],
										[
											"20th",
											"1,140 gp"
										]
									]
								},
								{
									"type": "table",
									"caption": "Advanced Contracts",
									"colLabels": [
										"Party Level",
										"Gold per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"20 gp"
										],
										[
											"2nd",
											"40 gp"
										],
										[
											"3rd",
											"80 gp"
										],
										[
											"4th",
											"100 gp"
										],
										[
											"5th",
											"220 gp"
										],
										[
											"6th",
											"280 gp"
										],
										[
											"7th",
											"340 gp"
										],
										[
											"8th",
											"420 gp"
										],
										[
											"9th",
											"480 gp"
										],
										[
											"10th",
											"560 gp"
										],
										[
											"11th",
											"720 gp"
										],
										[
											"12th",
											"900 gp"
										],
										[
											"13th",
											"1,020 gp"
										],
										[
											"14th",
											"1,140 gp"
										],
										[
											"15th",
											"1,280 gp"
										],
										[
											"16th",
											"1,440 gp"
										],
										[
											"17th",
											"1,760 gp"
										],
										[
											"18th",
											"1,900 gp"
										],
										[
											"19th",
											"2,180 gp"
										],
										[
											"20th",
											"2,540 gp"
										]
									]
								}
							]
						},
						{
							"name": "Reputation Points",
							"type": "entries",
							"entries": [
								"Een andere manier om de personages te belonen is door reputatiepunten te geven voor het uitvoeren van het contract, waardoor ze rangen in het gilde kunnen winnen en meer voordelen kunnen vrijspelen. Je kunt het aantal beloningspunten per personage bepalen met behulp van de volgende tabellen.",
								{
									"type": "table",
									"caption": "Basic Contracts",
									"colLabels": [
										"Party Level",
										"Reputation points per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"3"
										],
										[
											"2nd",
											"5"
										],
										[
											"3rd",
											"8"
										],
										[
											"4th",
											"13"
										],
										[
											"5th",
											"25"
										],
										[
											"6th",
											"30"
										],
										[
											"7th",
											"38"
										],
										[
											"8th",
											"45"
										],
										[
											"9th",
											"55"
										],
										[
											"10th",
											"60"
										],
										[
											"11th",
											"80"
										],
										[
											"12th",
											"100"
										],
										[
											"13th",
											"110"
										],
										[
											"14th",
											"125"
										],
										[
											"15th",
											"140"
										],
										[
											"16th",
											"160"
										],
										[
											"17th",
											"195"
										],
										[
											"18th",
											"210"
										],
										[
											"19th",
											"245"
										],
										[
											"20th",
											"285"
										]
									]
								},
								{
									"type": "table",
									"caption": "Advanced Contracts",
									"colLabels": [
										"Party Level",
										"Reputation points per Character"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"1st",
											"5"
										],
										[
											"2nd",
											"10"
										],
										[
											"3rd",
											"20"
										],
										[
											"4th",
											"25"
										],
										[
											"5th",
											"55"
										],
										[
											"6th",
											"70"
										],
										[
											"7th",
											"85"
										],
										[
											"8th",
											"105"
										],
										[
											"9th",
											"120"
										],
										[
											"10th",
											"140"
										],
										[
											"11th",
											"180"
										],
										[
											"12th",
											"225"
										],
										[
											"13th",
											"255"
										],
										[
											"14th",
											"285"
										],
										[
											"15th",
											"320"
										],
										[
											"16th",
											"360"
										],
										[
											"17th",
											"440"
										],
										[
											"18th",
											"475"
										],
										[
											"19th",
											"545"
										],
										[
											"20th",
											"635"
										]
									]
								}
							]
						},
						{
							"name": "Other Rewards",
							"type": "entries",
							"entries": [
								"Een gilde kan extra beloningen geven aan personages voor het voltooien van contracten, zoals gratis training in een bepaald werktuig, informatie over iets in het bijzonder, voorwerpen en magische voorwerpen."
							]
						}
					]
				},
				{
					"name": "Upgrading a Structure",
					"type": "entries",
					"source": "SG",
					"entries": [
						"Hier vind je regels voor het upgraden van je bouwwerk om meer kamerpunten te krijgen. Deze sectie is bedoeld om gebruikt te worden met de Stronghold regels gemaakt door /u/the_singular_anyone. Om een gebouw te upgraden moet je deze twee regels volgen:",
						{
							"type": "list",
							"items": [
								"{@b Each room point must be purchased sequentially.} Bijvoorbeeld, als de spelers een gildehuis hebben (2 kamerpunten) en ze willen upgraden naar een gildehuis met 4 kamerpunten, dan moeten ze in totaal 20.000 gp betalen (10.000 gp om te upgraden van 2 naar 3 kamerpunten en vervolgens 10.000 gp om te upgraden van 3 naar 4 kamerpunten).",
								"{@b The upgrade construction time is determined by the sum of all the construction time.} In hetzelfde voorbeeld, als de spelers hun gildehuis upgraden van 2 naar 4 kamerpunten, is het totaal aantal dagen dat nodig is om de upgrade te doen 90 dagen (40 dagen om de structuur te upgraden van 2 naar 3 en dan 50 dagen om de structuur te upgraden van 3 naar 4)."
							]
						},
						{
							"type": "table",
							"caption": "Upgrading Structures",
							"colLabels": [
								"Room Points",
								"Cost",
								"Construction Time"
							],
							"colStyles": [
								"col-3",
								"col-5",
								"col-4"
							],
							"rows": [
								[
									"2",
									"+2,500 gp",
									"+30 dagen"
								],
								[
									"3",
									"+10,000 gp",
									"+40 dagen"
								],
								[
									"4",
									"+10,000 gp",
									"+50 dagen"
								],
								[
									"5",
									"+10,000 gp",
									"+50 dagen"
								],
								[
									"6",
									"+15,000 gp",
									"+200 dagen"
								]
							]
						},
						{
							"name": "Skilled and Unskilled Hirelings",
							"type": "entries",
							"entries": [
								"Wanneer je je gebouw opwaardeert, heb je ook meer huurlingen nodig om je gebouw te onderhouden. Het is aan de DM om het aantal geschoolde en ongeschoolde huurlingen te bepalen dat nodig is voor elke upgrade.",
								"Een manier om het aantal benodigde huurlingen voor elke opgewaardeerde structuur te bepalen is door de oorspronkelijke geschoolde/ongeschoolde huurlingen te vermenigvuldigen met de helft van de opgewaardeerde kamerpunten (naar boven afgerond).",
								"Als je bijvoorbeeld een gildehuis (5 geschoolde huurlingen en 3 ongeschoolde huurlingen) opwaardeert van 2 naar 3 kamerpunten, heb je nu 8 geschoolde huurlingen (5 vermenigvuldigd met 1,5) en 5 ongeschoolde huurlingen (3 vermenigvuldigd met 1,5) nodig.",
								"Als je een gildehuis opwaardeert tot 6 kamerpunten, heb je nu 15 geschoolde huurlingen nodig (5 vermenigvuldigd met 3) en 9 ongeschoolde huurlingen (5 vermenigvuldigd met 3)."
							]
						}
					]
				}
			]
		}
	]
}
