{
	"There exists many amazing and fascinating creatures across the many lands and various planes, each and every one of them bringing forth abilities and talents that practitioners of the magic arts could utilize.": "В мире существует множество удивительных и очаровательных существ, каждое из которых обладает способностями и талантами, которые могут использовать практикующие магические искусства.",
	"I have traveled these many lands; from the untamed forests of the Feywild, to the fiery depths of Avernus; studying, cataloguing, and experimenting with the magic of the creatures around me. I have compiled these findings into the tome you hold in your hands. It is with great pride that I present to you, dearest reader, my life's work: Mashiro's Manual of Monstrous Magic. I hope that these pages bring you great prosperity in your future endeavors.": "Я путешествовал по многим землям, от нетронутых лесов Фейвилда до огненных глубин Авернуса, изучая, каталогизируя и экспериментируя с магией окружающих меня существ. Я собрал эти находки в фолиант, который вы держите в руках. С большой гордостью я представляю тебе, дорогой читатель, труд всей моей жизни: Руководство Маширо по чудовищной магии. Я надеюсь, что эти страницы принесут вам большое процветание в ваших будущих начинаниях.",
	"{@i Mashiro's Manual of Monstrous Magic}, or {@i M4} for short, is supplement containing spells and magic items inspired by or based on the creatures within the {@i Monster Manual}. Inside, you will find 53 new spells, 16 new additional options for existing spells, and 9 new magic items.": "{@i Mashiro's Manual of Monstrous Magic}, или сокращенно {@i M4}, - это дополнение, содержащее заклинания и магические предметы, вдохновленные или основанные на существах из {@i Monster Manual}. Внутри вы найдете 53 новых заклинания, 16 новых дополнительных вариантов существующих заклинаний и 9 новых магических предметов.",
	"This manual can be found in {@link GMBinder|https://www.gmbinder.com/share/-LeVTwgh3BSkwd5sBkyc} and {@link PDF|https://drive.google.com/file/d/1b5A8yaYEYmunE-MMgDujhcCVjPXSH5Ca/view?usp=sharing} format. Discussion and feedback about the manual can be found on {@link Reddit|https://www.reddit.com/r/UnearthedArcana/comments/c23any/mashiros_manual_of_monstrous_magic_a_book_of/}.": "Данное руководство можно найти в формате {@link GMBinder|https://www.gmbinder.com/share/-LeVTwgh3BSkwd5sBkyc} и {@link PDF|https://drive.google.com/file/d/1b5A8yaYEYmunE-MMgDujhcCVjPXSH5Ca/view?usp=sharing}. Обсуждение и отзывы о руководстве можно найти на сайте {@link Reddit|https://www.reddit.com/r/UnearthedArcana/comments/c23any/mashiros_manual_of_monstrous_magic_a_book_of/}.",
	"The contents of this manual can also be integrated with {@link Avrae|https://avrae.io/}, by subscribing to the following {@link tome|https://avrae.io/homebrew/spells/5cdbc889affe933f9dd6fd08} and {@link pack|https://avrae.io/homebrew/items/5d06cd6baffe931ac1648cc0}.": "Содержание данного руководства можно также интегрировать с {@link Avrae|https://avrae.io/}, подписавшись на следующие {@link tome|https://avrae.io/homebrew/spells/5cdbc889affe933f9dd6fd08} и {@link pack|https://avrae.io/homebrew/items/5d06cd6baffe931ac1648cc0}.",
	"Special thanks to the people of {@link Haven|https://discordapp.com/invite/yAZkk8h} for helping to brainstorm and review, and to @TheDukeOfSlimes#0459 for the Mimic Hide Armor, @LemonSkeleton#1963 for the Darkmantle Hide, and /u/Jonoman3000 for proofreading and review.": "Отдельное спасибо жителям {@link Haven|https://discordapp.com/invite/yAZkk8h} за помощь в мозговом штурме и рецензировании, а также @TheDukeOfSlimes#0459 за броню из мимической шкуры, @LemonSkeleton#1963 за шкуру из даркмантла и /u/Jonoman3000 за вычитку и рецензию.",
	"This chapter offers new spells for many of the classes in the Player's Handbook and other published Wizards of the Coast works. These spells relate to the abilities of monsters. Your DM determines whether these spells are available at character creation, or whether they are discovered in libraries or observatories or other storehouse of magical or monstrous knowledge.": "В этой главе представлены новые заклинания для многих классов из \"Справочника игрока\" и других опубликованных работ Wizards of the Coast. Эти заклинания связаны со способностями монстров. Ваш DM определяет, доступны ли эти заклинания при создании персонажа, или их можно найти в библиотеках, обсерваториях или других хранилищах магических или чудовищных знаний.",
	"When a DM adds spells to a campaign, clerics, druids, and paladins require special consideration. When characters of those classes prepare their spells, they have access to the entire spell list for their class. Given that fact, the DM should be cautious about making all of these new spells available to a player who is overwhelmed when presented with many options.": "Когда ДМ добавляет заклинания в кампанию, клирики, друиды и паладины требуют особого внимания. Когда персонажи этих классов готовят свои заклинания, они имеют доступ ко всему списку заклинаний своего класса. Учитывая этот факт, ДМ должен быть осторожен, делая все новые заклинания доступными игроку, который будет перегружен, когда ему представят множество вариантов.",
	"This chapter offers new magic items for players and monsters alike to supplement those found in the Player's Handbook and other published Wizards of the Coast works. These items relate to the abilities of monsters. Your DM determines if and where these items are found.": "В этой главе предлагаются новые магические предметы для игроков и монстров в дополнение к тем, которые можно найти в Справочнике игрока и других опубликованных работах Wizards of the Coast. Эти предметы связаны со способностями монстров. Ваш DM определяет, можно ли найти эти предметы и где они находятся.",
	"The items are presented in alphabetical order.": "Предметы представлены в алфавитном порядке.",
	"You imbue a nonmagical suit of plate armor with magic, turning it into an {@creature animated armor|MM} for the duration. Once the spell ends, or if the armor is reduced to 0 hit points, it reverts back to a nonmagical suit of plate armor.": "Вы наделяете немагические пластинчатые доспехи магией, превращая их в {@creature animated armor|MM} на время действия заклинания. Когда действие заклинания закончится или если доспехи уменьшатся до 0 хит-поинтов, они вернутся обратно в немагический пластинчатый доспех.",
	"The armor is under your control, and understands and obeys your spoken commands. Roll initiative for the armor, which has its own turns. It obeys any verbal commands that you issue to it (no action required by you). If you don't issue any commands to the armor, it defends itself from hostile creatures but otherwise takes no actions.": "Доспех находится под вашим контролем, понимает и подчиняется вашим речевым командам. Бросок инициативы для доспеха, который имеет свои собственные ходы. Он подчиняется любым устным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если вы не отдаете доспехам никаких команд, они защищаются от враждебных существ, но в остальном не предпринимают никаких действий.",
	"The DM has the armor's statistics.": "DM имеет статистику доспехов.",
	"If you cast this spell using a spell slot of 4th level or higher, the duration is concentration, up to 10 minutes. If you use a spell slot of 5th level or higher, the duration is 8 hours. If you use a spell slot of 7th level or higher, the duration is 24 hours. If you use a 9th level spell slot, the spell lasts until the armor is reduced to 0 hit points. Using a spell slot of 5th level or higher grants a duration that doesn't require concentration.": "Если вы произносите это заклинание, используя слот для заклинания 4-го уровня или выше, длительность концентрации составляет до 10 минут. Если вы используете слот заклинания 5-го уровня или выше, длительность заклинания составляет 8 часов. Если вы используете слот для заклинания 7-го уровня или выше, продолжительность действия составляет 24 часа. Если вы используете слот заклинания 9-го уровня, заклинание действует до тех пор, пока доспех не уменьшится до 0 хит-поинтов. Использование слота заклинания 5-го уровня или выше дает длительность, не требующую концентрации.",
	"Choose a severed hand within range. The hand must be from a murderer, and must have been severed no more than 24 hours ago. The target is animated into a {@creature crawling claw|MM} (the DM has the creature's game statistics).": "Выберите отрубленную руку в радиусе действия. Рука должна принадлежать убийце и быть отрублена не более 24 часов назад. Цель превращается в {@creature crawling claw|MM} (DM имеет игровую статистику существа).",
	"On each of your turns, you can use a bonus action to mentally command the claw if it is within 60 feet of you. You decide what action the claw will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the claw only defends itself against hostile creatures. Once given an order, the claw continues to follow it until its task is complete.": "В каждый свой ход вы можете использовать бонусное действие, чтобы мысленно приказать когтю, если он находится в пределах 60 футов от вас. Вы решаете, какое действие предпримет коготь и куда он переместится во время следующего хода, или можете отдать общую команду, например, охранять определенную камеру или коридор. Если вы не отдадите никаких команд, коготь будет защищаться только от враждебных существ. Получив приказ, коготь продолжает следовать ему до тех пор, пока его задача не будет выполнена.",
	"The claw is under your control until you cast this spell again, after which it stops obeying any command you've given it.": "Коготь находится под вашим контролем до тех пор, пока вы снова не произнесете это заклинание, после чего он перестает подчиняться любой вашей команде.",
	"You fire a line of acid 30 feet long and 5 feet wide from your palm in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 3d8} acid damage on a failed save, or half as much damage on a successful one.": "Вы выпускаете из ладони линию кислоты длиной 30 футов и шириной 5 футов в выбранном вами направлении. Каждое существо в этой линии должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 3d8} урона кислотой, при удачном - в два раза меньше.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@damage 1d8} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@damage 1d8} за каждый уровень слота выше 2-го.",
	"You twist the incoming magical energy around you, shunting yourself out of its path. You gain advantage on the triggering saving throw. Additionally, if the effect allows you to make a saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, or half damage if you fail.": "Вы закручиваете вокруг себя входящую магическую энергию, уклоняясь с ее пути. Вы получаете преимущество при срабатывающем броске спасброска. Кроме того, если эффект позволяет вам сделать бросок спасброска, чтобы получить только половину урона, вы не получаете никакого урона, если бросок спасброска удался, или половину урона, если он провален.",
	"You conjure horns or antlers and rush at a target within range. Make a melee spell attack against the target. On a hit, the target takes {@damage 3d12} bludgeoning damage. If you move at least 20 feet straight at the target before casting this spell, you can choose one of the following effects to inflict upon it on a hit:": "Вы создаете рога или панты и бросаетесь на цель в радиусе действия. Произведите атаку заклинанием в ближнем бою. При попадании цель получает {@damage 3d12} повреждений от удара. Если до произнесения заклинания вы двигались к цели прямо на расстоянии не менее 20 футов, то при попадании вы можете выбрать один из следующих эффектов:",
	"The target must succeed on a Strength saving throw or be pushed 10 feet away from you.": "Цель должна успешно выполнить бросок на спасение силы или быть отброшена от вас на 10 футов.",
	"The target must succeed on a Strength saving throw or be knocked {@condition prone}.": "Цель должна успешно выполнить бросок на спасение силы или быть сбита с ног {@condition prone}.",
	"The target takes an additional {@damage 1d12} bludgeoning damage.": "Цель получает дополнительный {@damage 1d12} урон от удара.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@damage 1d12} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@damage 1d12} за каждый уровень слота выше 2-го.",
	"You touch a living creature and implant it with a blister of parasitic burgeoning life. Make a melee spell attack against the target. On a hit, the target takes {@damage 3d6} necrotic damage, and a blister swells on its body. If the target is reduced to 0 hit points while under the effect of this spell, the blister bursts, spilling forth a {@creature twig blight|MM}.": "Вы касаетесь живого существа и вживляете ему волдырь паразитической бурлящей жизни. Произведите атаку заклинанием в ближнем бою против цели. При попадании цель получает {@damage 3d6} некротического урона, и на ее теле набухает волдырь. Если под действием этого заклинания цель опускается до 0 хит-поинтов, волдырь лопается, выплескивая {@creature twig blight|MM}.",
	"The {@creature twig blight|MM} is friendly to you and your companions. Roll initiative for the blight, which has its own turn. It obeys any verbal commands that you issue to it (no action required by you). If you don't issue any commands to it, it defends itself from hostile creatures, but otherwise take no actions.": "{@creature twig blight|MM} дружелюбно относится к вам и вашим спутникам. Бросьте инициативу на светлого, у которого есть свой ход. Оно подчиняется любым устным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если вы не отдаете ему никаких команд, он защищается от враждебных существ, но в остальном не предпринимает никаких действий.",
	"The blight is under your control for 24 hours or until you cast this spell again, after which it stops obeying any command you've given it.": "Пятно находится под вашим контролем в течение 24 часов или пока вы снова не произнесете это заклинание, после чего оно перестает подчиняться любым вашим командам.",
	"The DM has the creature's statistics.": "DM имеет статистику существа.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd. Additionally, when you cast this spell using certain higher-level spell slots, you can choose to create more blights, or stronger blights: two twig blights or one {@creature needle blight|MM} with a 4th-level slot, four {@creature twig blight|MM|twig blights}, two {@creature needle blight|MM|needle blights}, or one {@creature vine blight|MM} with a 6th-level slot, and eight {@creature twig blight|MM|twig blights}, four {@creature needle blight|MM|needle blights}, or two {@creature vine blight|MM|vine blights} with a 8th-level slot.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@dice 1d6} за каждый уровень слота выше 2-го. Кроме того, когда вы произносите это заклинание, используя определенные слоты заклинаний более высокого уровня, вы можете создать большее количество ожогов или более сильные ожоги: два ожога ветки или один {@creature needle blight|MM} при использовании слота 4-го уровня, четыре {@creature twig blight|MM|twig blights}, два {@creature needle blight|MM|needle blights} или один {@creature vine blight|MM} при использовании слота 6-го уровня и восемь {@creature twig blight|MM|twig blights}, четыре {@creature needle blight|MM|needle blights} или два {@creature vine blight|MM|vine blights} при использовании слота 8-го уровня.",
	"You can cast this spell only while standing in bright light. Choose a corpse of a Medium or Small humanoid that had a non-evil alignment in life within range. Your spell extracts a dark figure from the corpse, raising it as a {@creature shadow|MM} (the DM has the creature's game statistics).": "Вы можете произнести это заклинание, только находясь в ярком свете. Выберите труп среднего или маленького гуманоида, который при жизни был не злым, в пределах досягаемости. Ваше заклинание извлекает из трупа темную фигуру, поднимая ее на {@creature shadow|MM} (у DM есть игровая статистика существа).",
	"On each of your turns, you can use a bonus action to mentally command any creature you made with this spell if the creature is within 60 feet of you (if you control multiple creatures, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the creature will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the creature only defends itself against hostile creatures. Once given an order, the creature continues to follow it until its task is complete.": "В каждый свой ход вы можете использовать бонусное действие, чтобы мысленно приказать любому существу, которое вы создали этим заклинанием, если оно находится в пределах 60 футов от вас (если вы управляете несколькими существами, вы можете приказать любому из них или всем одновременно, отдавая одну и ту же команду каждому из них). Вы решаете, какое действие предпримет существо и куда оно переместится во время своего следующего хода, или можете отдать общую команду, например, охранять определенную камеру или коридор. Если вы не отдаете никаких команд, существо защищается только от враждебных существ. Получив приказ, существо продолжает следовать ему до тех пор, пока его задача не будет выполнена.",
	"The creature is under your control for 24 hours, after which it stops obeying any command you have given it. To maintain control of the creature for another 24 hours, you must cast this spell on the creature before the current 24-hour period ends. This use of the spell reasserts your control over up to three creatures you have animated with this spell, rather than animating new ones.": "Существо находится под вашим контролем в течение 24 часов, после чего оно перестает подчиняться любым вашим командам. Чтобы сохранить контроль над существом еще на 24 часа, вы должны наложить на него это заклинание до окончания текущего 24-часового периода. При таком использовании заклинания вы сможете восстановить контроль над тремя существами, которых вы оживили этим заклинанием, а не создавать новых.",
	"When you cast this spell using a spell slot of 6th level or higher, you animate or reassert control over two additional {@creature shadow|MM|shadows} for each slot level above 5th. Each of the creatures must come from a different corpse.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы оживляете или восстанавливаете контроль над двумя дополнительными существами {@creature shadow|MM|shadows} за каждый уровень слота выше 5-го. Каждое из этих существ должно происходить из разных трупов.",
	"You make yourself look like an inconspicuous object, such as a barrel, crate, or statue. The object's size must be the same as yours, and it must be big enough to fully contain you inside the illusion. Otherwise, the extent of the illusion is up to you. The disguise remains with you if you move.": "Вы делаете себя похожим на неприметный предмет, например, бочку, ящик или статую. Размер объекта должен быть таким же, как и ваш, и он должен быть достаточно большим, чтобы полностью вместить вас в иллюзию. В противном случае степень иллюзии зависит от вас. Маскировка останется с вами, если вы переместитесь.",
	"The changes wrought by this spell fail to hold up to physical inspection. For example, if you use this spell to add as a crate that is wider than you are, objects pass through crate, and anyone who touches it would feel nothing.": "Изменения, вызванные этим заклинанием, не выдерживают физической проверки. Например, если вы используете это заклинание для создания ящика, который шире вас, предметы пройдут сквозь ящик, и любой, кто прикоснется к нему, ничего не почувствует.",
	"To discern that you are disguised, a creature can use its action to inspect your appearance and must succeed on an Intelligence (Investigation) check against your spell save DC.": "Чтобы определить, что вы замаскированы, существо может использовать свое действие, чтобы осмотреть вашу внешность, и должно преуспеть в проверке интеллекта (расследование) против вашего DC спасения от заклинания.",
	"The spell ends if you attack, cast a spell, make a damage roll, or force another creature to make a saving throw.": "Заклинание заканчивается, если вы атакуете, произносите заклинание, наносите урон или заставляете другое существо сделать спасбросок.",
	"Choose a creature that you can see within range. If the target can see you, it must make a Wisdom saving throw. On a failed save, the target takes {@damage 6d6} cold damage and is {@condition paralyzed} until the end of your next turn unless it is immune to cold damage or immune to being {@condition frightened}. The paralysis ends early if you deal damage to the creature or if the spell ends. On a successful save, it takes half as much damage and isn't {@condition paralyzed}. When the paralysis ends, the target is {@condition frightened} of you for the duration.": "Выберите существо, которое вы можете видеть в пределах досягаемости. Если цель видит вас, она должна сделать бросок на спасбросок мудрости. При неудачном спасброске цель получает {@damage 6d6} урона холодом и находится в параличе {@condition paralyzed} до конца вашего следующего хода, если она не имеет иммунитета к урону холодом или иммунитета к параличу {@condition frightened}. Паралич заканчивается раньше, если вы нанесете урон существу или если заклинание закончится. При успешном спасброске оно получает вдвое меньше урона и не получает {@condition paralyzed}. Когда паралич заканчивается, цель на время становится {@condition frightened} от вас.",
	"At the end of each of its turns, the {@condition frightened} target can make another Wisdom saving throw, with disadvantage if it can see you. On a success, the spell ends on the target.": "В конце каждого своего хода цель {@condition frightened} может сделать еще один бросок на спасбросок мудрости, с недостатком, если она вас видит. В случае успеха заклинание прекращает свое действие на цель.",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы можете выбрать целью одно дополнительное существо за каждый уровень слота выше 4-го.",
	"You summon modrons from the plane of Mechanus that appear in unoccupied spaces that you can see within range. Choose one of the following options for what appears:": "Вы вызываете модронов из плоскости Механуса, которые появляются в незанятых пространствах, видимых вам в пределах досягаемости. Выберите один из следующих вариантов появления:",
	"One {@creature quadrone|MM} and one {@creature monodrone|MM}": "Один {@creature quadrone|MM} и один {@creature monodrone|MM}",
	"One {@creature tridrone|MM} and two {@creature monodrone|MM|monodrones}": "Один {@creature tridrone|MM} и два {@creature monodrone|MM|monodrones}",
	"One {@creature tridrone|MM} and one {@creature duodrone|MM}": "Один {@creature tridrone|MM} и один {@creature duodrone|MM}",
	"One {@creature duodrone|MM} and three {@creature monodrone|MM|monodrones}": "Один {@creature duodrone|MM} и три {@creature monodrone|MM|monodrones}",
	"Two {@creature duodrone|MM|duodrones} and one {@creature monodrone|MM}": "Два {@creature duodrone|MM|duodrones} и один {@creature monodrone|MM}",
	"Each creature disappears when it drops to 0 hit points or when the spell ends.": "Каждое существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
	"The summoned creatures are friendly to you and your companions. The summoned creatures take their turn as a group on initiative 10 (losing initiative ties). They obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions.": "Вызванные существа дружелюбны к вам и вашим спутникам. Вызванные существа делают свой ход как группа с инициативой 10 (теряя при этом инициативные связи). Они подчиняются любым устным командам, которые вы им отдаете (от вас не требуется никаких действий). Если вы не отдаете им никаких команд, они защищаются от враждебных существ, но в остальном не предпринимают никаких действий.",
	"The DM has the creatures' statistics.": "DM имеет статистику существ.",
	"When you cast this spell using certain higher-level spell slots, you choose one of the summoning options above, and more creatures appear: choose two options with 5th- or 6th-level slot, three options with a 7th- or 8th-level slot, and four options with a 9th-level slot.": "Когда вы произносите это заклинание, используя определенные слоты заклинаний высшего уровня, вы выбираете один из вариантов вызова, описанных выше, и появляется больше существ: выберите два варианта со слотом 5-го или 6-го уровня, три варианта со слотом 7-го или 8-го уровня и четыре варианта со слотом 9-го уровня.",
	"You slowly weave raw materials into the form of a golem servant. The raw materials are worth 50,000 gp and must include at least 500 lbs of flesh. The raw materials form into a {@creature flesh golem|MM} (the DM has the creature's game statistics). It is under your control, and understands and obeys your spoken commands. Once the spell ends, or if the golem is reduced to 0 hit points, it reverts back to the raw materials. The golem also reverts back to raw materials if you create another golem using this spell.": "Вы медленно сплетаете сырье в форму слуги-голема. Сырье стоит 50 000 gp и должно включать не менее 500 фунтов плоти. Сырье формируется в {@creature flesh golem|MM} (игровая статистика существа у DM). Оно находится под вашим контролем, понимает и повинуется вашим речевым командам. Когда действие заклинания заканчивается, или если у голема уменьшается количество хит-поинтов до 0, он возвращается обратно в сырье. Голем также возвращается в сырье, если вы создадите другого голема с помощью этого заклинания.",
	"If you cast this spell on the same materials 120 times, the golem remains animated until this magic is dispelled.": "Если вы наложите это заклинание на одни и те же материалы 120 раз, голем останется оживленным, пока эта магия не будет развеяна.",
	"When you cast this spell using a 7th-level spell slot, you can create a {@creature clay golem|MM} instead using raw materials worth 65,000 gp that include at least 1,000 lbs of clay; if you cast this spell at 7th level on the same raw materials 60 times, the golem remains animated until this magic is dispelled.": "Когда вы произносите это заклинание, используя слот заклинания 7-го уровня, вы можете создать {@creature clay golem|MM} вместо него, используя сырье стоимостью 65 000 gp, включающее не менее 1 000 фунтов глины; если вы произнесете это заклинание 7-го уровня на том же сырье 60 раз, голем останется оживленным, пока эта магия не будет развеяна.",
	"When you cast this spell using a 8th-level spell slot, you can create a {@creature stone golem|MM} instead using raw materials worth 80,000 gp that include at least 1,500 lbs of stone; if you cast this spell at 8th level on the same raw materials 180 times, the golem remains animated until this magic is dispelled.": "Когда вы произносите это заклинание, используя слот заклинания 8-го уровня, вы можете создать {@creature stone golem|MM} вместо него, используя сырье стоимостью 80 000 gp, включающее не менее 1 500 фунтов камня; если вы произнесете это заклинание 8-го уровня на том же сырье 180 раз, голем останется оживленным, пока эта магия не будет развеяна.",
	"When you cast this spell using a 9th-level spell slot, you can create an {@creature iron golem|MM} instead using raw materials worth 100,000 gp that include at least 2,000 lbs of iron; if you cast this spell at 9th level on the same raw materials 240 times, the golem remains animated until this magic is dispelled.": "Когда вы произносите это заклинание, используя слот заклинания 9-го уровня, вы можете создать {@creature iron golem|MM} вместо него, используя сырье стоимостью 100 000 gp, включающее не менее 2 000 фунтов железа; если вы произнесете это заклинание 9-го уровня на том же сырье 240 раз, голем останется оживленным, пока эта магия не будет развеяна.",
	"The costs and number of hours required to create a permanent golem are written to match those of the {@item manual of golem creation|DMG} in the Dungeon Master's Guide. At the DM's discretion, the costs and number of hours (times the spell needs to be cast) can be adjusted to better fit your campaign.": "Стоимость и количество часов, необходимых для создания постоянного голема, приведены в соответствии со стоимостью {@item manual of golem creation|DMG} в Руководстве мастера подземелий. По усмотрению DM'а, стоимость и количество часов (время, в течение которого нужно произнести заклинание) могут быть скорректированы, чтобы лучше соответствовать вашей кампании.",
	"You conjure a dangerous poison, which retains its potency for the duration.": "Вы колдуете опасный яд, который сохраняет свою силу в течение всего времени.",
	"The effect, duration, and method of application of this poison are determined by the nature of the poison created. When you cast the spell, choose one of the following options:": "Эффект, продолжительность и способ применения этого яда определяются природой созданного яда. Когда вы произносите заклинание, выберите один из следующих вариантов:",
	"You create a simple poison, which can be applied by any means. You can apply this poisons to coat one slashing or piercing weapon or one piece of ammunition. Applying the poison takes an action. Once applied, the poison retains potency for 1 minute before drying. A creature hit by the poisoned weapon or ammunition suffers the poison's effects. Once a you hit a creature with a poisoned weapon, the weapon ceases to be poisoned. If you hit a creature with this poison, or it ingests or inhales it, it must make a Constitution saving throw. The target takes {@damage 3d6} poison damage on a failed save, and half as much damage on a successful one.": "Вы создаете простой яд, который можно применить любым способом. Вы можете применить этот яд к одному колющему или колюще-режущему оружию или к одному боеприпасу. Нанесение яда занимает одно действие. После нанесения яд сохраняет силу в течение 1 минуты, после чего высыхает. Существо, пораженное отравленным оружием или боеприпасами, испытывает на себе действие яда. После того как вы поразили существо отравленным оружием, оружие перестает быть отравленным. Если вы поразили существо этим ядом, или оно проглотило или вдохнуло его, оно должно сделать бросок на спасение по Конституции. При неудачном броске цель получает {@damage 3d6} урона от яда, при удачном - в два раза меньше.",
	"You replicate the poison of a creature of CR 1 or lower. If the poison requires a saving throw, it uses your spell save DC instead of its normal DC. To create this poison, you must provide a sample of the poison that you are replicating, extracted from a creature that has been dead for no longer than 24 hours, which the spell consumes. If this poison was delivered as part of the creature's attack, it must be applied by injury. Otherwise, it must be applied by being inhaled or ingested.": "Вы воспроизводите яд существа CR 1 или ниже. Если яд требует броска спасброска, то вместо обычного DC используется DC спасброска вашего заклинания. Чтобы создать этот яд, вы должны предоставить образец яда, который вы воспроизводите, извлеченный из существа, которое было мертво не более 24 часов, и который заклинание съедает. Если этот яд был доставлен как часть атаки существа, он должен быть применен путем ранения. В противном случае он должен быть применен путем вдыхания или проглатывания.",
	"You replicate a purchasable poison worth 200 gp or less (such as {@item Assassin's Blood (Ingested)|DMG|Assasin's Blood} or {@item Drow Poison (Injury)|DMG|Drow Poison}). If the poison requires a saving throw, it uses your spell save DC instead of its normal DC. To create such a poison, you must provide supplies worth the same amount as the poison you are replicating, which the spell consumes. You must have a sample of this poison when you cast the spell, or have created this poison using this spell in the past. (The descriptions of these poisons can be found in the Player's Handbook and Dungeon Master's Guide).": "Вы воспроизводите купленный яд стоимостью 200 gp или меньше (например, {@item Assassin's Blood (Ingested)|DMG|Assasin's Blood} или {@item Drow Poison (Injury)|DMG|Drow Poison}). Если яд требует броска на спасбросок, то вместо обычного DC используется DC спасброска вашего заклинания. Чтобы создать такой яд, вы должны предоставить материалы на ту же сумму, что и воспроизводимый вами яд, которые расходует заклинание. У вас должен быть образец этого яда, когда вы произносите заклинание, или вы уже создавали этот яд с помощью этого заклинания в прошлом. (Описания этих ядов можно найти в Справочнике игрока и Руководстве мастера подземелий).",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage of the simple poison increases by {@damage 1d6}, the maximum CR of the creature whose poison you can replicate increases by 1, and the maximum cost of the purchasable poison you can replicate increases by 100 gp for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон простого яда увеличивается на {@damage 1d6}, максимальная CR существа, чей яд вы можете воспроизвести, увеличивается на 1, а максимальная стоимость покупаемого яда, который вы можете воспроизвести, увеличивается на 100 gp за каждый уровень слота выше 2-го.",
	"You congeal silver coins into an oozing mass of liquid metal, which takes on the form of a {@creature gray ooze|MM} in an unoccupied space you can see within range.": "Вы сплавляете серебряные монеты в сочащуюся массу жидкого металла, которая принимает форму {@creature gray ooze|MM} в незанятом пространстве, которое вы можете видеть в пределах досягаемости.",
	"The ooze is friendly to you and your companions. Roll initiative for the ooze, which has its own turns. It obeys any verbal commands that you issue to it (no action required by you). If you don't issue any commands to it, it defend themselves from hostile creatures, but otherwise take no actions. If the ooze is under your control when the spell ends or when it is reduced to 0 hit points, it reverts back to a pile of silver coins.": "Ооз дружелюбно относится к вам и вашим спутникам. Бросок инициативы для ооза, который имеет свои собственные ходы. Он подчиняется любым устным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если вы не отдаете ему никаких команд, он защищается от враждебных существ, но в остальном не предпринимает никаких действий. Если на момент окончания действия заклинания или уменьшения количества хит-поинтов спрут находится под вашим контролем, он превращается обратно в груду серебряных монет.",
	"If your concentration is broken, the ooze doesn't disappear. Instead, you lose control of the ooze, it becomes hostile toward you and your companions, and it might attack.": "Если ваша концентрация нарушена, омут не исчезает. Вместо этого вы теряете контроль над ней, она становится враждебной по отношению к вам и вашим спутникам и может напасть.",
	"The DM has the ooze's statistics.": "DM имеет статистику ооза.",
	"When you cast this spell using a spell slot of 3rd level or higher, the ooze's maximum hit points increase by 10 and it gains a +1 bonus to its AC, attack rolls, and damage rolls for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, максимальное количество хит-пойнтов ооза увеличивается на 10, и он получает бонус +1 к AC, броскам атаки и броскам урона за каждый уровень слота выше 2-го.",
	"You steal the soul of a humanoid recently departed. Choose a corpse of a Medium or Small humanoid that has been dead for no longer than 10 days within range. The target must have died violently. Your spell steals the target's soul, raising it as a {@creature specter|MM} (the DM has the creature's game statistics).": "Вы крадете душу недавно умершего гуманоида. Выберите труп среднего или маленького гуманоида, который был мертв не более 10 дней в радиусе действия. Цель должна умереть насильственной смертью. Ваше заклинание крадет душу цели, поднимая ее на {@creature specter|MM} (у DM есть игровая статистика существа).",
	"When you cast this spell using a spell slot of 5th level or higher, you animate or reassert control over two additional {@creature specter|MM|specters} for each slot level above 4th. Each of the creatures must come from a different corpse.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы оживляете или восстанавливаете контроль над двумя дополнительными существами {@creature specter|MM|specters} за каждый уровень слота выше 4-го. Каждое из этих существ должно происходить из разных трупов.",
	"You summon four animated barbed chains in unoccupied spaces within range. Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to poison, psychic, necrotic, and thunder damage. Each chain disappears when it is reduced to 0 hit points or when the spell ends.": "Вы вызываете четыре анимированные колючие цепи в незанятых помещениях в радиусе действия. Каждая оживленная цепь - это объект с AC 20, 20 хит-поинтами, сопротивлением к пронзающему урону и иммунитетом к яду, психическому, некротическому и громовому урону. Каждая цепь исчезает, когда ее хит-пойнты уменьшаются до 0 или когда заклинание заканчивается.",
	"As an action, you can cause each chain created by this spell to lash out at a creature within 5 feet of it. Make a melee spell attack for each chain. On a hit, the target takes {@damage 2d6} slashing damage and is grappled (escape DC equal to your spell save DC). Until the grapple ends, the target is restrained and takes {@damage 2d6} piercing damage at the start of each of its turns. Each chain can only grapple one creature at a time, and can't attack another creature while it is grappling one.": "В качестве действия вы можете заставить каждую цепь, созданную этим заклинанием, броситься на существо в радиусе 5 футов от нее. Сделайте атаку заклинанием ближнего боя для каждой цепи. При попадании цель получает {@damage 2d6} колющего урона и попадает в захват (DC спасения равен DC спасения заклинания). Пока захват не закончится, цель скована и получает {@damage 2d6} колющего урона в начале каждого своего хода. Каждая цепь может одновременно схватить только одно существо и не может атаковать другое существо, пока оно схвачено.",
	"When you cast this spell using a spell slot of 6th level or higher, you create one additional chain for each slot level above 5th.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы создаете одну дополнительную цепь для каждого уровня слота выше 5-го.",
	"Choose a creature you can see within range. The target must make an Intelligence saving throw. On a failed save, it takes {@damage 2d10} psychic damage. On a successful save, it takes half as much damage. Also on a failed save, roll {@dice 3d6}: If the total equals or exceeds the target's Intelligence score, the target is {@condition stunned} for 1 minute. At the end of each of its turns, a stunned target can make another Intelligence saving throw. On a success, it is no longer stunned.": "Выберите существо, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске она получает {@damage 2d10} психического урона. При успешном спасброске она получает вдвое меньше урона. Также при неудачном спасброске бросьте {@dice 3d6}: Если сумма равна или превышает показатель интеллекта цели, цель становится {@condition stunned} на 1 минуту. В конце каждого своего хода оглушенная цель может сделать еще один бросок спасброска интеллекта. В случае успеха она больше не оглушена.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@damage 1d10} and the number of {@dice d6}'s rolled increases by 1 for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, урон увеличивается на {@damage 1d10}, а количество бросков {@dice d6} увеличивается на 1 за каждый уровень слота выше 4-го.",
	"You leap into the air and come crashing down on a unoccupied space you can see within range. This movement doesn't provoke opportunity attacks. Each creature within 10 feet of when you land, other than you, must make a Strength saving throw. On a failed save, a target takes {@damage 6d6} bludgeoning damage and is knocked {@condition prone}. On a successful save, it takes half as much damage and isn't knocked {@condition prone}.": "Вы подпрыгиваете в воздух и обрушиваетесь на незанятое пространство, которое вы видите в пределах досягаемости. Это движение не провоцирует атаки по возможности. Каждое существо в радиусе 10 футов от места вашего приземления, кроме вас, должно сделать бросок на спасение силы. При неудачном спасброске цель получает {@damage 6d6} повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске она получает вдвое меньше урона и не сбивается с ног {@condition prone}.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@damage 1d6} for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на {@damage 1d6} за каждый уровень слота выше 3-го.",
	"Until the spell ends, when you make a Wisdom (Insight) check to determine a deliberate lie, you can replace the number you roll with a 15.": "До окончания действия заклинания, когда вы делаете проверку на мудрость (проницательность), чтобы определить преднамеренную ложь, вы можете заменить выпавшее число на 15.",
	"You touch a willing creature to grant it echolocation. Until the spell ends, that creature can use its bonus action to gain blindsight out to a range of 120 feet until the end of its turn. It cannot use its blindsight while {@condition deafened}.": "Вы касаетесь желающего существа, чтобы наделить его эхолокацией. Пока заклинание не закончится, это существо может использовать свое бонусное действие, чтобы получить способность видеть вслепую на расстоянии 120 футов до конца своего хода. Оно не может использовать зрение, пока {@condition deafened}.",
	"You conjure the divine maul of an empyrean in your hand, which lasts until the spell ends. It counts as a martial melee weapon with which you are proficient. It deals {@damage 6d6} bludgeoning damage on a hit and has the heavy and two-handed properties. Once per turn when you hit a creature with this maul, you can force it to make a Constitution saving throw, becoming {@condition stunned} until the end of your next turn on a failed save.": "Вы вызываете в своей руке божественную булаву эмпирея, которая действует до окончания заклинания. Она считается боевым оружием ближнего боя, которым вы владеете в совершенстве. При попадании она наносит {@damage 6d6} урон от удара и обладает свойствами тяжелого и двуручного оружия. Один раз за ход, когда вы бьете существо этой булавой, вы можете заставить его сделать бросок на спасбросок конституции, при провале спасброска оно становится {@condition stunned} до конца вашего следующего хода.",
	"If you drop the weapon, it dissipates immediately. Thereafter, while the spell persists, you can use a bonus action to cause the maul to reappear in your hand.": "Если вы уроните оружие, оно немедленно рассеется. После этого, пока заклинание сохраняется, вы можете использовать бонусное действие, чтобы заставить булаву снова появиться в вашей руке.",
	"You release the death throes of a balor, which blossoms with a low roar into an explosion of flame. Each creature within 30 feet of you, other than you, must make a Dexterity saving throw. A target takes {@damage 16d6} fire damage on a failed save, or half as much damage on a successful one.": "Вы испускаете предсмертные муки балора, которые с низким ревом переходят во взрыв пламени. Каждое существо в радиусе 30 футов от вас, кроме вас, должно сделать бросок на ловкость. При неудачном броске цель получает {@damage 16d6} урона огнем, при удачном - в два раза меньше.",
	"The fire spreads around corners. It ignites flammable objects in the area that aren't being worn or carried.": "Огонь распространяется по углам. Он воспламеняет легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"When you cast this spell using a spell slot of 8th level or higher, the damage increases by {@damage 2d6} for each slot level above 7th.": "Когда вы произносите это заклинание, используя слот заклинания 8-го уровня или выше, урон увеличивается на {@damage 2d6} за каждый уровень слота выше 7-го.",
	"You create five ethereal hydra heads of shimmering, translucent force, which dance around you and occupy a Huge space that stays centered on you. These heads don't fill their space.": "Вы создаете пять бесплотных голов гидры из мерцающей, полупрозрачной силы, которые танцуют вокруг вас и занимают Огромное пространство, которое остается сосредоточенным на вас. Эти головы не заполняют свое пространство.",
	"Each head is an object with AC 17, 25 hit points, and immunity to poison and psychic damage. If a head is targeted by a {@spell disintegrate} spell, it dies. As an action, you can cause the hydra to grow an additional head. The spell ends if all of the heads die.": "Каждая голова - это объект с AC 17, 25 хит-поинтами и иммунитетом к яду и психическому урону. Если голова становится целью заклинания {@spell disintegrate}, она умирает. В качестве действия вы можете заставить гидру отрастить еще одну голову. Заклинание заканчивается, если все головы умирают.",
	"As an action, you can cause each head created by this spell to attack a creature within 20 feet of you. Make a melee spell attack for each head. On a hit, the target takes force damage equal to {@dice 1d10} + your spellcasting ability modifier.": "В качестве действия вы можете заставить каждую голову, созданную этим заклинанием, атаковать существо в радиусе 20 футов от вас. Сделайте атаку заклинанием в ближнем бою для каждой головы. При попадании цель получает урон силой, равный {@dice 1d10} + ваш модификатор способности к заклинанию.",
	"While your hydra has six or more living heads, you have half cover from effects that originate from outside of your hydra. While your hydra has ten or more living heads, you have 3/4 cover from effects that originate from outside of your hydra.": "Пока у вашей гидры шесть или более живых голов, вы наполовину защищены от эффектов, исходящих извне вашей гидры. Если у вашей гидры десять или более живых голов, вы получаете 3/4 защиты от эффектов, исходящих извне вашей гидры.",
	"Additionally, you have a number of extra reactions equal to the number of living heads your hydra has. You can only use these reactions to make a single attack with a head when a hostile creature's movement provokes an opportunity attack from you. You can only use one reaction per trigger.": "Кроме того, у вас есть несколько дополнительных реакций, равных количеству живых голов вашей гидры. Вы можете использовать эти реакции только для одной атаки головой, когда движение враждебного существа провоцирует вашу атаку с возможностью. Вы можете использовать только одну реакцию за один триггер.",
	"When you cast this spell using a spell slot of 6th level or higher, you create one additional head for each slot level above 5th.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы создаете одну дополнительную голову за каждый уровень слота выше 5-го.",
	"Three rays of light flash from your eyes and shoot at targets within range. You can direct the rays at the same target or at different ones. For each ray, roll {@dice 1d10} to determine its effect. If you roll the same result more than once, reroll until you have no duplicate results.": "Из ваших глаз вырываются три луча света и стреляют по мишеням в пределах досягаемости. Вы можете направить лучи в одну и ту же цель или в разные. Для каждого луча бросьте {@dice 1d10}, чтобы определить его эффект. Если вы бросили один и тот же результат несколько раз, делайте повторный бросок до тех пор, пока у вас не будет дублирующихся результатов.",
	"{@b Charm Ray.} The target must succeed on a Wisdom saving throw or be {@condition charmed} by you for 1 hour, or until you or your companions do anything harmful to it.": "{@b Charm Ray.} Цель должна преуспеть в броске спасброска мудрости или быть {@condition charmed} вами в течение 1 часа, или пока вы или ваши спутники не сделаете с ней что-нибудь вредное.",
	"{@b Paralyzing Ray.} The target must succeed on a Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b Paralyzing Ray.} Цель должна успешно выполнить бросок на спасбросок конституции или стать {@condition paralyzed} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"{@b Fear Ray.} The target must succeed on a Wisdom saving throw or be {@condition frightened} of you for 1 minute. The target can repeat the saving throw at the end of each of its turns, with disadvantage if the you are visible to the target, ending the effect on itself on a success.": "{@b Fear Ray.} Цель должна успешно выполнить бросок на спасбросок мудрости или находиться {@condition frightened} от вас в течение 1 минуты. Цель может повторить бросок спасброска в конце каждого своего хода, с недостатком, если цель видит вас, и при успехе завершить эффект на себе.",
	"{@b Slowing Ray.} The target must succeed a Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b Slowing Ray.} Цель должна успешно выполнить бросок на ловкость. Если спасбросок провален, скорость передвижения цели снижается вдвое на 1 минуту. Кроме того, существо не может использовать реакции, и в свой ход оно может совершить либо действие, либо бонусное действие, но не оба. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"{@b Enervation Ray.} The target must make a Constitution saving throw, taking {@damage 8d8} necrotic damage on a failed save, or half as much damage on a successful one.": "{@b Enervation Ray.} Цель должна сделать бросок на спасбросок конституции, при неудачном броске цель получает {@damage 8d8} некротического урона или вдвое меньше урона при успешном броске.",
	"{@b Telekinetic Ray.} The target must succeed on a Strength saving throw. On a failed save, you can move it up to 30 feet in any direction (no action required) and it is {@condition restrained} by the ray's telekinetic grip until the start of your next turn or until you are {@condition incapacitated}.": "{@b Telekinetic Ray.} Цель должна успешно выполнить бросок на спасение силы. Если спасбросок провален, вы можете переместить ее на 30 футов в любом направлении (действие не требуется), и она находится под действием {@condition restrained} телекинетической хватки луча до начала вашего следующего хода или пока вы не станете {@condition incapacitated}.",
	"{@b Sleep Ray.} The target must succeed on a Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "{@b Sleep Ray.} Цель должна успешно выполнить бросок на спасбросок мудрости или заснуть и оставаться в состоянии {@condition unconscious} в течение 1 минуты. Цель пробуждается, если получает урон или другое существо предпринимает действие, чтобы разбудить ее. Этот луч не действует на существ и нежить.",
	"{@b Petrification Ray.} The target must make a Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "{@b Petrification Ray.} Цель должна сделать бросок на ловкость. При неудачном спасброске существо начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить спасбросок в конце своего следующего хода. В случае успеха эффект заканчивается. При неудаче существо остается {@condition petrified}, пока не будет освобождено заклинанием {@spell greater restoration} или другой магией.",
	"{@b Disintegration Ray.} The target must make a Dexterity saving throw or take {@damage 10d8} force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "{@b Disintegration Ray.} Цель должна сделать спасбросок на ловкость или получить {@damage 10d8} урона силой. Если этот урон снижает количество хит-поинтов существа до 0, его тело превращается в кучку мелкой серой пыли.",
	"{@b Death Ray.} The target must succeed on a Dexterity saving throw or take {@damage 10d10} necrotic damage. The target dies if the ray reduces it to 0 hit points.": "{@b Death Ray.} Цель должна успешно выполнить бросок спасброска на ловкость или получить {@damage 10d10} некротического урона. Цель умирает, если луч снизит ее до 0 хит-пойнтов.",
	"When you cast this spell using a spell slot of 8th level or higher, you create one additional ray for each slot level above 7th.": "Когда вы произносите это заклинание, используя слот заклинания 8-го уровня или выше, вы создаете один дополнительный луч за каждый уровень слота выше 7-го.",
	"You eject spores at one creature you can see within range. The target must succeed on a Constitution saving throw or be {@condition poisoned} for the duration. While {@condition poisoned} this way, the target is {@condition incapacitated} while it hallucinates. Creatures that don't need to breathe automatically succeed on this saving throw.": "Вы выбрасываете споры в одно видимое вам существо в радиусе действия. Цель должна успешно выполнить бросок на спасбросок конституции или быть {@condition poisoned} в течение всего времени. Пока {@condition poisoned} таким образом, цель находится {@condition incapacitated} в состоянии галлюцинаций. Существа, которым не нужно дышать, автоматически получают успех в этом броске спасброска.",
	"At the end of each of its turns, each time it takes damage, and when someone uses an action to shake or slap it, the target can make another Constitution saving throw, ending the spell on a success. The target has advantage on the saving throw if it's triggered by damage.": "В конце каждого своего хода, каждый раз, когда она получает урон, и когда кто-то использует действие, чтобы встряхнуть или ударить ее, цель может сделать еще один бросок на спасбросок конституции, и в случае успеха заклинание прекращается. Цель имеет преимущество в броске спасброска, если он вызван повреждением.",
	"When you cast this spell using a spell slot of 4th level or higher, the target is {@condition stunned} while it is {@condition poisoned} by this spell.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, цель получает {@condition stunned}, пока она получает {@condition poisoned} от этого заклинания.",
	"You touch one creature and attempt to peer into it's heart. The target must make a Charisma saving throw. Celestials, fiends, and undead have disadvantage on the saving throw. On a failed save, you learn the target's emotional state and alignment, and you have advantage on all Wisdom (Insight) checks directed at the target for the duration. On a success, the target is immune to this spell for the next hour.": "Вы касаетесь одного существа и пытаетесь заглянуть ему в сердце. Цель должна сделать бросок на спасбросок харизмы. Небожители, изверги и нежить имеют недостаток при броске на спасбросок. Если спасбросок провален, вы узнаете эмоциональное состояние цели и ее ориентацию, а также получаете преимущество при всех проверках мудрости (проницательности), направленных на цель в течение всего времени. В случае успеха цель становится невосприимчивой к этому заклинанию на следующий час.",
	"The spell's duration increases when you reach higher levels, to 10 minutes at 5th level, 1 hour at 11th level, and 8 hours at 17th level.": "Продолжительность заклинания увеличивается по мере достижения более высоких уровней: до 10 минут на 5-м уровне, 1 часа на 11-м уровне и 8 часов на 17-м уровне.",
	"You summon two fiend or fey spirits, which take on the form of a {@creature wolf|MM} and a {@creature blink dog|MM} and appear in unoccupied spaces that you can see within range.": "Вы вызываете двух фей или духов фей, которые принимают форму {@creature wolf|MM} и {@creature blink dog|MM} и появляются в незанятых пространствах, которые вы можете видеть в пределах досягаемости.",
	"The summoned creatures are friendly to you and your companions. Roll initiative for the summoned creatures as a group, which has its own turns. They obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions.": "Вызванные существа дружелюбны к вам и вашим спутникам. Бросок инициативы для вызванных существ как группы, которая имеет свои собственные ходы. Они подчиняются любым устным командам, которые вы им отдаете (от вас не требуется никаких действий). Если вы не отдаете им никаких команд, они защищаются от враждебных существ, но в остальном не предпринимают никаких действий.",
	"When you cast this spell using certain higher-level spell slots, the form of the hounds changes: a {@creature dire wolf|MM} and a {@creature death dog|MM} with a 4th-level slot and a {@creature winter wolf|MM} and a {@creature hell hound|MM} with a 6th-level slot.": "Когда вы произносите это заклинание, используя определенные слоты заклинаний более высокого уровня, форма гончих меняется: {@creature dire wolf|MM} и {@creature death dog|MM} со слотом 4-го уровня и {@creature winter wolf|MM} и {@creature hell hound|MM} со слотом 6-го уровня.",
	"You reach out and touch a target within range, modifying its eyes, ears, or nose into that of a beast. Choose one of the following senses: hearing, smell, or sight. Until the spell ends, the target has advantage on Wisdom (Perception) checks that rely on that sense.": "Вы протягиваете руку и касаетесь цели в радиусе действия, изменяя ее глаза, уши или нос на звериные. Выберите одно из следующих чувств: слух, обоняние или зрение. До окончания действия заклинания цель имеет преимущество при проверках мудрости (восприятие), которые основаны на этом чувстве.",
	"When you cast this spell using a 2nd-level spell slot, your can choose two senses instead of just one. When you cast this spell using a slot of 3rd level or higher, you can choose all three senses.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня, вы можете выбрать два чувства вместо одного. Когда вы произносите это заклинание, используя слот 3-го уровня или выше, вы можете выбрать все три чувства.",
	"For the duration of the spell, you can perfectly recall any path that you have traveled since the spell began. Additionally, you automatically succeed on the Intelligence check made to escape a {@spell maze} spell if you were concentrating on this spell before the {@spell maze} spell was cast on you.": "На время действия заклинания вы можете прекрасно вспомнить любой путь, пройденный вами с момента начала действия заклинания. Кроме того, вы автоматически добиваетесь успеха при проверке интеллекта, чтобы избежать {@spell maze} заклинания, если вы концентрировались на этом заклинании до того, как на вас было наложено {@spell maze} заклинание.",
	"When you cast this spell using a spell slot of 3rd or 4th level, you can maintain your concentration on the spell for up to 8 hours. When you use a spell slot of 5th level or higher, you can maintain your concentration on the spell for up to 24 hours.": "Когда вы произносите это заклинание, используя слот заклинания 3-го или 4-го уровня, вы можете поддерживать концентрацию на заклинании до 8 часов. Если вы используете слот заклинания 5-го уровня или выше, вы можете сохранять концентрацию на заклинании до 24 часов.",
	"Two rays of light flash from your eyes and shoot at targets within range. You can direct the rays at the same target or at different ones. For each ray, roll {@dice 1d4} to determine its effect. If you roll the same result more than once, reroll until you have no duplicate results.": "Из ваших глаз вырываются два луча света и стреляют по мишеням в пределах досягаемости. Вы можете направить лучи в одну и ту же цель или в разные. Для каждого луча бросьте {@dice 1d4}, чтобы определить его эффект. Если вы бросили один и тот же результат несколько раз, делайте повторный бросок, пока у вас не будет дублирующихся результатов.",
	"{@b Confusion Ray.} The target must make a Wisdom saving throw. On a failed save, it can't take reactions until the end of its next turn. On its turn, the target can't move, and it uses its action to make a melee or ranged attack against a randomly determined creature within range. If the target can't attack, it does nothing on its turn.": "{@b Confusion Ray.} Цель должна сделать бросок на спасение по Мудрости. Если спасбросок провален, она не может использовать реакции до конца своего следующего хода. В свой ход цель не может двигаться и использует свое действие для атаки в ближнем или дальнем бою против случайно определенного существа в радиусе действия. Если цель не может атаковать, она ничего не делает в свой ход.",
	"{@b Wounding Ray.} The target must make a Constitution saving throw, taking {@damage 3d10} necrotic damage on a failed save, or half as much damage on a successful one.": "{@b Wounding Ray.} Цель должна сделать бросок на спасбросок конституции, при неудачном броске цель получает {@damage 3d10} некротического урона или вдвое меньше урона при успешном броске.",
	"When you cast this spell using a spell slot of 6th level or higher, you create one additional ray for each slot level above 5th, to a maximum of 4 rays using a 7th-level spell slot.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы создаете один дополнительный луч за каждый уровень слота выше 5-го, максимум 4 луча, используя слот заклинания 7-го уровня.",
	"You reach out and snatch a creature you can see within range. Make a melee spell attack against the target. On a hit, the target is {@condition grappled} by you (escape DC equal to your spell save DC). While you are grappling the target, you have resistance to all damage, and each time you take damage the target takes the same amount of damage.": "Вы протягиваете руку и хватаете существо, которое видите в пределах досягаемости. Сделайте атаку заклинанием в ближнем бою против цели. При попадании цель оказывается {@condition grappled} вами (DC спасения равен DC спасения от заклинания). Пока вы держите цель в захвате, у вас есть сопротивление ко всем повреждениям, и каждый раз, когда вы получаете урон, цель получает столько же урона.",
	"The spell ends if the grapple ends or if the target dies.": "Заклинание заканчивается, если захват заканчивается или если цель умирает.",
	"You sing a magical melody, attracting creatures to you. Each humanoid or giant within range that can hear you must succeed on a Wisdom saving throw or be {@condition charmed} by you for the duration. On your subsequent turns, you must use a bonus action to continue singing, otherwise the spell ends.": "Вы поете магическую мелодию, привлекая к себе существ. Каждый гуманоид или гигант в радиусе действия, который может вас слышать, должен успешно выполнить бросок на спасбросок мудрости или быть {@condition charmed} вами на время. В последующие ходы вы должны использовать бонусное действие, чтобы продолжить петь, иначе действие заклинания заканчивается.",
	"While {@condition charmed} by you, a target is {@condition incapacitated}. While it is more than 5 feet away from you, it must move on its turn toward you by the most direct route. It doesn't avoid opportunity attacks, but avoids moving into damaging terrain, such as lava or a pit.": "Пока вы находитесь на расстоянии {@condition charmed} от цели, цель находится на расстоянии {@condition incapacitated}. Пока она находится на расстоянии более 5 футов от вас, она должна двигаться к вам по самому прямому пути. Оно не избегает атак по возможности, но избегает движения в повреждающую местность, например в лаву или яму.",
	"At the end of each of its turns, and each time it takes damage, the target can make another Wisdom saving throw.": "В конце каждого своего хода и каждый раз, когда цель получает урон, она может сделать еще один бросок спасброска мудрости.",
	"You touch a creature and surround it with elemental energy from the planes of earth and air. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, filling a 5-foot-radius sphere with blinding dust. Each creature within the sphere must succeed on a Constitution saving throw or be {@condition blinded} for the duration. A blinded creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей земли и воздуха. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, наполняя сферу радиусом 5 футов слепящей пылью. Каждое существо в пределах сферы должно успешно выполнить бросок на спасбросок Конституции или быть ослепленным на {@condition blinded}. Ослепленное существо может повторить бросок на спасбросок в начале каждого своего хода, и в случае успеха эффект прекращается.",
	"When you cast this spell using a spell slot of 3rd level or higher, the radius of the sphere increases by 5 feet for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, радиус сферы увеличивается на 5 футов за каждый уровень слота выше 2-го.",
	"You touch a creature and surround it with elemental energy from the planes of air and water. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, filling a 5-foot-radius sphere with ice. Each creature within the sphere must make a Dexterity saving throw. A target takes {@damage 2d6} cold damage and is {@condition restrained} for the duration on a failed save, or half as much damage and is not restrained on a successful one. A restrained creature can use its action to repeat the saving throw, freeing itself on a success.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей воздуха и воды. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, заполняя льдом сферу радиусом 5 футов. Каждое существо в пределах сферы должно сделать бросок на ловкость. При неудачном броске цель получает {@damage 2d6} урона холодом и {@condition restrained} на время, а при удачном - вдвое меньше урона и не сдерживается. Скованное существо может использовать свое действие, чтобы повторить бросок на спасбросок, освободившись при успехе.",
	"When you cast this spell using a spell slot of 3rd level or higher, both the radius of the sphere increases by 5 feet and the damage increase by {@damage 1d6} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, радиус сферы увеличивается на 5 футов, а урон увеличивается на {@damage 1d6} за каждый уровень слота выше 2-го.",
	"You touch a creature and surround it with elemental energy from the planes of earth and fire. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, covering the ground in a 5-foot-radius circle centered on the target with magma. The area is difficult terrain, which lasts for the duration or until it is doused by at least 10 gallons of water per 5-foot square. When a creature starts its turn within the area, it takes {@damage 1d8} fire damage. Additionally, when a creature moves into or within the area, it takes {@damage 2d4} fire damage for every 5 feet it travels.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей земли и огня. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, покрывая магмой землю в радиусе 5 футов от цели. Эта область становится труднопроходимой местностью, которая сохраняется в течение всего времени или до тех пор, пока не будет выкачано не менее 10 галлонов воды на 5-футовый квадрат. Когда существо начинает свой ход в пределах этой области, оно получает {@damage 1d8} урона от огня. Кроме того, когда существо перемещается в зону или внутри нее, оно получает {@damage 2d4} урона от огня за каждые 5 футов пути.",
	"When you cast this spell using a spell slot of 3rd level or higher, the radius of the circle increases by 5 feet for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, радиус круга увеличивается на 5 футов за каждый уровень слота выше 2-го.",
	"You touch a creature and surround it with elemental energy from the planes of earth and water. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, covering the ground in a 5-foot-radius circle centered on the target with mud. The area is difficult terrain, which lasts for the duration or until it is exposed to the heat of a strong flame. When a creature enters the area for the first time on a turn or starts its turn there, it must succeed on a Strength saving throw or have its movement speed reduced to 0 feet until the start of its next turn.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей земли и воды. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, покрывая грязью землю в окружности радиусом 5 футов с центром на цели. Эта область становится труднопроходимой местностью, что длится в течение всего времени или пока она не подвергнется воздействию сильного пламени. Когда существо входит в эту область в первый раз за ход или начинает там свой ход, оно должно преуспеть в броске на спасбросок силы или его скорость передвижения снижается до 0 футов до начала следующего хода.",
	"You touch a creature and surround it with elemental energy from the planes of air and fire. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, filling a 5-foot-radius sphere centered on the target with thick smoke. The sphere is heavily obscured, and lasts for the duration or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it. When a creature starts its turn within the smoke, it must succeed on a Constitution saving throw or be {@condition poisoned} until the start of its next turn.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей воздуха и огня. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, заполняя густым дымом сферу радиусом 5 футов, расположенную в центре цели. Сфера сильно затемнена и действует в течение всего времени или пока ветер средней или большей скорости (не менее 10 миль в час) не развеет ее. Когда существо начинает свой ход внутри дыма, оно должно успешно выполнить бросок на спасение по Конституции или быть {@condition poisoned} до начала своего следующего хода.",
	"You touch a creature and surround it with elemental energy from the planes of water and fire. If you target an unwilling creature, it must succeed on a Dexterity saving throw to avoid the spell. The next time the creature takes damage, the energy explodes outwards, filling a 5-foot-radius sphere centered on the target with scalding steam. The sphere is heavily obscured, and lasts for the duration or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it. When a creature enters the area for the first time on a turn or starts its turn there, it takes {@damage 1d10} fire damage.": "Вы касаетесь существа и окружаете его элементальной энергией из плоскостей воды и огня. Если вы нацелились на нежелающее существо, оно должно успешно выполнить бросок на ловкость, чтобы избежать заклинания. В следующий раз, когда существо получает урон, энергия вырывается наружу, заполняя обжигающим паром сферу радиусом 5 футов в центре цели. Сфера сильно затемнена и существует в течение всего времени или пока ветер средней или большей скорости (не менее 10 миль в час) не рассеет ее. Когда существо входит в сферу впервые за ход или начинает там свой ход, оно получает {@damage 1d10} урона от огня.",
	"When you cast this spell using a spell slot of 3rd level or higher, both the radius of the sphere increases by 5 feet and the damage increase by {@damage 1d10} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, радиус сферы увеличивается на 5 футов, а урон увеличивается на {@damage 1d10} за каждый уровень слота выше 2-го.",
	"You release a blast of psychic energy. Each creature in a 30-foot cone must make an Intelligence saving throw. On a failed save, a creature takes {@damage 4d8} psychic damage and is {@condition stunned} for 1 minute. On a successful save, it takes half as much damage and is not stunned. A stunned creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Вы выпускаете взрыв психической энергии. Каждое существо в 30-футовом конусе должно сделать бросок на спасение интеллекта. При неудачном спасброске существо получает {@damage 4d8} психического урона и оглушается {@condition stunned} на 1 минуту. При успешном спасброске оно получает вдвое меньше урона и не оглушается. Оглушенное существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@damage 1d8} for each slot level above 6th.": "Когда вы произносите это заклинание, используя слот заклинания 7-го уровня или выше, урон увеличивается на {@damage 1d8} за каждый уровень слота выше 6-го.",
	"You bind an elemental spirit to a melee weapon that you are holding, allowing it to guide your hand in an elemental dance. When you cast the spell, choose cold, fire, lightning, or thunder for the type of damage to infuse your weapon with. Until the spell ends, you can use an action on your turn to make one melee attack with the weapon against a creature within your weapon's reach. On a hit, the target suffers the attack's normal effects, and the attack deals an extra {@damage 1d8} damage of the chosen type to the target. The spell ends early if you drop the weapon.": "Вы привязываете элементального духа к оружию ближнего боя, которое держите в руках, позволяя ему направлять вашу руку в элементальном танце. Когда вы произносите заклинание, выберите холод, огонь, молнию или гром в качестве типа урона, которым будет наделено ваше оружие. Пока заклинание не закончится, вы можете использовать действие в свой ход, чтобы сделать одну атаку ближнего боя этим оружием против существа, находящегося в пределах досягаемости вашего оружия. При попадании цель получает обычные эффекты атаки, а атака наносит цели дополнительный {@damage 1d8} урон выбранного типа. Заклинание заканчивается раньше, если вы бросите оружие.",
	"When you cast this spell using a 3rd- or 4th-level spell slot, the number of attacks you make increases to two. When you cast it using a 5th- or 6th-level spell slot, the number of attacks you make increases to three. When you cast it using a spell slot of 7th level or higher, the number of attacks you make increases to four. You can direct the attacks at the same target or at different ones.": "Когда вы произносите это заклинание, используя слот заклинания 3-го или 4-го уровня, количество совершаемых вами атак увеличивается до двух. При использовании слота заклинания 5-го или 6-го уровня количество ваших атак увеличивается до трех. При использовании слота заклинания 7-го уровня и выше количество атак увеличивается до четырех. Вы можете направлять атаки на одну и ту же цель или на разные.",
	"A 10-foot-radius invisible sphere of negative energy surrounds you. Creatures within the area can't regain hit points. A humanoid that dies within the area rises at the start of your next turn as a zombie that is permanently under your command, following your verbal orders to the best of its ability.": "Вас окружает невидимая сфера отрицательной энергии радиусом 10 футов. Существа в этой области не могут восстанавливать хит-пойнты. Гуманоид, умерший в этой области, воскресает в начале вашего следующего хода в виде зомби, который постоянно находится под вашим командованием и выполняет ваши устные приказы в меру своих сил.",
	"You transform one of your limbs into a tentacle, which you wield like a whip. This transformation lasts until the spell ends. It deals {@damage 1d8} piercing damage on a hit and has the finesse, light, and reach properties. In addition, when you hit a creature with this whip, it becomes {@condition grappled} (escape DC equal to your spell save DC). If the target is Medium or smaller, it is also {@condition restrained} until the grapple ends. While you are grappling a creature with this whip, you can't use it to make attacks at other creatures.": "Вы превращаете одну из своих конечностей в щупальце, которым вы владеете как кнутом. Это превращение длится до окончания действия заклинания. При ударе оно наносит {@damage 1d8} колющего урона и обладает свойствами ловкости, света и досягаемости. Кроме того, когда вы бьете существо этим кнутом, оно становится {@condition grappled} (DC спасения равен DC спасения от заклинания). Если цель среднего размера или меньше, она также становится {@condition restrained}, пока захват не закончится. Пока вы захватываете существо этим кнутом, вы не можете использовать его для атак на других существ.",
	"As an action, you can inject poison into a grappled creature. The target must succeed on a Constitution saving throw or be {@condition poisoned} for 1 minute. The target is {@condition paralyzed} while {@condition poisoned} in this way, and it can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "В качестве действия вы можете впрыснуть яд в схваченное существо. Цель должна успешно выполнить бросок на спасбросок конституции или быть {@condition poisoned} в течение 1 минуты. Цель находится в состоянии {@condition paralyzed}, пока {@condition poisoned} находится таким образом, и может повторять бросок на спасение в конце каждого своего хода, прекращая эффект при успехе.",
	"When you cast this spell using a 6th- or 7th-level spell slot, the damage increases to {@damage 2d8}. When you cast it using a spell slot of 8th level or higher, the damage increases to {@damage 3d8}.": "Когда вы произносите это заклинание, используя слот заклинания 6-го или 7-го уровня, урон увеличивается на {@damage 2d8}. При использовании слота заклинания 8-го уровня или выше урон увеличивается до {@damage 3d8}.",
	"You coat yourself with the protective carapace of a tarrasque, which deflects most forms of magic. For the duration, any time you are targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, you are unaffected. On a 6, you are unaffected, and the effect is reflected back at the caster as though it originated from you, turning the caster into the target.": "Вы покрываете себя защитным панцирем тарраска, который отражает большинство видов магии. В течение всего времени, каждый раз, когда вы становитесь целью заклинания {@spell magic missile}, заклинания линии или заклинания, требующего броска атаки на дальность, бросьте {@dice d6}. При выпадении от 1 до 5 вы остаетесь незатронутым. Если выпадет 6, вы не затронуты, а эффект отражается обратно на заклинателя, как если бы он исходил от вас, превращая заклинателя в цель.",
	"You touch a point and designate an area around it as the site of your rebirth, should you meet an untimely end. The area can have a radius up to 10 feet, and must be within an area under the effect of a {@spell druid grove|XGE} or {@spell hallow} spell when you cast the spell.": "Вы касаетесь точки и назначаете область вокруг нее местом своего возрождения, если вас постигнет безвременная кончина. Радиус области может достигать 10 футов, и она должна находиться в зоне действия заклинания {@spell druid grove|XGE} или {@spell hallow}, когда вы произносите заклинание.",
	"If the spell is still in effect when you are killed, your body crumbles to dust. After {@dice 1d10} days, you are revived to life within the designated area, and the spell ends. Coming back from the dead is an ordeal. You take a −4 penalty to all attack rolls, saving throws, and ability checks. Every time you finish a long rest, the penalty is reduced by 1 until it disappears. This spell has no effect if you die from old age.": "Если заклинание все еще действует, когда вас убивают, ваше тело рассыпается в прах. Через {@dice 1d10} дней вы возрождаетесь к жизни в пределах указанной области, и действие заклинания заканчивается. Возвращение из мертвых - тяжелое испытание. Вы получаете штраф -4 ко всем броскам атаки, спасброскам и проверкам способностей. Каждый раз, когда вы завершаете длительный отдых, штраф уменьшается на 1, пока не исчезнет. Это заклинание не действует, если вы умираете от старости.",
	"If the spell is dispelled after you die but before you are revived to life, your soul is lost into the void, and you can only be brought back to life by a {@spell true resurrection} spell. This spell can't be dispelled while it is in an area under the effects of a {@spell druid grove|XGE} or {@spell hallow} spell.": "Если заклинание развеивается после вашей смерти, но до того, как вы возродитесь к жизни, ваша душа теряется в пустоте, и вас можно вернуть к жизни только заклинанием {@spell true resurrection}. Это заклинание нельзя развеять, находясь в зоне действия заклинания {@spell druid grove|XGE} или {@spell hallow}.",
	"You shoot a beam of necrotic energy from your eyes at a creature you can see within range. The target must succeed on a Constitution saving throw or take {@damage 1d10} necrotic damage. If the target is a plant or is suffering from a disease, it instead takes {@damage 1d12} necrotic damage.": "Вы выпускаете луч некротической энергии из своих глаз в существо, которое видите в пределах досягаемости. Цель должна успешно выполнить бросок на спасбросок по конституции или получить {@damage 1d10} некротического урона. Если цель - растение или страдает от болезни, то вместо этого она получает {@damage 1d12} некротического урона.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d10} or {@damage 2d12}), 11th level ({@damage 3d10} or {@damage 3d12}), and 17th level ({@damage 4d10} or {@damage 4d12}).": "Урон заклинания увеличивается на один кубик при достижении 5-го уровня ({@damage 2d10} или {@damage 2d12}), 11-го уровня ({@damage 3d10} или {@damage 3d12}) и 17-го уровня ({@damage 4d10} или {@damage 4d12}).",
	"You touch a nonmagical ferrous metal object you can see within range. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a Dexterity saving throw to avoid the spell.": "Вы касаетесь немагического предмета из черного металла, который видите в радиусе действия. Если предмет не носят или не переносят, прикосновение уничтожает его куб площадью 1 фут. Если предмет носит или переносит существо, оно может сделать бросок на ловкость, чтобы избежать заклинания.",
	"If the object touched is either metal armor or a metal shield being worn or carried, its takes a permanent and cumulative −1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a metal weapon, it takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed.": "Если объект, которого коснулись, является металлической броней или металлическим щитом, который носят или несут, он получает постоянный и кумулятивный штраф -1 к AC, который он предлагает. Броня, сниженная до AC 10, или щит, сниженный до бонуса +0, уничтожаются. Если предмет, к которому прикоснулись, является металлическим оружием, он получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф снижается до -5, оружие уничтожается.",
	"When you cast this spell using a spell slot of 4th level or higher, the spell can destroy an additional contiguous 1-foot cube of material, and the penalty applied to metal armor, shields, and weapons increases by 1 for every two slot levels above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, заклинание может уничтожить дополнительный смежный куб материала длиной 1 фут, а штраф, применяемый к металлической броне, щитам и оружию, увеличивается на 1 за каждые два уровня слота выше 2-го.",
	"You conjure a spectral shell around yourself, protecting you from harm. While inside the shell, you have full cover from effects that originate outside the shell. Nothing—not air, physical objects, energy, or other spell effects—can pass through the shell, in or out. The shell contains enough air for you to breathe comfortably for the duration.": "Вы создаете вокруг себя спектральную оболочку, защищающую вас от вреда. Находясь внутри оболочки, вы полностью защищены от эффектов, возникающих за ее пределами. Ничто - ни воздух, ни физические объекты, ни энергия, ни другие эффекты заклинаний - не может пройти сквозь оболочку, ни внутрь, ни наружу. В оболочке содержится достаточно воздуха, чтобы вам было удобно дышать в течение всего времени.",
	"The shell is an object with an AC of 17, 60 hit points, and immunity to poison and psychic damage. It lasts until the spell ends, or until it is reduced to 0 hit points.": "Оболочка представляет собой объект с AC 17, 60 хит-поинтами и иммунитетом к яду и психическому урону. Она действует до окончания действия заклинания или до тех пор, пока ее хит-пойнты не уменьшатся до 0.",
	"When you cast this spell using a spell slot of 4th level or higher, the shell's hit points increase by 20 for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, хит-пойнты снаряда увеличиваются на 20 за каждый уровень слота выше 3-го.",
	"You transform your body, sprouting six spines, which last until the spell ends. As an action, you can fire up to two spines at a target within 60 feet of you. Make a ranged spell attack for each spine. On a hit, a creature takes piercing damage equal to {@damage 2d6} plus your spellcasting modifier. Once you use a spine to make an attack, it is lost. The spell ends if once there are no spines remaining.": "Вы трансформируете свое тело, выпуская шесть шипов, которые действуют до окончания заклинания. В качестве действия вы можете выпустить до двух шипов в цель в радиусе 60 футов от вас. Сделайте дальнюю атаку заклинанием для каждого шипа. При попадании существо получает пронзительный урон, равный {@damage 2d6} плюс ваш модификатор заклинания. Как только вы используете позвоночник для атаки, он пропадает. Заклинание заканчивается, если не останется ни одного шипа.",
	"Additionally, until the spell ends, you can deal {@damage 1d6} piercing damage to any creature grappling you at the start of each of your turns.": "Кроме того, пока заклинание не закончится, вы можете наносить {@damage 1d6} колющего урона любому существу, схватившему вас в начале каждого вашего хода.",
	"When you cast this spell using a spell slot of 4th level or higher, you grow two additional spines for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, вы выращиваете два дополнительных шипа за каждый уровень слота выше 3-го.",
	"You transform your arm into the jaws of a beast. Make a melee spell attack against a creature within range. On a hit, the target takes {@damage 3d6} piercing damage, and must succeed on a Strength saving throw or be knocked {@condition prone}.": "Вы превращаете свою руку в пасть зверя. Сделайте атаку заклинанием в ближнем бою против существа в радиусе действия. При попадании цель получает {@damage 3d6} колющего урона и должна преуспеть в броске на спасение силы или быть сбита с ног {@condition prone}.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d6} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d6} за каждый уровень слота выше 1-го.",
	"You spray a jet of foul-smelling liquid. Each creature in a 15-foot cone must succeed on a Dexterity saving throw or be coated in the foul-smelling substance. Until the spell ends, a coated creature exudes a horrible stench. Each creature that starts its turn within 5 feet of a coated creature must succeed on a Constitution saving throw or be {@condition poisoned} until the start of its next turn. Creatures that don't need to breathe automatically succeed on this saving throw.": "Вы распыляете струю дурно пахнущей жидкости. Каждое существо в 15-футовом конусе должно успешно выполнить бросок на ловкость или покрыться дурно пахнущей субстанцией. Пока заклинание не закончится, покрытое существо источает ужасное зловоние. Каждое существо, которое начинает свой ход в радиусе 5 футов от покрытого существа, должно успешно выполнить бросок на спасбросок по Конституции или быть покрытым {@condition poisoned} до начала своего следующего хода. Существа, которым не нужно дышать, автоматически успешно выполняют этот бросок на спасение.",
	"A creature can remove the stench on itself by using a short rest to bathe in water, alcohol, or vinegar.": "Существо может удалить зловоние на себе, используя короткий отдых, чтобы искупаться в воде, спирте или уксусе.",
	"You touch a willing creature to grant it the ability to sense vibrations. For the duration, that creature has tremorsense out to a range of 30 feet.": "Вы касаетесь желающего существа, чтобы наделить его способностью чувствовать вибрации. В течение всего времени это существо ощущает дрожь на расстоянии до 30 футов.",
	"You create a coiled serpent in your hand, which you wield like a whip. This serpent lasts until the spell ends. It counts as a simple melee weapon with which you are proficient. It deals {@damage 2d4} poison damage on a hit and has the finesse, light, and reach properties. In addition, when you hit a creature with this whip, it must succeed on a Constitution saving throw or become {@condition poisoned} for the spell's duration. At the end of each of its turns, a poisoned creature can make a Constitution saving throw, ending the effect on a success.": "Вы создаете в своей руке свернутую змею, которой вы владеете как хлыстом. Эта змея действует до окончания заклинания. Она считается простым оружием ближнего боя, которым вы владеете в совершенстве. Она наносит {@damage 2d4} урона ядом при попадании и обладает свойствами изящества, света и досягаемости. Кроме того, когда вы бьете существо этим кнутом, оно должно успешно выполнить бросок спасброска на Конституцию или стать {@condition poisoned} на время действия заклинания. В конце каждого своего хода отравленное существо может сделать бросок на спасбросок конституции, и в случае успеха эффект прекращается.",
	"If you drop the serpent, you can use a bonus action to summon it back to your hand.": "Если вы уронили змею, вы можете использовать бонусное действие, чтобы призвать ее обратно в руку.",
	"When you cast this spell using a 4th- or 5th-level spell slot, the damage increases to {@damage 3d4}. When you cast it using a 6th- or 7th-level spell slot, the damage increases to {@damage 4d4}. When you cast it using a spell slot of 8th level or higher, the damage increases to {@damage 5d4}.": "Когда вы произносите это заклинание, используя слот заклинания 4-го или 5-го уровня, урон увеличивается на {@damage 3d4}. При использовании слота заклинания 6-го или 7-го уровня урон увеличивается до {@damage 4d4}. При использовании слота заклинания 8-го уровня или выше урон увеличивается до {@damage 5d4}.",
	"You release a burst of toxic spores in a cloud around you. The spores spread around corners. Each creature within 15 feet of you, other than you, must succeed on a Consitution saving throw or become {@condition poisoned} for 1 minute. While {@condition poisoned} this way, a target takes {@damage 1d10} poison damage at the start of each of its turns. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Вы выпускаете взрыв токсичных спор в виде облака вокруг себя. Споры распространяются по углам. Каждое существо в радиусе 15 футов от вас, кроме вас, должно преуспеть в броске спасброска на конситуацию или стать {@condition poisoned} на 1 минуту. Пока {@condition poisoned} находится в таком состоянии, цель получает {@damage 1d10} урона ядом в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себя при успехе.",
	"Emptying a vial of holy water on the target also ends the effect on it.": "Опустошение флакона со святой водой на цель также прекращает действие эффекта.",
	"You conjure a jet of water, which shoots out in a line 60 feet long and 5 feet wide. Each creature in the line must make a Dexterity saving throw. On a failed save, a target takes {@damage 6d6} bludgeoning damage and, if it is Huge or smaller, is pushed up to 20 feet away from the you and knocked {@condition prone}. On a success, a target takes half the bludgeoning damage, but is neither pushed nor knocked {@condition prone}.": "Вы вызываете струю воды, которая вылетает по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость. При неудачном спасброске цель получает {@damage 6d6} повреждений от удара и, если она огромная или меньше, отталкивается от вас на расстояние до 20 футов и сбивается с ног {@condition prone}. При успешном спасброске цель получает половину урона от удара, но не отталкивается и не сбивается с ног {@condition prone}.",
	"You assume a different form. When you cast the spell, choose one of the following options, the effects of which last for the duration of the spell. While the spell lasts, you can end one option as an action to gain the benefits of a different one.": "Вы принимаете другую форму. Когда вы произносите заклинание, выберите один из следующих вариантов, эффект которого длится в течение всего заклинания. Пока длится заклинание, вы можете завершить один вариант как действие, чтобы получить преимущества другого варианта.",
	"You adapt your body to an aquatic environment, sprouting gills and growing webbing between your fingers. You can breathe underwater and gain a swimming speed equal to your walking speed.": "Вы приспосабливаете свое тело к водной среде, прорастают жабры и вырастает паутина между пальцами. Вы можете дышать под водой и приобретаете скорость плавания, равную скорости ходьбы.",
	"You transform your appearance. You decide what you look like, including your height, weight, facial features, sound of your voice, hair length, coloration, and distinguishing characteristics, if any. You can make yourself appear as a member of another race, though none of your statistics change. You also can't appear as a creature of a different size than you, and your basic shape stays the same; if you're bipedal, you can't use this spell to become quadrupedal, for instance. At any time for the duration of the spell, you can use your action to change your appearance in this way again.": "Вы преобразуете свою внешность. Вы сами решаете, как вы будете выглядеть, включая рост, вес, черты лица, звук голоса, длину волос, их цвет и отличительные особенности, если таковые имеются. Вы можете принять облик представителя другой расы, хотя ни одна из ваших статистических характеристик не изменится. Вы также не можете превратиться в существо другого размера, чем вы, и ваша основная форма остается неизменной; если вы двуногий, вы не можете использовать это заклинание, чтобы стать четвероногим, например. В любое время в течение всего действия заклинания вы можете использовать свое действие, чтобы снова изменить свой облик таким образом.",
	"You grow claws, fangs, spines, horns, or a different natural weapon of your choice. Your unarmed strikes deal {@dice 1d6} bludgeoning, piercing, or slashing damage, as appropriate to the natural weapon you chose, and you are proficient with your unarmed strikes. Finally, the natural weapon is magic and you have a +1 bonus to the attack and damage rolls you make using it.": "У вас вырастают когти, клыки, шипы, рога или другое природное оружие по вашему выбору. Ваши удары без оружия наносят {@dice 1d6} колющий, пронзающий или режущий урон, в зависимости от выбранного вами природного оружия, и вы владеете навыками ударов без оружия. Наконец, природное оружие является магическим, и вы получаете бонус +1 к броскам атаки и урона, которые вы делаете, используя это оружие.",
	"You secrete an adhesive goo from your skin, which adheres to anything that touches you. When you hit a creature with an unarmed strike, it becomes grappled by you. Ability checks made to escape this grapple have disadvantage.": "Вы выделяете из своей кожи клейкую слизь, которая прилипает ко всему, что к вам прикасается. Когда вы поражаете существо ударом без оружия, оно становится захваченным вами. Проверки способностей, сделанные для того, чтобы вырваться из этого захвата, имеют недостаток.",
	"You grow an additional arm, which can be used as a normal arm. When you cast this spell using a spell slot of 4th level or higher, you can grow one additional arm for every two slot levels above 2nd.": "У вас вырастает дополнительная рука, которую можно использовать как обычную. Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, вы можете отрастить одну дополнительную руку за каждые два уровня слота выше 2-го.",
	"When you cast this spell using a spell slot of 5th level or higher, you can choose to grow a second identical head. You have advantage on Wisdom (Perception) checks and on saving throws against being blinded, charmed, deafened, frightened, stunned, or knocked unconscious.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы можете выбрать, чтобы у вас выросла вторая такая же голова. У вас есть преимущество при проверке мудрости (восприятие) и при бросках спасбросков против ослепления, зачарования, оглушения, испуга, оглушения или потери сознания.",
	"You touch a creature, and that creature must succeed on a Wisdom saving throw or become cursed for the duration of the spell. When you cast this spell, choose the nature of the curse from the following options:": "Вы касаетесь существа, и это существо должно успешно выполнить бросок на спасение по Мудрости или стать проклятым на время действия заклинания. Когда вы произносите это заклинание, выберите природу проклятия из следующих вариантов:",
	"Choose one ability score. While cursed, the target has disadvantage on ability checks and saving throws made with that ability score.": "Выберите один показатель способности. Пока цель проклята, она имеет недостаток при проверках способностей и бросках спасения, сделанных с помощью этого показателя способностей.",
	"While cursed, the target has disadvantage on attack rolls against you.": "Пока вы прокляты, цель имеет недостаток при бросках атаки против вас.",
	"While cursed, the target must make a Wisdom saving throw at the start of each of its turns. If it fails, it wastes its action that turn doing nothing.": "Пока цель проклята, она должна делать бросок на спасение мудрости в начале каждого своего хода. Если он проваливается, то тратит свое действие в этот ход, ничего не делая.",
	"While the target is cursed, your attacks and spells deal an extra {@damage 1d8} necrotic damage to the target.": "Пока цель проклята, ваши атаки и заклинания наносят ей дополнительный {@damage 1d8} некротический урон.",
	"While cursed, the target loses {@dice 1d10} hit points at the start of each of its turns. Additionally, when you hit the target with a melee weapon attack, you can increase the hit points lost at the start of each of its turns by {@dice 1d10}. You can only do so once per turn. Any creature can take an action to stanch the wound with a successful Wisdom (Medicine) check against your spell save DC, ending the effect on a success. The wound also closes if the target receives magical healing.": "Пока цель проклята, она теряет {@dice 1d10} хит-пойнтов в начале каждого своего хода. Кроме того, когда вы поражаете цель атакой оружием ближнего боя, вы можете увеличить количество хит-пойнтов, теряемых в начале каждого ее хода, на {@dice 1d10}. Вы можете сделать это только один раз за ход. Любое существо может предпринять действие, чтобы зашить рану, успешно проверив мудрость (медицина) против DC спасброска вашего заклинания, при успехе эффект прекращается. Рана также закрывается, если цель получает магическое исцеление.",
	"While cursed, the target can't regain hit points, and its hit point maximum decreases by {@dice 3d6} for every hour that elapses. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust.": "Пока цель проклята, она не может восстановить хит-пойнты, а максимальное количество хит-пойнтов уменьшается на {@dice 3d6} за каждый прошедший час. Если проклятие снижает максимальное количество хит-пойнтов цели до 0, цель умирает, а ее тело превращается в пыль.",
	"While cursed, the target's mind is filled with horrible images and dreams whenever it tries to rest, and the target gains no benefit from finishing a short or long rest.": "Пока он проклят, разум цели наполняется ужасными образами и снами всякий раз, когда она пытается отдохнуть, и цель не получает никаких преимуществ от завершения короткого или длительного отдыха.",
	"A remove curse spell ends this effect. At the DM's option, you may choose an alternative curse effect, but it should be no more powerful than those described above. The DM has final say on such a curse's effect.": "Заклинание снятия проклятия прекращает действие этого эффекта. По выбору DM вы можете выбрать альтернативный эффект проклятия, но он должен быть не более мощным, чем описанные выше. Последнее слово в выборе эффекта такого проклятия остается за ДМ.",
	"If you cast this spell using a spell slot of 4th level or higher, the duration is concentration, up to 10 minutes. If you use a spell slot of 5th level or higher, the duration is 8 hours. If you use a spell slot of 7th level or higher, the duration is 24 hours. If you use a 9th level spell slot, the spell lasts until it is dispelled. Using a spell slot of 5th level or higher grants a duration that doesn't require concentration.": "Если вы произносите это заклинание, используя слот для заклинания 4-го уровня или выше, длительность концентрации составляет до 10 минут. Если вы используете слот заклинания 5-го уровня или выше, длительность заклинания составляет 8 часов. Если вы используете слот для заклинания 7-го уровня или выше, продолжительность заклинания составляет 24 часа. Если вы используете слот для заклинания 9-го уровня, заклинание действует до тех пор, пока не будет развеяно. Использование слота заклинаний 5-го уровня или выше дает длительность, не требующую концентрации.",
	"Your touch inflicts disease. Make a melee spell attack against a creature within your reach. On a hit, the target is {@condition poisoned}.": "Ваше прикосновение вызывает болезнь. Сделайте атаку заклинанием в ближнем бою против существа в пределах вашей досягаемости. При попадании цель получает {@condition poisoned}.",
	"At the end of each of the {@condition poisoned} target's turns, the target must make a Constitution saving throw. If the target succeeds on three of these saves, it is no longer {@condition poisoned}, and the spell ends. If the target fails three of these saves, the target is no longer {@condition poisoned}, but choose one of the diseases below. The target is subjected to the chosen disease for the spell's duration.": "В конце каждого из {@condition poisoned} ходов цели она должна сделать бросок на спасбросок конституции. Если цель успешно выполнит три спасброска, она перестает быть {@condition poisoned}, и заклинание заканчивается. Если цель проваливает три из этих спасбросков, она больше не является {@condition poisoned}, но выбирает одну из нижеперечисленных болезней. Цель подвергается выбранной болезни на время действия заклинания.",
	"Since this spell induces a natural disease in its target, any effect that removes a disease or otherwise ameliorates a disease's effects apply to it.": "Поскольку это заклинание вызывает у цели естественную болезнь, к нему применимы любые эффекты, устраняющие болезнь или ослабляющие ее последствия.",
	"Pain grips the creature's mind, and its eyes turn milky white. The creature has disadvantage on Wisdom checks and Wisdom saving throws and is {@condition blinded}.": "Боль захватывает разум существа, а его глаза становятся молочно-белыми. Существо имеет недостаток при проверках мудрости и бросках спасбросков мудрости, а также {@condition blinded}.",
	"A raging fever sweeps through the creature's body. The creature has disadvantage on Strength checks, Strength saving throws, and attack rolls that use Strength.": "Тело существа охватывает неистовая лихорадка. Существо имеет недостаток при проверках силы, бросках спасбросков силы и бросках атаки, использующих силу.",
	"The creature's flesh decays. The creature has disadvantage on Charisma checks and vulnerability to all damage.": "Плоть существа разлагается. Существо имеет недостаток при проверке харизмы и уязвимость ко всем повреждениям.",
	"The creature's mind becomes feverish. The creature has disadvantage on Intelligence checks and Intelligence saving throws, and the creature behaves as if under the effects of the {@spell confusion} spell during combat.": "Разум существа становится лихорадочным. Существо имеет недостаток при проверках интеллекта и бросках спасбросков интеллекта, а во время боя оно ведет себя как под действием заклинания {@spell confusion}.",
	"The creature is overcome with shaking. The creature has disadvantage on Dexterity checks, Dexterity saving throws, and attack rolls that use Dexterity.": "Существо сотрясает дрожь. Существо имеет недостаток при проверках ловкости, бросках спасбросков на ловкость и бросках атаки, использующих ловкость.",
	"The creature begins to bleed uncontrollably. The creature has disadvantage on Constitution checks and Constitution saving throws. In addition, whenever the creature takes damage, it is {@condition stunned} until the end of its next turn.": "У существа начинается неконтролируемое кровотечение. Существо имеет недостаток при проверках конституции и бросках спасбросков конституции. Кроме того, когда существо получает урон, оно получает {@condition stunned} до конца своего следующего хода.",
	"A thick mucus fills the creature's lungs, choking them. The creature can breathe only underwater.": "Густая слизь заполняет легкие существа и душит их. Существо может дышать только под водой.",
	"A burning pain sears one of the creature's wounds. The creature is poisoned. Every 24 hours that elapses, the target must make a Constitution saving throw against your spell save DC, reducing its hit point maximum by {@dice 1d10} on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "Жгучая боль пронзает одну из ран существа. Существо отравлено. Каждые 24 часа, которые проходят, цель должна делать бросок спасброска по Конституции против DC спасброска вашего заклинания, при неудаче максимальное количество хит-пойнтов уменьшается на {@dice 1d10}. При успехе болезнь излечивается. Цель умирает, если болезнь снижает ее максимальное количество хит-пойнтов до 0. Это снижение максимального количества хит-пойнтов цели длится до тех пор, пока болезнь не будет излечена.",
	"A strange growth appears somewhere on the creature's body. The creature can't regain hit points, and its hit point maximum is reduced by {@dice 3d6} every 24 hours. If the disease reduces the target's hit points to 0, the target instantly transforms into a {@creature red slaad|MM} or, if it has the ability to cast spells of 3rd level or higher, a {@creature green slaad|MM}. Only a {@spell wish} spell can reverse this transformation.": "На теле существа появляется странный нарост. Существо не может восстанавливать хит-пойнты, а его максимальное количество хит-пойнтов уменьшается на {@dice 3d6} каждые 24 часа. Если болезнь снижает хит-пойнты цели до 0, цель мгновенно превращается в {@creature red slaad|MM} или, если у нее есть способность к заклинаниям 3-го уровня или выше, в {@creature green slaad|MM}. Только заклинание {@spell wish} может обратить это превращение.",
	"This spell shapes a creature's dreams. Choose a creature known to you as the target of this spell. The target must be on the same plane of existence as you. Creatures that don't sleep, such as elves, can't be contacted by this spell. You, or a willing creature you touch, enters a trance state, acting as a messenger. While in the trance, the messenger is aware of his or her surroundings, but can't take actions or move.": "Это заклинание формирует сны существа. Выберите известное вам существо в качестве цели этого заклинания. Цель должна находиться на том же плане существования, что и вы. Существа, которые не спят, например эльфы, не могут быть вызваны этим заклинанием. Вы или желающее существо, к которому вы прикасаетесь, входите в состояние транса, действуя как посыльный. Находясь в трансе, посланник осознает свое окружение, но не может предпринимать никаких действий или двигаться.",
	"If the target is asleep, the messenger appears in the target's dreams and can converse with the target as long as it remains asleep, through the duration of the spell. The messenger can also shape the environment of the dream, creating landscapes, objects, and other images. The messenger can emerge from the trance at any time, ending the effect of the spell early. The target recalls the dream perfectly upon waking. If the target is awake when you cast the spell, the messenger knows it, and can either end the trance (and the spell) or wait for the target to fall asleep, at which point the messenger appears in the target's dreams.": "Если цель спит, посланник появляется во сне цели и может разговаривать с ней, пока она спит, в течение всего времени действия заклинания. Посланник также может формировать окружение сна, создавая пейзажи, предметы и другие образы. Посланник может выйти из транса в любой момент, досрочно прекратив действие заклинания. После пробуждения объект прекрасно помнит сон. Если цель бодрствует в момент произнесения заклинания, посланник знает об этом и может либо прекратить транс (и заклинание), либо подождать, пока цель заснет, и тогда посланник появится во сне цели.",
	"You can make the messenger appear monstrous and terrifying to the target. If you do, the messenger can deliver a message of no more than ten words and then the target must make a Wisdom saving throw. On a failed save, echoes of the phantasmal monstrosity spawn a nightmare that lasts the duration of the target's sleep and prevents the target from gaining any benefit from that rest. In addition, when the target wakes up, it takes {@damage 3d6} psychic damage.": "Вы можете сделать так, чтобы посланник показался цели чудовищным и ужасающим. Если вы это сделаете, гонец сможет передать сообщение, состоящее не более чем из десяти слов, после чего цель должна сделать бросок на спасбросок мудрости. При неудачном спасброске отголоски призрачного чудовища порождают кошмар, который длится в течение всего сна цели и не позволяет цели получить какую-либо пользу от этого отдыха. Кроме того, когда цель просыпается, она получает {@damage 3d6} психического урона.",
	"If you have a body part, lock of hair, clipping from a nail, or similar portion of the target's body, the target makes its saving throw with disadvantage.": "Если у вас есть часть тела, прядь волос, обрезки ногтей или аналогичная часть тела цели, цель делает бросок спасения с недостатком.",
	"When you cast this spell, you can choose for it to have the following option instead:": "Когда вы произносите это заклинание, вы можете выбрать для него следующий вариант:",
	"You manifest a dark equine fiend from horrid dreams. This option can only be chosen if you have an evil alignment. When you cast the spell and choose this option, a {@creature nightmare|MM} appears in an unoccupied space within 30 feet of you. The {@creature nightmare|MM} acts on your initiative and obeys your commands. The {@creature nightmare|MM} disappears when it drops to 0 hit points or when the target wakes up.": "Вы вызываете темного конного изверга из ужасных снов. Этот вариант можно выбрать, только если у вас злой характер. Когда вы произносите заклинание и выбираете этот вариант, в незанятом пространстве в радиусе 30 футов от вас появляется {@creature nightmare|MM}. {@creature nightmare|MM} действует по вашей инициативе и подчиняется вашим командам. {@creature nightmare|MM} исчезает, когда его хит-пойнты падают до 0 или когда цель просыпается.",
	"The {@creature nightmare|MM} knows the location of the target while they are on the same plane of existence.": "{@creature nightmare|MM} знает местоположение цели, пока они находятся на одном плане существования.",
	"You cause a creature or an object you can see within range to grow larger or smaller for the duration. Choose either a creature or an object that is neither worn nor carried. If the target is unwilling, it can make a Constitution saving throw. On a success, the spell has no effect.": "Вы заставляете существо или предмет, который вы можете видеть в радиусе действия, увеличиваться или уменьшаться на время. Выберите либо существо, либо предмет, который нельзя ни носить, ни нести. Если цель не желает, она может сделать бросок на спасбросок по Конституции. В случае успеха заклинание не действует.",
	"If the target is a creature, everything it is wearing and carrying changes size with it. Any item dropped by an affected creature returns to normal size at once.": "Если цель - существо, все, что на нем надето и носится, изменяет размер вместе с ним. Любой предмет, брошенный пораженным существом, сразу же возвращается к нормальному размеру.",
	"The target's size doubles in all dimensions, and its weight is multiplied by eight. This growth increases its size by one category—from Medium to Large, for example. If there isn't enough room for the target to double its size, the creature or object attains the maximum possible size in the space available. Until the spell ends, the target also has advantage on Strength checks and Strength saving throws. The target's weapons also grow to match its new size. While these weapons are enlarged, the target's attacks with them deal {@damage 1d4} extra damage.": "Размер цели удваивается во всех измерениях, а ее вес умножается на восемь. Этот рост увеличивает ее размер на одну категорию - например, со средней до большой. Если для цели не хватает места, чтобы удвоить ее размеры, существо или предмет достигает максимально возможного размера в имеющемся пространстве. До окончания действия заклинания цель также имеет преимущество при проверке силы и бросках спасбросков на силу. Оружие цели также увеличивается, чтобы соответствовать ее новому размеру. Пока это оружие увеличено, атаки цели наносят {@damage 1d4} дополнительного урона.",
	"The target's size is halved in all dimensions, and its weight is reduced to one-eighth of normal. This reduction decreases its size by one category—from Medium to Small, for example. Until the spell ends, the target also has disadvantage on Strength checks and Strength saving throws. The target's weapons also shrink to match its new size. While these weapons are reduced, the target's attacks with them deal {@damage 1d4} less damage (this can't reduce the damage below 1).": "Размер цели уменьшается вдвое во всех измерениях, а ее вес снижается до одной восьмой от нормального. Это уменьшение уменьшает ее размер на одну категорию - например, со среднего до маленького. Пока заклинание не закончится, цель также имеет недостаток при проверках силы и бросках спасбросков силы. Оружие цели также уменьшается, чтобы соответствовать ее новому размеру. Пока это оружие уменьшено, атаки цели с его помощью наносят на {@damage 1d4} меньше урона (это не может снизить урон ниже 1).",
	"When you cast this spell using a spell slot of 6th level or higher, you can choose to make the target grow by even smaller than usual. The target's size is reduced to one quarter of it's original in all dimensions, and its weight is reduced to one-sixty-fourth of normal. This reduction decreases its size by two categories—from Medium to Tiny, for example—but cannot be reduced to smaller than Tiny. Until the spell ends, the target also has disadvantage on Strength checks and Strength saving throws. The target's weapons also shrink to match its new size. While these weapons are reduced, the target's attacks with them deal 1 damage.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы можете выбрать, чтобы цель стала еще меньше, чем обычно. Размер цели уменьшается до одной четверти от первоначального во всех измерениях, а ее вес - до одной шестьдесят четвертой от обычного. Это уменьшение уменьшает ее размер на две категории - например, со среднего до крошечного, но она не может стать меньше крошечной. Пока заклинание не закончится, цель также имеет недостаток при проверках силы и бросках спасбросков силы. Оружие цели также уменьшается, чтобы соответствовать ее новому размеру. Пока это оружие уменьшено, атаки цели с его помощью наносят 1 урон.",
	"When you cast this spell using a spell slot of 6th level or higher, you can choose to make the target grow by even larger than usual. The target's size quadruples in all dimensions, and its weight is multiplied by sixty four. This growth increases its size by two categories—from Medium to Huge, for example—but cannot be enlarged to larger than Gargantuan. If there isn't enough room for the target to grow to it's full size, the creature or object attains the maximum possible size in the space available. Until the spell ends, the target also has advantage on Strength checks and Strength saving throws. The target's weapons also grow to match its new size. While these weapons are enlarged, the target's attacks with them deal {@damage 2d6} extra damage.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы можете выбрать, чтобы цель выросла еще больше, чем обычно. Размер цели увеличивается в четыре раза во всех измерениях, а ее вес умножается на шестьдесят четыре. Этот рост увеличивает ее размер на две категории - например, со среднего до огромного, - но ее нельзя увеличить до размера, превышающего гаргантюанский. Если для цели не хватает места, чтобы вырасти в полный рост, существо или предмет достигает максимально возможного размера в имеющемся пространстве. До окончания действия заклинания цель также имеет преимущество при проверке силы и бросках спасбросков на силу. Оружие цели также увеличивается до нового размера. Пока это оружие увеличено, атаки цели с его помощью наносят {@damage 2d6} дополнительного урона.",
	"When you cast this spell using a spell slot of 9th level, you can choose to make the target become absolutely immense. The target's size is multiplied by eight in all dimensions, and its weight is multiplied by five hundred and twelve. This growth increases its size by three categories—from Medium to Gargantuan, for example—but cannot be enlarged to larger than Gargantuan. If there isn't enough room for the target to grow to it's full size, the creature or object attains the maximum possible size in the space available. Until the spell ends, the target also has advantage on Strength checks and Strength saving throws. The target's weapons also grow to match its new size. While these weapons are enlarged, the target's attacks with them deal {@damage 3d8} extra damage.": "Когда вы произносите это заклинание, используя слот заклинания 9-го уровня, вы можете выбрать, чтобы цель стала абсолютно огромной. Размер цели умножается на восемь во всех измерениях, а ее вес - на пятьсот двенадцать. Этот рост увеличивает ее размер на три категории - например, со среднего до гаргантюанского, - но ее нельзя увеличить до размера больше гаргантюанского. Если для цели не хватает места, чтобы вырасти в полный рост, существо или предмет достигает максимально возможного размера в имеющемся пространстве. До окончания действия заклинания цель также имеет преимущество при проверке силы и бросках спасбросков на силу. Оружие цели также увеличивается до нового размера. Пока это оружие увеличено, атаки цели с его помощью наносят {@damage 3d8} дополнительного урона.",
	"You summon a spirit that assumes the form of an unusually intelligent, strong, and loyal steed, creating a long-lasting bond with it. Appearing in an unoccupied space within range, the steed takes on a form that you choose: a {@creature warhorse}, a {@creature pony}, a {@creature camel}, an {@creature elk}, a {@creature mastiff}, an {@creature axe beak|MM}, or a {@giant lizard|MM}. If you have an evil alignment, you can also choose a {@creature warhorse skeleton|MM}. (Your DM might allow other animals to be summoned as steeds.) The steed has the statistics of the chosen form, though it is a celestial, fey, or fiend (your choice) instead of its normal type. Additionally, if your steed has an Intelligence of 5 or less, its Intelligence becomes 6, and it gains the ability to understand one language of your choice that you speak.": "Вы вызываете дух, который принимает форму необычайно умного, сильного и верного коня, создавая с ним длительную связь. Появляясь в незанятом пространстве в пределах досягаемости, конь принимает выбранную вами форму: {@creature warhorse}, {@creature pony}, {@creature camel}, {@creature elk}, {@creature mastiff}, {@creature axe beak|MM} или {@giant lizard|MM}. Если у вас злой характер, вы также можете выбрать {@creature warhorse skeleton|MM}. (Ваш DM может разрешить вызывать других животных в качестве коней). Кони имеют статистику выбранной формы, но вместо своего обычного типа являются небесными, фейскими или злыми (на ваш выбор). Кроме того, если у вашего коня интеллект 5 или меньше, его интеллект становится 6, и он обретает способность понимать один язык по вашему выбору, на котором вы говорите.",
	"Your steed serves you as a mount, both in combat and out, and you have an instinctive bond with it that allows you to fight as a seamless unit. While mounted on your steed, you can make any spell you cast that targets only you also target your steed.": "Ваш конь служит вам в качестве наездника, как в бою, так и вне его, и у вас есть инстинктивная связь с ним, которая позволяет вам сражаться как единое целое. Когда вы сидите на своем коне, вы можете сделать так, чтобы любое ваше заклинание, направленное только на вас, было направлено и на вашего коня.",
	"When the steed drops to 0 hit points, it disappears, leaving behind no physical form. You can also dismiss your steed at any time as an action, causing it to disappear. In either case, casting this spell again summons the same steed, restored to its hit point maximum.": "Когда количество хит-пойнтов у коня уменьшается до 0, он исчезает, не оставляя после себя никакой физической формы. Вы также можете в любой момент отпустить своего жеребца в качестве действия, заставив его исчезнуть. В любом случае, произнеся это заклинание, вы снова вызываете того же скакуна, восстановив максимальное количество его хит-поинтов.",
	"While your steed is within 1 mile of you, you can communicate with each other telepathically.": "Пока ваш конь находится в пределах 1 мили от вас, вы можете общаться друг с другом телепатически.",
	"You can't have more than one steed bonded by this spell at a time. As an action, you can release the steed from its bond at any time, causing it to disappear.": "Этим заклинанием можно связать не более одного жеребца одновременно. В качестве действия вы можете в любой момент освободить коня от привязи, заставив его исчезнуть.",
	"This magical bronze sword bears the iconography of a gynosphinx, claws raised and ready to strike. While attuned to the sword, you no longer age.": "На этом магическом бронзовом мече изображен гиноскинкс с поднятыми когтями, готовый нанести удар. Пока вы владеете мечом, вы больше не стареете.",
	"The sword has 3 charges. While holding it, you can use a bonus action to expend 1 of its charges to twist the flow of time. Each creature within 500 feet of you must reroll initiative. You can choose not to reroll. The sword regains all expended charges daily at dawn.": "Меч имеет 3 заряда. Держа его в руках, вы можете использовать бонусное действие, чтобы потратить 1 из его зарядов на искривление потока времени. Каждое существо в радиусе 500 футов от вас должно перебросить инициативу. Вы можете не пересчитывать инициативу. Меч восстанавливает все израсходованные заряды ежедневно на рассвете.",
	"If you are also attuned to the {@item Shield of the Androsphinx|M4}, this sword has a +1 bonus to attack and damage rolls.": "Если вы также настроены на {@item Shield of the Androsphinx|M4}, этот меч дает бонус +1 к броскам атаки и урона.",
	"This armor is crafted from the corpse of a freshly slain mimic, and allows its wearer to transform into objects like a mimic. While wearing this armor, you gain a +1 bonus to AC. You can also use a bonus action to transform into a Small or Medium sized object. Your gear melds into the new form, and you can't activate, use, wield, or otherwise benefit from any of your equipment while transformed.": "Этот доспех сделан из трупа свежеубитого мимика и позволяет его владельцу превращаться в предметы, подобные мимику. Когда вы носите эти доспехи, вы получаете бонус +1 к AC. Вы также можете использовать бонусное действие, чтобы превратиться в объект малого или среднего размера. Ваше снаряжение сливается с новой формой, и вы не можете активировать, использовать, применять или иным образом получать пользу от своего снаряжения во время трансформации.",
	"While transformed this way, your speed is reduced to 10 feet, and you can use your action to make one unarmed strike, which deals bludgeoning damage equal to 1d8 + your Strength modifier. Otherwise, the only actions you can take are the Dash, Dodge, Disengage, or Hide actions.": "При такой трансформации ваша скорость снижается до 10 футов, и вы можете использовать свое действие, чтобы нанести один удар безоружным, который наносит урон, равный 1d8 + ваш модификатор силы. В противном случае вы можете совершать только такие действия, как \"рывок\", \"уклонение\", \"отход\" или \"прятаться\".",
	"You can end the transformation as an action. The transformation also ends if you take damage or are knocked unconscious.": "Вы можете завершить трансформацию как действие. Трансформация также заканчивается, если вы получаете урон или теряете сознание.",
	"Up to three different creatures can attune to this item at the same time. Each creature must have at least one spell slot of 1st level or higher.": "Одновременно на этот предмет могут настроиться до трех разных существ. У каждого существа должен быть хотя бы один слот заклинаний 1-го уровня или выше.",
	"Each creature attuned to the eye can take an action to see what the eye sees if it is on the same plane of existence as the eye until the start of its next turn. While a creature is looking through the eye, it is blind with regard to its own senses.": "Каждое существо, настроенное на глаз, может совершить действие, чтобы увидеть то, что видит глаз, если оно находится на той же плоскости существования, что и глаз, до начала своего следующего хода. Пока существо смотрит через глаз, оно слепо по отношению к своим собственным чувствам.",
	"The eye has AC 10, 1 hit point, and darkvision with a radius of 60 feet. If it is destroyed, each attuned creature takes {@damage 3d10} psychic damage and is {@condition blinded} for 24 hours.": "Глаз имеет AC 10, 1 хит-пойнт и темное зрение в радиусе 60 футов. Если его уничтожить, каждое атрибутированное существо получает {@damage 3d10} психического урона и {@condition blinded} на 24 часа.",
	"The eye has 7 charges. While all three creatures attuned to the eye are within 30 feet of each other, and the eye is on the same plane of existence as all three creatures, an attuned creature can expend 1 or more of the eye's charges to cast one of the following spells from it, using the creature's spell save DC and spell attack bonus: {@spell identify} (1 charge), {@spell ray of sickness} (1 charge), {@spell hold person} (2 charges), {@spell locate object} (2 charges), {@spell bestow curse} (3 charges), {@spell counterspell} (3 charges), {@spell lightning bolt} (3 charges), {@spell phantasmal killer} (4 charges), {@spell polymorph} (4 charges), {@spell contact other plane} (5 charges), {@spell scrying} (5 charges), {@spell eyebite} (6 charges). The creature can increase the level of one of these spells by one for each additional charge expended. The creature must cast the spells as though it were in the eye's space, using the eye's senses, and can only target things that are visible to the eye.": "Глаз имеет 7 зарядов. Пока все три существа, настроенные на глаз, находятся в пределах 30 футов друг от друга, а глаз находится на том же плане существования, что и все три существа, настроенное существо может потратить 1 или более зарядов глаза, чтобы произнести из него одно из следующих заклинаний, используя DC спасброска заклинания и бонус атаки заклинания существа: {@spell identify} (1 заряд), {@spell ray of sickness} (1 заряд), {@spell hold person} (2 заряда), {@spell locate object} (2 заряда), {@spell bestow curse} (3 заряда), {@spell counterspell} (3 заряда), {@spell lightning bolt} (3 заряда), {@spell phantasmal killer} (4 заряда), {@spell polymorph} (4 заряда), {@spell contact other plane} (5 зарядов), {@spell scrying} (5 зарядов), {@spell eyebite} (6 зарядов). Существо может повысить уровень одного из этих заклинаний на единицу за каждый потраченный дополнительный заряд. Существо должно произносить заклинания, как если бы оно находилось в пространстве глаза, используя органы чувств глаза, и может нацеливаться только на вещи, видимые глазом.",
	"The eye regains {@dice 1d6+1} expended charges daily at midnight. If you expend the last charge, roll a d20. On a 1, the eye bursts and is destroyed. A creature attuned to the eye can expend a spell slot as bonus action on its turn. The eye regains a number of expended charges equal to the level of the spell slot expended.": "Глаз восстанавливает {@dice 1d6+1} потраченных зарядов ежедневно в полночь. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, глаз лопнет и будет уничтожен. Существо, настроенное на глаз, может потратить слот заклинания в качестве бонусного действия в свой ход. Глаз восстанавливает количество потраченных зарядов, равное уровню потраченного слота заклинания.",
	"This waist-length hooded cloak is made from the hide of a darkmantle, and provides its wearer a perfect camouflage against stone. While wearing the cloak with its hood up, you have advantage on Dexterity (Stealth) checks made to hide amid natural stone surfaces.": "Этот плащ с капюшоном длиной до пояса сделан из шкуры темной мантии и обеспечивает его владельцу отличную маскировку на фоне камня. Когда вы носите плащ с поднятым капюшоном, у вас есть преимущество при проверке ловкости (скрытности), чтобы спрятаться среди природных каменных поверхностей.",
	"As an action, you can make the cloak produce a 15-foot-radius sphere of magical darkness, which moves with you and spreads around corners. This darkness lasts for 10 minutes. A creature with darkvision cannot see through this darkness, and nonmagical light cannot illuminate it. If any of the effects area overlaps with an area of light created by an area of 2nd level or lower, the spell that created that area is dispelled. Once you use this ability, you can't use it again until the next dawn.": "В качестве действия вы можете заставить плащ создать сферу магической тьмы радиусом 15 футов, которая движется вместе с вами и распространяется по углам. Эта тьма длится 10 минут. Существо с темным зрением не может видеть сквозь эту темноту, и немагический свет не может ее осветить. Если какая-либо из областей действия эффекта пересекается с областью света, созданной заклинанием 2-го уровня или ниже, заклинание, создавшее эту область, рассеивается. Однажды использовав эту способность, вы не сможете использовать ее снова до следующего рассвета.",
	"This tome contains information and incantations relating to magic of many creatures. While attuned to the tome, you can perform a 1 hour ritual to form a contract with another creature. Choose a willing creature within 30 feet of you. The creature must remain within 30 feet of you and must not be under any magical effects during the duration of this ritual. At the end of the ritual, both you and the creature must sign your names in the tome.": "Этот фолиант содержит информацию и заклинания, относящиеся к магии многих существ. Настроившись на этот фолиант, вы можете провести ритуал продолжительностью 1 час, чтобы заключить договор с другим существом. Выберите желающее существо в радиусе 30 футов от вас. Существо должно оставаться в пределах 30 футов от вас и не должно находиться ни под какими магическими эффектами в течение всего ритуала. В конце ритуала и вы, и существо должны подписать свои имена в фолианте.",
	"Once you complete this contract, the creature grants you certain spells or magic items relating to its own abilities, as determined by the DM. A contract can grant you a number of spells up to the creature's proficiency bonus, and one magic item. For example, a {@creature mimic|MM} could grant you the {@spell chameleon|M4} and {@spell alter self (additional options)|M4|alter self (adhesive only)} spells, and allow you to summon a {@item bag of devouring} or a {@item mimic hide armor|M4}. A {@creature shield guardian|MM} could grant you the {@spell regenerate}, {@spell shield}, and {@spell warding bond} spells, and allow you to summon an amulet of the shield guardian (uncommon).": "Как только вы заключите этот контракт, существо дарует вам определенные заклинания или магические предметы, связанные с его собственными способностями, как определяет ДМ. Контракт может дать вам несколько заклинаний в пределах бонуса мастерства существа и один магический предмет. Например, контракт {@creature mimic|MM} может наделить вас заклинаниями {@spell chameleon|M4} и {@spell alter self (additional options)|M4|alter self (adhesive only)} и позволить вам вызвать {@item bag of devouring} или {@item mimic hide armor|M4}. Амулет {@creature shield guardian|MM} дает заклинания {@spell regenerate}, {@spell shield} и {@spell warding bond}, а также позволяет призвать амулет хранителя щита (необычный).",
	"You can cast spells granted by a contract by expending your own spell slots, using your spell save DC and spell attack bonus.": "Вы можете применять заклинания, полученные по контракту, расходуя собственные слоты заклинаний, используя свой DC спасения заклинаний и бонус атаки заклинаний.",
	"You use a bonus action to expend a spell slot to summon an item granted by a contract. The level of the spell slot required depends on the rarity of the item: a 2nd-level slot for an uncommon item, a 4th-level slot for a rare item, a 6th-level slot for a very rare item, and a 8th-level slot for a legendary item. You can choose for the item to appear donned or in your empty hand. If the item requires attunement, it counts as attuned, sharing an attunement slot with this tome. The item lasts for 1 hour, or until you dismiss it as a bonus action.": "Вы используете бонусное действие, чтобы потратить слот заклинания на вызов предмета, предоставленного по контракту. Уровень требуемого слота заклинания зависит от редкости предмета: слот 2-го уровня для необычного предмета, слот 4-го уровня для редкого предмета, слот 6-го уровня для очень редкого предмета и слот 8-го уровня для легендарного предмета. Вы можете выбрать, в какой одежде или в пустой руке появится предмет. Если предмет требует настройки, он считается настроенным, разделяя слот настройки с этим фолиантом. Предмет действует в течение 1 часа или пока вы не сбросите его бонусным действием.",
	"You can use an action to expend a spell slot to summon a creature bound by a contract. The level of the spell slot requires is equal 2 + the CR of the creature (creatures of CR 1/2 or lower require a 2nd-level spell slot). The creature appears in an unoccupied space within 30 feet of you, and disappears if it is reduced to less than half of its maximum hit points, or after 1 hour. If the summoned creature can cast spells, you must provide the spell slots for those spells.": "Вы можете использовать действие, чтобы потратить слот заклинания на вызов существа, связанного контрактом. Уровень требуемого слота заклинания равен 2 + CR существа (существам CR 1/2 или ниже требуется слот заклинания 2-го уровня). Существо появляется в незанятом пространстве в радиусе 30 футов от вас и исчезает, если его количество хит-пойнтов уменьшится до половины от максимального, или через 1 час. Если вызванное существо может творить заклинания, вы должны предоставить слоты для этих заклинаний.",
	"You can form a number of contracts up to your proficiency bonus. If you attempt to form a contract beyond this, you must choose one of your existing contracts to end. All contracts also end if you become unattuned to the tome.": "Вы можете заключить несколько контрактов на сумму, равную вашему бонусу к мастерству. Если вы попытаетесь заключить контракт сверх этого, вы должны выбрать один из существующих контрактов, который должен быть расторгнут. Все контракты также прекращают свое действие, если вы теряете связь с фолиантом.",
	"This magic pebble is marked with a rune, written in Giant. As an action, you can throw the pebble at a point within 60 feet of you, or launch it from a sling. As it flies through the air, the pebble transforms into a Large boulder, which comes crashing down at the point. Each creature within 5 feet of the point must make a DC 12 Dexterity saving throw. A target takes {@damage 4d10} bludgeoning damage on a failed save, or half as much damage on a successful one. Items within this area that are not worn or carried are crushed, taking twice as much damage from this effect.": "Этот волшебный камешек помечен руной, написанной на языке великанов. В качестве действия вы можете бросить камешек в точку в радиусе 60 футов от вас или запустить его из пращи. Пролетая по воздуху, камешек превращается в большой валун, который обрушивается на точку. Каждое существо в радиусе 5 футов от точки должно сделать бросок на ловкость DC 12. При неудачном броске цель получает {@damage 4d10} повреждений от удара, при удачном - в два раза меньше. Предметы в этой области, которые не носят или не переносят, раздавливаются, получая вдвое больше урона от этого эффекта.",
	"Once a pebble has been used this way, it becomes a nonmagical boulder, weighing 100,000 lbs.": "Если камешек был использован таким образом, он превращается в немагический валун весом 100 000 фунтов.",
	"This gossamer robe is made of ethereal fabric, extracted from a ghost or specter. It has 3 charges, and regains {@dice 1d3} expended charges daily at dawn. While you wear it, you can use an action and expend 1 charge to become incorporeal until the end of your next turn. During this time, you have resistance to all damage except force, and can move through other creatures and objects as if they were difficult terrain. If this effect ends while you are inside an object, you are shunted to the nearest unoccupied space and take {@damage 1d10} force damage for every 5 feet you are shunted.": "Этот халат сделан из бесплотной ткани, извлеченной из призрака или призрачного существа. Она имеет 3 заряда и восстанавливает {@dice 1d3} израсходованных зарядов ежедневно на рассвете. Пока вы его носите, вы можете использовать действие и потратить 1 заряд, чтобы стать бесплотным до конца вашего следующего хода. В это время у вас есть сопротивление всем повреждениям, кроме силы, и вы можете перемещаться сквозь других существ и объекты, как если бы они были труднопроходимой местностью. Если действие этого эффекта заканчивается, когда вы находитесь внутри объекта, вас отбрасывает в ближайшее незанятое пространство и вы получаете {@damage 1d10} урона силой за каждые 5 футов, на которые вас отбросило.",
	"This musical instrument has 3 charges, and it regains {@dice 1d3} expended charges daily at dawn. While you are playing it, you can use an action to expend 1 or more charges from the instrument and to cast one of the following spells (save DC 13): {@spell charm person} (1 charge), {@spell sleep} (1 charge), {@spell fear} (3 charges). You can increase the level of one of these spells by one for each additional charge you expend.": "У этого музыкального инструмента 3 заряда, и он восстанавливает {@dice 1d3} израсходованных зарядов ежедневно на рассвете. Пока вы играете на нем, вы можете использовать действие, чтобы потратить 1 или более зарядов из инструмента и произнести одно из следующих заклинаний (спасбросок DC 13): {@spell charm person} (1 заряд), {@spell sleep} (1 заряд), {@spell fear} (3 заряда). Вы можете повысить уровень одного из этих заклинаний на единицу за каждый дополнительный заряд.",
	"This round bronze shield bears the iconography of an androsphinx with an open maw.": "На этом круглом бронзовом щите изображен андросфинкс с открытой пастью.",
	"The shield has 3 charges. While holding it, you can use an action to expend 1 of its charges to emit a magical roar. Each time you use this roar, it is louder and has a different effect.": "Щит имеет 3 заряда. Держа его в руках, вы можете использовать действие, чтобы потратить 1 из его зарядов на магический рев. Каждый раз, когда вы используете этот рев, он становится громче и имеет другой эффект.",
	"The first time you use this roar, each creature within 500 feet of you that can hear the roar must succeed on a DC 18 Wisdom saving throw or be frightened of you for 1 minute. A frightened creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "При первом использовании этого рева каждое существо в радиусе 500 футов от вас, которое может слышать рев, должно успешно выполнить бросок спасброска по Мудрости DC 18 или испугаться вас на 1 минуту. Испуганное существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The second time you use this roar, each creature within 500 feet of you that can hear the roar must succeed on a DC 18 Wisdom saving throw or be frightened of you and deafened for 1 minute. A frightened creature is paralyzed and can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Во второй раз, когда вы используете этот рев, каждое существо в радиусе 500 футов от вас, которое может слышать рев, должно успешно выполнить бросок спасброска по Мудрости DC 18 или испугаться вас и оглохнуть на 1 минуту. Испуганное существо парализовано и может повторить бросок на спасение в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The third time you use this roar, each creature within 500 feet of you that can hear the roar must make a DC 18 Constitution saving throw. On a failed save, a creature takes 8d10 thunder damage and is knocked prone. On a successful save, the creature takes half as much damage and isn't knocked prone.": "В третий раз, когда вы используете этот рев, каждое существо в радиусе 500 футов от вас, которое может слышать рев, должно сделать бросок спасброска на конституцию DC 18. Если спасбросок провален, существо получает 8d10 урона громом и падает навзничь. При успешном спасброске существо получает вдвое меньше урона и не валится с ног.",
	"The shield regains all expended charges daily at dawn, and the effect of the roar resets to that of the first roar.": "Ежедневно на рассвете щит восстанавливает все израсходованные заряды, а эффект от рева восстанавливается до эффекта первого рева.",
	"If you are also attuned to the {@item Sword of the Gynosphinx|M4}, this shield grants an additional +1 bonus to AC.": "Если вы также настроены на {@item Sword of the Gynosphinx|M4}, этот щит дает дополнительный бонус +1 к AC."
}