{
	"Akitu mature very slowly. Their nymphs take up to 25 years to fully mature. Additionally, their lifespan is quite short in the long run, and only a few of them ever reach ages beyond 60.": "Акиту созревают очень медленно. Их нимфам требуется до 25 лет для полного созревания. Кроме того, продолжительность их жизни в долгосрочной перспективе довольно коротка, и лишь немногие из них достигают возраста старше 60 лет.",
	"Akitu are flimsy and unpredictable They live each day of their short lives to the fullest and like to enjoy themselves, sometimes to the dismay of others. The majority of them are chaotic and either neutral or good.": "Акиту непостоянны и непредсказуемы, они проживают каждый день своей короткой жизни на полную катушку и любят развлекаться, иногда к ужасу других. Большинство из них хаотичны и либо нейтральны, либо добры.",
	"Akitu are lightweight and lean, reaching heights of around 7 feet. Your size is Medium.": "Акиту легкие и худые, достигают высоты около 7 футов. Ваш размер - средний.",
	" You are proficient in the Charisma ({@skill Persuasion}) skill. Additionally you know the {@spell friends} cantrip.": " Вы владеете навыком Харизма ({@skill Persuasion}). Кроме того, вы знаете {@spell friends} заклинание.",
	"You have a flying speed of 20 feet, but you must land at the end of every minute or begin to fall. When you reach 5th level, your flying speed increases to 40 feet and the time restriction is lifted. To use this speed, you can't be wearing medium or heavy armor.": "Скорость полета составляет 20 футов, но вы должны приземляться в конце каждой минуты, иначе начнете падать. Когда вы достигнете 5-го уровня, ваша скорость полета увеличится до 40 футов, а ограничение по времени будет снято. Чтобы использовать эту скорость, вы не можете носить среднюю или тяжелую броню.",
	"ou can speak, read and write Common, Insect-Common, Sylvan and Akituan. Their language is quite elaborate and can easily be woven into epic poems, stories and plays.": "ou могут говорить, читать и писать на общем, насекомо-общинном, сильванском и акитуанском языках. Их язык довольно сложен и может быть легко вплетен в эпические поэмы, рассказы и пьесы.",
	"Quick as a swift summer wind, a shadow glides over the rippling surface of the lake. Other creatures follow the first, each one just a colorful blur in the air. The forms take shape as they stop above the middle of the lake. Spindly, tall insectoids, their chitin shining with bright metallic colors. The majestic creatures form a perfect circle in the air, their translucent wings starting to flutter rapidly, and they begin a graceful and wild dance. Suddenly, a rush of wild magic surges around them, stirring up the water and rising up high in the sky.": "Быстрая, как стремительный летний ветер, тень скользит по рябой поверхности озера. За первой тенью следуют другие существа, каждое из которых - лишь разноцветное пятно в воздухе. Остановившись над серединой озера, они обретают форму. Вертлявые, высокие инсектоиды, их хитин переливается яркими металлическими цветами. Величественные существа образуют в воздухе идеальный круг, их полупрозрачные крылья начинают быстро трепетать, и они начинают грациозный и дикий танец. Внезапно вокруг них проносится поток дикой магии, взбаламучивая воду и поднимаясь высоко в небо.",
	"The Akitu are tall insectoids that resemble dragonflies. They reach heights of up to 7 feet and have thin, colorful, chitinous bodies. Their little weight and four translucent wings make Akitu excellent fliers. Beauty is everything in akituan society and as such, every one of them tries to maintain a perfect exterior. Their charming appearance and playful nature tie them close to the fey of the Feywild, and many believe Akitu have originated from there as well.": "Акиту - высокие инсектоиды, напоминающие стрекоз. Они достигают высоты до 7 футов и имеют тонкие, разноцветные, хитиновые тела. Небольшой вес и четыре полупрозрачных крыла делают акиту отличными летунами. Красота - это все в обществе акиту, и поэтому каждый из них старается поддерживать идеальный внешний вид. Их очаровательная внешность и игривый характер роднит их с феями Фейвилда, и многие считают, что акиту произошли оттуда же.",
	"The origins of the Akitu are a mystery to many scholars of Insectopia. Many believed they appeared one day through a passage from the Feywild. This suspicion is further confirmed by the strong ties the Akitu hold with the mystical fey. Their beliefs, rituals, and traditions are all deeply connected to the Feywild, and their sages seek guidance from powerful Archfey.": "Происхождение акиту является загадкой для многих ученых Инсектопии. Многие считают, что они появились однажды через проход из мира фей. Это подозрение подтверждается сильными связями акиту с мистическими феями. Их верования, ритуалы и традиции глубоко связаны с Фейвилдом, а их мудрецы обращаются за советом к могущественным Архфеям.",
	"The Akitu have very short lives; as such, they live in small tribes. While they are nymph they are taught the ways of the tribe. Those that have a strong spiritual connection with the fey are trained to become sages. Most tribes are lead by one elder sage who seeks guidance from the tribe's patron fey. Since no Akitu lives long enough to lead their tribe wisely, they lay all of their trust in their patron fey. However, the chaotic nature of the fey leads to the unpredictable behavior of akituan tribes.": "У акиту очень короткая жизнь, поэтому они живут небольшими племенами. Пока они нимфы, их обучают пути племени. Те, кто имеет сильную духовную связь с фей, становятся мудрецами. Большинство племен возглавляет один старший мудрец, который обращается за советом к фей-покровителю племени. Поскольку ни один акиту не живет достаточно долго, чтобы мудро руководить своим племенем, все свое доверие они возлагают на фей-покровителей. Однако хаотическая природа фей приводит к непредсказуемому поведению племен акиту.",
	"The giant monstrous spider spindles down towards its prey, a young larvae, acid dripping from its fangs. The larvae's mother is shrieking in agony as her child is about to be consumed. Suddenly, a bolt cuts through the night, piercing the spider and with a crack that shattered the silence, killed the fiend. The carcass of the spider is sprawled across the ground, the bolt between its still twitching fangs. As the mother of the larvae comes running towards it, she looks for the mysterious savior. The vespoid shrieks again, as she sees a set of eight legs adjusting. As she quickly runs away, her child clutched in her arms, the eight googely eyes blink from the darkness. The arach huntsman sighs, as they knock another bolt, just in case.": "Гигантский чудовищный паук спикировал вниз к своей жертве, молодой личинке, с его клыков капает кислота. Мать личинки кричит в агонии - ее дитя вот-вот будет съедено. Внезапно ночь прорезает болт, который пронзает паука и с треском, разрушившим тишину, убивает изверга. Туша паука распростерлась на земле, болт попал между его все еще дергающимися клыками. К ней подбегает мать личинок и ищет таинственного спасителя. Веспоид снова вскрикивает, когда видит, что у него появились восемь ног. Когда она быстро убегает, держа на руках свое дитя, из темноты на нее смотрят восемь мерцающих глаз. Егерь Араха вздыхает, на всякий случай выбивая еще один болт.",
	"Born from the Nine Hells, the arachs are the result of ancient fiendish experiments to breed new soldiers. Hybrids of insectoid and fiend, the arach set terror upon Insectopia under their demonic masters. Until one day, when the arachs finally broke their chains and rose up against their devilish overlords and escaped.": "Рожденные из Девяти Адов, араки - результат древних дьявольских экспериментов по выведению новых солдат. Гибриды инсектоида и дьявола, араки наводили ужас на Инсектопию под властью своих демонических хозяев. Пока однажды араки не разорвали свои цепи, восстали против своих дьявольских повелителей и сбежали.",
	"Altough not outright malicious in nature, many insectoids don't trust, or even outright hate, the arachs. So they scattered into the far corners of Insectopia, building reclusive societies. Yet some still seek redemption for their past, or to rekindle the devilish fury buried inside them.": "Хотя в их характере нет откровенной злобы, многие инсектоиды не доверяют или даже откровенно ненавидят аракхов. Поэтому они рассеялись по дальним уголкам Инсектопии, создав затворнические общества. Однако некоторые из них все еще ищут искупления за свое прошлое, или чтобы вновь разжечь дьявольскую ярость, похороненную внутри них.",
	"The lives of the arach are seldom mundane. Be it for the suspicion they face in their day to day or the adventures they take on to avoid dealing with it. Arachs rarely settle down to live happy lives, much less one's of success or luxury. They don't call any land their own, have no representative to speak of. Alas, those that serve are usually fanatic in nature, determined to prove their worth at all costs.": "Жизнь арак редко бывает обыденной. Будь то подозрительность, с которой они сталкиваются в повседневной жизни, или приключения, на которые они идут, чтобы не сталкиваться с ней. Арахи редко оседают на дно, чтобы прожить счастливую жизнь, тем более успешную или роскошную. Они не называют ни одну землю своей, у них нет своих представителей. Увы, те, кто служит, обычно фанатичны по своей природе и стремятся доказать свою значимость любой ценой.",
	"The demonic blood in their veins is unquestionable, revealing an aptitude for magic and resilience that even the less sanitary races of Insectopia gawk at. Not all arach accept their past, but none question its power and usefulness in their times of need.": "Демоническая кровь в их жилах не вызывает сомнений, обнаруживая способности к магии и стойкость, которые вызывают восхищение даже у менее санитарных рас Инсектопии. Не все араки принимают свое прошлое, но никто не сомневается в его силе и пользе в трудные времена.",
	"Arachs mature around 20 years of age and through their fiendish ancestry they can live up to 200 years.": "Арахи становятся зрелыми примерно в 20 лет, а благодаря своему дьявольскому происхождению они могут жить до 200 лет.",
	"Arachs are outcast from society and seldomnly become included members in a society. They tend to chaotic alignments.": "Арахи - изгои общества и редко становятся его членами. Они склонны к хаотическому распределению сил.",
	"Arachs stand around 5 to 6 feet in height. Your size is Medium.": "Араки достигают 5-6 футов в высоту. Ваш размер - средний.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, и в темноте, как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"Arachs have advantage on saving throws made against falling {@condition prone}.": "Арахи имеют преимущество при бросках спасения против падения {@condition prone}.",
	"You have resistance against poison damage.": "У вас есть устойчивость к повреждениям ядом.",
	"You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. You have a climbing speed of 30 feet.": "Вы можете взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей. Скорость подъема составляет 30 футов."
}