{
	"For centuries, Orcish warriors have adorned their bodies with marks that offer them unrivalled power and combat prowess. Given the curious nature of these markings, it was only a matter of time before the magical community, in particular the enchanting community, banded together to discover the secrets that Orcs have kept to themselves for centuries. Mastering this ‘new' enchanting art has so far been a slow process but gradually we're beginning to see an established professional field around the enchanting of tattoos.": "На протяжении веков оркские воины украшали свои тела метками, которые давали им непревзойденную силу и боевую доблесть. Учитывая любопытную природу этих знаков, было лишь вопросом времени, когда магическое сообщество, в частности сообщество зачарователей, объединится, чтобы раскрыть секреты, которые орки хранили веками. Освоение этого \"нового\" чародейского искусства до сих пор было медленным процессом, но постепенно мы начинаем видеть сформировавшуюся профессиональную область вокруг зачарования татуировок.",
	"Players can now seek out a professional to gain proficiency in 'Tattooist Tools'. Alternatively, at the DM's discretion, a character may gain this proficiency via their background.": "Теперь игроки могут обратиться к профессионалу, чтобы получить навык \"Инструменты татуировщика\". Также, по усмотрению DM, персонаж может получить этот навык через свою биографию.",
	"Players may pay a tattoo artist a fee in exchange for a tattoo of their own. Certain professionals will be able to enchant these tattoos with magical effects that provide boosts to stats, allow for the casting of spells, and more.": "Игроки могут заплатить мастеру татуировки определенную сумму в обмен на собственную татуировку. Определенные профессионалы смогут зачаровывать татуировки магическими эффектами, повышающими статы, позволяющими произносить заклинания и многое другое.",
	"{@b Components}. Tattooist Tools include 5 bone and thorn needles which can be interchanged for different patterns and effects, a comb of needles to cover larger areas, a chisel to apply pressure to the needles, and 3 pots of black ink. Additional colours of ink as well as enchanted inks can be purchased from vendors.": "{@b Components}. Инструменты татуировщика включают 5 костяных и колючих игл, которые можно менять местами для получения различных рисунков и эффектов, расческу для нанесения рисунка на большие участки, долото для давления на иглы и 3 горшочка черных чернил. Чернила других цветов, а также зачарованные чернила можно приобрести у торговцев.",
	"{@b Arcana}. Proficiency in tattooist tools allows you proficiency in checks that have you detect enchantments that involve ink whether it be a tattoo or otherwise. For example, identifying an enchantment that has been placed on a letter to conceal information.": "{@b Arcana}. Владение инструментами татуировщика дает вам навык в проверках, которые позволяют обнаружить чары, связанные с чернилами, будь то татуировка или что-то другое. Например, определить чары, наложенные на письмо для сокрытия информации.",
	"{@b Sleight of Hand}. This tool proficiency provides additional insight in checks concerning intricate/artistic designs. For example, recognising a distinct handwriting design or an artistic signature across multiple works.": "{@b Sleight of Hand}. Этот инструмент позволяет получить дополнительную информацию при проверке сложных/художественных образцов. Например, распознавание четкого почерка или художественной подписи в нескольких работах.",
	"{@b Ink/Dye Crafting}. You can use this proficiency to, over the period of a short rest, mix Dyes and Inks using ash, dirt, blood, heavy metal extracts for colouring, etc. You can also use bone or plant materials to repair your tools. Tools degrade at a rate specified at the DM's discretion.": "{@b Ink/Dye Crafting}. Вы можете использовать это умение, чтобы за время короткого отдыха смешивать красители и чернила, используя золу, грязь, кровь, экстракты тяжелых металлов для окрашивания и т.д. Вы также можете использовать кость или растительные материалы для ремонта своих инструментов. Инструменты разрушаются со скоростью, определяемой по усмотрению ДМ.",
	"Design a simple tattoo": "Дизайн простой татуировки",
	"Design a typical tattoo": "Дизайн типичной татуировки",
	"Design an intricate tattoo": "Создайте замысловатую татуировку",
	"The process of acquiring a tattoo that will become the base of this enchantment process is straightfoward. PCs must seek out a Tattoo Artist with the knowledge of tattoo application (read as a proficiency with tattooist tools). This artist can be an NPC the DM has inserted into the world or another PC. Once the PC has found someone capable of -- and willing to -- tattoo them, they will provide a design. These designs can be designed with a harder DC check by someone not proficient with tattooist tools or designed in conjunction with someone proficient in attempt to make the process easier.": "Процесс получения татуировки, которая станет основой этого процесса зачарования, прост. ПК должны найти мастера татуировки, обладающего знаниями о нанесении татуировок (читается как умение обращаться с инструментами татуировщика). Этим мастером может быть NPC, которого DM ввел в мир, или другой ПК. Как только ПК найдет человека, способного - и желающего - нанести татуировку, он предоставит ему эскиз. Эти эскизы могут быть разработаны с помощью более сложной проверки DC тем, кто не владеет инструментами татуировщика, или совместно с тем, кто владеет ими, чтобы облегчить процесс.",
	"The design the player provides will determine the size and location of the tattoo. This affects the supplies and skill level needed to apply the tattoo which, in turn, affects the costs of the process. DMs should set the pricing at their own discretion but can use the following tables as a guideline depending on the factors present in the design. These factors can add up to a cumulative total or, probably more aptly, be figures to find a balance between.": "Дизайн, который предоставит игрок, определит размер и расположение татуировки. Это влияет на расходные материалы и уровень мастерства, необходимые для нанесения татуировки, что, в свою очередь, влияет на стоимость процесса. ДМы должны устанавливать цены по своему усмотрению, но могут использовать следующие таблицы в качестве ориентира в зависимости от факторов, присутствующих в дизайне. Эти факторы могут складываться в общую сумму или, что, вероятно, более уместно, быть цифрами, между которыми нужно найти баланс.",
	"If your players don't necessarily want to commit to getting a tattoo, you can consider giving temporary tattoos which can also be enchanted. If you choose this, settle on a time the tattoo hangs around for and perhaps a time the enchantment has an effect distinct from the time the tattoo lingers for. Temporary tattoos should also be cheaper to reflect their finite nature.": "Если ваши игроки не хотят делать татуировку, вы можете сделать временные татуировки, которые также могут быть зачарованы. Если вы выберете этот вариант, договоритесь о времени, в течение которого татуировка будет держаться, и, возможно, о времени, когда зачарование будет иметь эффект, отличный от времени, в течение которого держится татуировка. Временные татуировки также должны быть дешевле, чтобы отразить их недолговечность.",
	"Chest": "Грудь",
	"Tail/Unique Feature": "Хвост/Уникальная особенность",
	"Small": "Маленький",
	"Medium": "Средний",
	"Large": "Большой",
	"Simple": "Простой",
	"Tribal": "Племя",
	"Typical": "Типичный",
	"Intricate": "Замысловатый",
	"Ornate": "Витиеватый",
	"Black": "Черный",
	"White": "Белый",
	"Brown": "Коричневый",
	"Other": "Другое",
	"Beginner": "Новичок",
	"Intermediate": "Промежуточный",
	"Master": "Мастер",
	"Occassionally, the process of getting a tattoo can be dangerous. At a DM's discretion, they can add checks to see how well this process goes over. If you believe the player is getting inked with unsanitary equipment, then add a Con save. Or perhaps you add a DC check to see if the tattoo looks how it should. Perhaps the artist you hired is still in training and now you've got the name of a dead team mate written across your neck with a few too many Rs in there.": "Иногда процесс нанесения татуировки может быть опасным. По усмотрению DM'а, он может добавить проверки, чтобы узнать, насколько хорошо проходит этот процесс. Если вы считаете, что игрок наносит чернила антисанитарным оборудованием, то добавьте проверку Con. Или, возможно, вы добавите проверку DC, чтобы проверить, выглядит ли татуировка так, как должна. Возможно, нанятый вами художник все еще обучается, и теперь у вас на шее написано имя погибшего товарища по команде с несколькими лишними \"р\".",
	"The second factor to take into account in the process of acquiring a tatto is time. Once again this is something that can be established at the DM's discretion as not every game will have downtime in excess that it may sometimes take to acquire a tattoo. For those that do have time to fill however, the tables provided can be used as a suggestion.": "Второй фактор, который необходимо учитывать в процессе получения татуировки, - это время. И снова это то, что может быть установлено по усмотрению ДМа, так как не в каждой игре есть время простоя, которое иногда может потребоваться для приобретения татуировки. Однако для тех, у кого есть время, предоставленные таблицы можно использовать как совет.",
	"The Process of enchanting a tattoo is not wholly different from the process of acquiring a tattoo. DM's can decide at their own discretion who has the power to enchant tattoos for their players; either fold the practice into the artists, give specialist wizards and sorcerers the power, or find another way to hand out enchantments.": "Процесс зачарования татуировки ничем не отличается от процесса ее получения. DM'ы могут по своему усмотрению решить, кто имеет право зачаровывать татуировки для своих игроков; либо передать эту практику художникам, либо дать право специалистам - волшебникам и колдунам, либо найти другой способ раздачи зачарований.",
	"The enchanting process should ultimately be more expensive than the process of acquiring a tattoo in order to gate the more powerful enchantments from lower level players.": "Процесс зачарования в конечном итоге должен быть дороже, чем процесс получения татуировки, чтобы отгородить более мощные зачарования от игроков более низкого уровня.",
	"Key to the process of enchanting a tattoo is the system through which the enchantment can be utilised. In order to make use of the enchantment, PCs must attune to the tattoo over the period of a short rest as they would an item. This system allows players a new source of magical effects while preventing late game parties from purchasing full body tattoos that give them intense stat boosts. Through this system, PCs will not be able to attune to more than three tattoos at a time, however, will be able to benefit from the magical effects of items that do not require attunement in slots that they would otherwise be utilising attunement items. Additionally, they can tattoo themselves with as many tattoos as their body will allow meaning they can customise their active enchantments to suit a situation over a short rest.": "Ключевым моментом в процессе зачарования татуировки является система, с помощью которой можно использовать чары. Чтобы использовать зачарование, ПК должны настроиться на татуировку в течение короткого времени отдыха, как на предмет. Эта система позволяет игрокам получить новый источник магических эффектов и в то же время предотвращает приобретение татуировок на все тело, которые дают сильный прирост статов в поздней игре. Благодаря этой системе ПК не смогут одновременно настраиваться более чем на три татуировки, однако смогут пользоваться магическими эффектами предметов, не требующих настройки, в тех слотах, где в противном случае они использовали бы предметы настройки. Кроме того, они могут нанести на себя столько татуировок, сколько позволяет их тело, что означает, что они могут настраивать свои активные чары в зависимости от ситуации в течение короткого отдыха.",
	"The final factor that comes into play in the enchanting process is the power an enchantment can reach. Depending on the game, you might want to gate enchantments into three tiers with three different price points. A low tier enchantment being available at level 5, medium at level 10, and high at level 15. If a player recieves a low level enchantment that becomes redundant at a higher level, a second visit to an enchanter could perhaps upgrade the enchantment. You could also gate the enchantment power depending on the size and location of the tattoo if you so choose. Perhaps you give players access to a high level enchantment early but in return they had to commit to a full back tattoo that restricts further tattoos in that location.": "Последний фактор, который играет важную роль в процессе зачарования, - это сила, которой может достичь зачарование. В зависимости от игры, вы можете разделить чары на три уровня с тремя разными ценовыми точками. Зачарование низкого уровня доступно на 5-м уровне, среднего - на 10-м, а высокого - на 15-м. Если игрок получает заклинание низкого уровня, которое становится ненужным на более высоком уровне, второй визит к зачарователю может улучшить это заклинание. Вы также можете изменять силу зачарования в зависимости от размера и расположения татуировки, если пожелаете. Возможно, вы дадите игрокам доступ к высокоуровневым чарам раньше, но взамен они должны будут сделать татуировку на всю спину, которая ограничивает дальнейшие татуировки в этом месте.",
	"Ultimately, if you're using this system it is incredibly important to consider what exactly would amount to an enchantment that hurts game balance in your setting.": "В конечном итоге, если вы используете эту систему, невероятно важно рассмотреть, что именно будет считаться зачарованием, которое нарушает игровой баланс в вашем сеттинге.",
	"The following enchantments should not be considered sacrosant, tweak and create your own as you please these only exist to provide ideas. Players that want to create your own, check with your DM!": "Следующие чары не должны считаться священными, настраивайте и создавайте свои собственные по своему усмотрению, они существуют только для того, чтобы предоставить идеи. Игроки, которые хотят создать свои собственные, посоветуйтесь с вашим DM!",
	"{@b Tattoo Location}: Anywhere": "{@b Tattoo Location}: В любом месте",
	"Increase any skill by one. Once skill has been selected, it cannot be changed without upgrading the enchantment.": "Повышает любой навык на единицу. Если навык выбран, его нельзя изменить без обновления зачарования.",
	"{@b Enchantment Difficulty}: Intermediate": "{@b Enchantment Difficulty}: Промежуточный продукт",
	"{@b Tattoo Size}: Medium or greater": "{@b Tattoo Size}: Средний или выше",
	"{@b Tattoo Style}: Typical or greater": "{@b Tattoo Style}: Типичный или выше",
	"Increase any skill by two or any two skills by one. Once skill(s) has been selected, it cannot be changed without upgrading the enchantment.": "Увеличивает любой навык на два или два любых навыка на один. После выбора навыка (навыков) его нельзя изменить без обновления зачарования.",
	"{@b Enchantment Difficulty}: Master": "{@b Enchantment Difficulty}: Мастер",
	"Increase any skill by three or any two skills by two and one respectively. Once skill(s) has been selected, it cannot be changed.": "Повысьте любой навык на три или любые два навыка на два и один соответственно. После выбора навыка (навыков) его нельзя изменить.",
	"{@b Tattoo Location}: Chest/back": "{@b Tattoo Location}: Грудь/спина",
	"{@b Tattoo Style}: Simple or greater": "{@b Tattoo Style}: Простой или больше",
	"Creature gains a bonus of 1 to their AC while wearing light armour or no armour": "Существо получает бонус 1 к своему AC, когда носит легкую броню или не носит броню",
	"{@b Enchantment Difficulty}: Medium": "{@b Enchantment Difficulty}: Средний",
	"Creature gains a bonus of 2 to their AC while wearing light armour or no armour": "Существо получает бонус 2 к своему AC, когда носит легкую броню или не носит броню",
	"{@b Tattoo Location}: Arm Tattoo": "{@b Tattoo Location}: Татуировка на руке",
	"Select up to three cantrips from a spell list outside of your class. You can now cast these cantrips up to three times per short rest. These cantrips cannot be changed once they have been selected.": "Выберите до трех заклинаний из списка заклинаний, не относящихся к вашему классу. Теперь вы можете использовать эти заклинания до трех раз за короткий отдых. Эти заклинания нельзя изменить, если они были выбраны.",
	"{@b Tattoo Size}: Small or greater": "{@b Tattoo Size}: Маленький или больше",
	"{@b Tattoo Location}: Head/face": "{@b Tattoo Location}: Голова/лицо",
	"Creature gains Darkvision up to 60 feet. If the character already has darkvision, add 60 feet to their total darkvision.": "Существо получает темное зрение на расстоянии до 60 футов. Если персонаж уже обладает темным зрением, добавьте 60 футов к его общему темному зрению.",
	"{@b Tattoo Style}: Ornate": "{@b Tattoo Style}: Витиеватый",
	"Creature can utilise True Sight for up to 30 minutes per short rest. a creature with truesight can see in normal and magical darkness, up to 60 feet, see invisible creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceives the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the creature can see into the Ethereal Plane.": "Существо может использовать истинное зрение в течение 30 минут за короткий отдых. Существо с истинным зрением может видеть в обычной и магической темноте на расстоянии до 60 футов, видеть невидимых существ и предметы, автоматически обнаруживать визуальные иллюзии и успешно выполнять броски спасбросков против них, а также воспринимать первоначальную форму изменяющего форму или существа, преобразованного магией. Кроме того, существо может видеть в Тонком плане.",
	"Once per long rest, you can cast the Identify spell without S/M components": "Один раз за длительный отдых вы можете произнести заклинание Identify без компонентов S/M",
	"{@b Tattoo Location}: Legs": "{@b Tattoo Location}: Ноги",
	"Once per short rest, you can caste the Haste spell on yourself only without the need for S/M components": "Один раз за короткий отдых вы можете наложить заклинание Haste только на себя без использования S/M компонентов.",
	"{@b Tattoo Size}: Small or greate": "{@b Tattoo Size}: Маленький или большой",
	"{@b Tattoo Location}: Chest/Back": "{@b Tattoo Location}: Грудь/Спина",
	"Once per short rest, you can caste the Enlarge/Reduce spell on yourself only without the need for S/M components": "Один раз за короткий отдых вы можете кастовать заклинание \"Увеличить/уменьшить\" только на себя без использования компонентов S/M",
	"You can cast Find Familiar without the need for S/M components.": "Вы можете разыгрывать Find Familiar без использования S/M компонентов.",
	"You can summon a friendly creature you have seen before up to challenge rating 6. The creature appears in an unocuppied space within 30 feet of the caster.": "Вы можете вызвать дружественное существо, которое вы видели раньше, с рейтингом вызова 6. Существо появляется в недокументированном пространстве в радиусе 30 футов от заклинателя.",
	"{@b Tattoo Size}: Full Body Tattoo": "{@b Tattoo Size}: Татуировка на все тело",
	"{@b Tattoo Location}: Full Body": "{@b Tattoo Location}: Полное тело",
	"You can cast the Wish spell once per long rest. The stress of casting this spell increases the chances that you will not be able to cast it again to fifty percent. In the event that you lose the ability to cast this spell, the tattoo that provided the enchantment is painfully burnt off and you suffer 8d10 damage.": "Вы можете произнести заклинание \"Желание\" один раз за длительный отдых. Стресс, вызванный произнесением этого заклинания, увеличивает вероятность того, что вы не сможете произнести его снова, до пятидесяти процентов. Если вы потеряете способность произнести это заклинание, татуировка, наложившая чары, будет болезненно сожжена, и вы получите 8d10 урона.",
	"For centuries, Orcish warriors have adorned their bodies with marks that offer them unrivalled power and combat prowess. Given the curious nature of these markings, it was only a matter of time before the magical community, in particular the enchanting community, banded together to discover the secrets that Orcs have kept to themselves for centuries. Mastering this 'new' enchanting art has so far been a slow process but gradually we're beginning to see an established professional field around the enchanting of tattoos.": "На протяжении веков оркские воины украшали свои тела метками, которые давали им непревзойденную силу и боевую доблесть. Учитывая любопытную природу этих знаков, было лишь вопросом времени, когда магическое сообщество, в частности сообщество зачарователей, объединится, чтобы раскрыть секреты, которые орки хранили веками. Освоение этого \"нового\" чародейского искусства до сих пор было медленным процессом, но постепенно мы начинаем видеть сформировавшуюся профессиональную область вокруг зачарования татуировок."
}