{
	"Your patron binds another being in its service to you in a symbiotic relationship, protecting both investments by teaming the power of its independent gifts. The nature of the symbiont and the form that you take during symbiosis depends on the nature of your patron. A fiend might pair you with an ancient evil in need of a physical form, while a Great Old One might bestow an alien symbiont, protecting you in exchange for safe haven.": "Ваш покровитель связывает другое существо на службе у вас в симбиотические отношения, защищая оба вложения, объединяя силу своих независимых даров. Природа симбионта и форма, которую вы принимаете во время симбиоза, зависит от природы вашего покровителя. Изверг может объединить вас с древним злом, нуждающимся в физической форме, а Великий Старец может наделить вас инопланетным симбионтом, защищающим вас в обмен на безопасное убежище.",
	"Whenever you take damage that would reduce you below half of your hit point maximum, you can use your reaction to relinquish control to the symbiont you host and enter a state of symbiosis with it. When you do, the symbiont envelops you and your possessions with its alien essence to enhance your capabilities and protect you from harm for the next minute. While transformed, you can issue telepathic commands to the symbiont, which it tries to obey to the best of its abilities, and the following rules apply:": "Каждый раз, когда вы получаете урон, который уменьшает ваше количество хит-пойнтов ниже половины от максимального, вы можете использовать свою реакцию, чтобы передать контроль симбионту, которого вы принимаете, и войти с ним в состояние симбиоза. Когда вы это сделаете, симбионт окутает вас и ваши вещи своей инопланетной сущностью, чтобы усилить ваши способности и защитить вас от вреда на следующую минуту. Во время трансформации вы можете отдавать симбионту телепатические команды, которым он старается подчиняться в меру своих возможностей, при этом действуют следующие правила:",
	"If you are affected by any condition when you transform, its effect is suspended for the duration of the transformation, and you have advantage on saving throws against spells and effects that grant additional conditions.": "Если в момент трансформации на вас действует какое-либо условие, его действие приостанавливается на время трансформации, и вы имеете преимущество при бросках спасбросков против заклинаний и эффектов, дающих дополнительные условия.",
	"Your AC becomes your Charisma score and you add your Charisma modifier (minimum of 1) to your Strength, Dexterity, and Constitution scores.": "Ваш AC становится вашим показателем Харизмы, и вы добавляете ваш модификатор Харизмы (минимум 1) к вашим показателям Силы, Ловкости и Конституции.",
	"You retain the benefit of any features from your class, race, or other source. Worn equipment merges with your new form and has no effect until you leave the form.": "Вы сохраняете преимущества всех особенностей вашего класса, расы или другого источника. Носимое снаряжение сливается с вашей новой формой и не имеет никакого эффекта, пока вы не покинете ее.",
	"You are blind but the symbiont has tremorsense, which can be used to detect and pinpoint the origin of vibrations within 30 feet, provided that the source of the vibrations is in contact with the same ground or substance but can't detect flying or incorporeal creatures.": "Вы слепы, но симбионт обладает треморсенсом, который можно использовать для обнаружения и точного определения происхождения вибраций в радиусе 30 футов, при условии, что источник вибраций находится в контакте с той же землей или веществом, но не может обнаружить летающих или бесплотных существ.",
	"You can't cast spells or concentrate on them.": "Вы не можете произносить заклинания или концентрироваться на них.",
	"Your unarmed strikes deal {@damage 1d10} magical bludgeoning, piercing, or slashing damage, you choose each time you make the attack.": "Ваши удары безоружным наносят {@damage 1d10} магического колющего, пронзающего или режущего урона, который вы выбираете каждый раз, когда совершаете атаку.",
	"If you are knocked unconscious, your transformation ends early. As the symbiont retreats inside you, you suffer two levels of exhaustion.": "Если вы потеряете сознание, трансформация закончится раньше. Когда симбионт возвращается внутрь вас, вы получаете два уровня истощения.",
	"If you reduce a creature to 0 hit points while the transformation persists, the symbiont frenzies, and spends its next turn to consume the creature's life force and takes no other actions until it does. If it consumes the creature, nothing remains, including its equipment, and the duration of the transformation increases by 1 minute and you regain a number of hit points equal to your Constitution modifier (minimum 1).": "Если вы снизите количество хит-пойнтов существа до 0, пока трансформация продолжается, симбионт впадает в бешенство и тратит свой следующий ход на поглощение жизненной силы существа и не предпринимает никаких других действий, пока не сделает этого. Если он поглощает существо, от него ничего не остается, включая его снаряжение, а продолжительность трансформации увеличивается на 1 минуту, и вы восстанавливаете количество хит-пойнтов, равное вашему модификатору Конституции (минимум 1).",
	"You can choose to prevent its frenzy at the beginning of each of these turns with a DC 10 Charisma check to regain control using either Deception, Intimidation, or Persuasion. On a success, the symbiont continues to obey your commands, or you can end the transformation early. On a failure, the symbiont spends its turn to consume the creature and the DC increases by 5. You can fail each check (Deception, Intimidation, or Persuasion) only once each transformation, and lose control of the symbiont completely when none remain. If you lose control of the symbiont while it frenzies, it becomes hostile to all creatures and spends its turns pursuing and attacking the nearest creature to the best of its ability until the transformation ends.": "Вы можете предотвратить его безумие в начале каждого из этих ходов, сделав проверку на харизму DC 10, чтобы вернуть контроль, используя обман, запугивание или убеждение. В случае успеха симбионт продолжает подчиняться вашим командам, или вы можете завершить трансформацию досрочно. В случае неудачи симбионт тратит свой ход на поглощение существа, и DC увеличивается на 5. Вы можете провалить каждую проверку (Обман, Запугивание или Убеждение) только один раз при каждом превращении, и полностью теряете контроль над симбионтом, когда его не остается. Если вы потеряете контроль над симбионтом во время его бешенства, он становится враждебным ко всем существам и проводит свои ходы, преследуя и атакуя ближайшее существо изо всех сил, пока трансформация не закончится.",
	"While in symbiosis, your symbiont gains an increase to movement speed and jump distance equal to your Charisma modifier x 5.": "Находясь в симбиозе, ваш симбионт получает прибавку к скорости передвижения и дальности прыжка, равную вашему модификатору харизмы x 5.",
	"While in symbiosis, you can breathe air and water, and you have a swimming speed equal to your walking speed.": "Находясь в симбиозе, вы можете дышать воздухом и водой, а скорость плавания равна скорости ходьбы.",
	"You can relinquish control to your symbiont regardless of your hit point total as a reaction whenever you take damage, you have advantage on ability checks to maintain control over the symbiont, and the level of exhaustion you suffer when it retreats is reduced by 1.": "Вы можете передать контроль своему симбионту независимо от общего количества хит-поинтов в качестве реакции, когда получаете урон, у вас есть преимущество при проверке способностей, чтобы сохранить контроль над симбионтом, а уровень истощения, который вы получаете, когда он отступает, уменьшается на 1.",
	"While in symbiosis, you have {@sense blindsight} with a radius of 60 feet and are blind beyond that distance.": "Находясь в симбиозе, вы имеете {@sense blindsight} в радиусе 60 футов и слепы за пределами этого расстояния.",
	"When you transform, your symbiont grows wings and gains a fly speed of 30 feet.": "Когда вы превращаетесь, у вашего симбионта вырастают крылья, и он приобретает скорость полета 30 футов.",
	"Once per turn, when your symbiont hits a creature with an attack, you can expend one of your Hit Die to deal extra damage of the same type equal to your Charisma score.": "Раз в ход, когда ваш симбионт бьет существо атакой, вы можете потратить один из своих кубиков на нанесение дополнительного урона того же типа, равного вашему показателю Харизмы.",
	"When you enter symbiosis, your symbiont gains temporary hit points equal to your Warlock level.": "Когда вы входите в симбиоз, ваш симбионт получает временные хит-пойнты, равные вашему уровню колдуна.",
	"While in symbiosis, as an action, your symbiont can spray a stream of sticky bile, targeting one creature or object it can sense within 60 feet. The target takes {@damage 1d8} acid damage and its speed is reduced by 10 feet unless it succeeds on a Dexterity saving throw against your spell save DC. This damage increases by {@damage 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}).": "Находясь в симбиозе, в качестве действия ваш симбионт может распылить поток липкой желчи, направленный на одно существо или объект, который он может почувствовать в радиусе 60 футов. Цель получает {@damage 1d8} урона кислотой, а ее скорость снижается на 10 футов, если только она не выиграет бросок на ловкость против DC спасброска вашего заклинания. Этот урон увеличивается на {@damage 1d8}, когда вы достигаете 5-го уровня ({@damage 2d8}), 11-го уровня ({@damage 3d8}) и 17-го уровня ({@damage 4d8}).",
	"Your symbiont transforms with a serrated prehensile tail that it can use to make a special melee weapon attack with as a bonus action. This attack has the finesse and reach properties, the damage die for this attack is a {@damage d4}, and the attack deals slashing damage.": "Ваш симбионт превращается с зазубренным хищным хвостом, который он может использовать для специальной атаки оружием ближнего боя в качестве бонусного действия. Эта атака обладает свойствами \"ловкость\" и \"досягаемость\", кубик урона для этой атаки равен {@damage d4}, а сама атака наносит косой урон.",
	"Children of Khyber have the following racial traits:": "Дети Хайбера обладают следующими расовыми признаками:",
	"You know {@filter a cantrip from the sorcerer spell list|spells|level=0|class=sorcerer}. When you reach 3rd level, you can choose {@filter one 1st-level spell from the sorcerer spell list|spells|level=1|class=sorcerer} and cast it as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. Constitution is your spellcasting ability for these aberrant spells.": "Вы знаете {@filter a cantrip from the sorcerer spell list|spells|level=0|class=sorcerer}. Когда вы достигаете 3-го уровня, вы можете выбрать {@filter one 1st-level spell from the sorcerer spell list|spells|level=1|class=sorcerer} и произнести его как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда вы завершаете длительный отдых. Конституция - это ваша способность к заклинаниям для этих аберрантных заклинаний.",
	"It's been a hard road, and you learned a few tricks from those around you, just to survive. Choose one of the following backgrounds: {@background Charlatan}, {@background criminal}, {@background outlander}, or {@background urchin}. You gain the background's proficiencies and feature, but not its equipment, in addition to your own.": "Это был трудный путь, и вы научились у окружающих нескольким хитростям, чтобы выжить. Выберите один из следующих фонов: {@background Charlatan}, {@background criminal}, {@background outlander} или {@background urchin}. Вы получаете умения и особенности этого фона, но не его снаряжение, в дополнение к своим собственным.",
	"Dragons or other dragonmarked creatures have advantage on Intelligence ({@skill Investigation}) checks made to locate your mark, and you have advantage on Charisma ({@skill Intimidation}) checks made to influence them, whether the creature has seen your mark or not.": "Драконы или другие отмеченные драконами существа имеют преимущество при проверке интеллекта ({@skill Investigation}), чтобы обнаружить вашу метку, а вы имеете преимущество при проверке харизмы ({@skill Intimidation}), чтобы повлиять на них, независимо от того, видело ли существо вашу метку или нет.",
	"As an action, you can expend the use of one of your aberrant spells to immediately spend a number of Hit Dice up to the spell's level, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "В качестве действия вы можете использовать одно из своих аберрантных заклинаний, чтобы немедленно потратить количество хит-дайсов, равное уровню заклинания, добавить свой модификатор Конституции и восстановить количество хит-пойнтов, равное общей сумме (минимум 1).",
	"You can speak, read, and write Common and Goblin.": "Вы можете говорить, читать и писать на общем и гоблинском языках.",
	"An in-depth look at the role of aberrant dragonmarks, from their earliest recorded appearances to the present day. Is the fear of aberrant marks justified, or is it the result of the propaganda of the Twelve?": "Глубокий взгляд на роль аберрантных драконьих знаков, начиная с их самых ранних зафиксированных появлений и до наших дней. Обоснован ли страх перед аберрантными знаками или это результат пропаганды Двенадцати?",
	"An aberrant dragonmark is a gift of mystical power, though it can be a painful and distressing curse to bear, and its powers might even be difficult or, in some cases, impossible to control. The legendary Lady of the Plague was responsible for the deaths of thousands before she learned to control her abilities. Even an ability that duplicates a spell as simple as fire bolt can be devastating to the individual, and a person who possesses such a mark could have killed friends or even destroyed city blocks in a fiery blaze before mastering this power. This has led the common people to fear those who carry aberrant marks, paranoid that all of them could be murderers, mad, or both. The progenitor dragon Khyber is said to be the source of all things monstrous and evil, and those who carry aberrant dragonmarks in adolescence are called Children of Khyber.": "Аберрантный знак дракона - это дар мистической силы, хотя он может быть болезненным и мучительным проклятием, а его силы даже трудно или, в некоторых случаях, невозможно контролировать. Легендарная Леди Чума была ответственна за смерть тысяч людей, прежде чем научилась контролировать свои способности. Даже способность, дублирующая такое простое заклинание, как огненный болт, может быть разрушительной для человека, и человек, обладающий такой меткой, мог убить друзей или даже разрушить огненным пламенем городские кварталы, прежде чем овладел этой силой. Это привело к тому, что обычные люди боятся тех, кто носит аберрантные знаки, параноидально полагая, что все они могут быть убийцами, сумасшедшими или и теми, и другими. Считается, что дракон-прародитель Хайбер является источником всего чудовищного и злого, а тех, кто носит аберрантные драконьи знаки в подростковом возрасте, называют детьми Хайбера.",
	"The Aberrant Dragonmark feat in the Wayfinder's Guide to Eberron allows a character to manifest an aberrant dragonmark over the course of a campaign. A Child of Khyber has developed their mark earlier in their life and faced prejudice because of this tragic but rare power. An aberrant mark can appear on members of almost any race or family that has been recorded to bear a dragonmark, and a Child of Khyber chooses a subrace to define their original racial identity.": "Подвиг Aberrant Dragonmark в Wayfinder's Guide to Eberron позволяет персонажу проявить аберрантский знак дракона в течение кампании. Дитя Хайбера развило свою метку раньше в своей жизни и столкнулось с предрассудками из-за этой трагической, но редкой силы. Аберрантная метка может появиться у представителей практически любой расы или семьи, в которой были зафиксированы случаи ношения драконьей метки, и Дитя Хайбера выбирает подрасу, чтобы определить свою изначальную расовую принадлежность.",
	"Whether it occurred the first time an aberrant mark manifested or before mastery of its abilities, aberrant marks are usually central to a terrible tragedy that has had a deep and lasting impact. The consequences of this event could be public and social, an ongoing scar to a reputation, or they could be secret and deeply personal. Many a Child of Khyber has caused the death of a loved one with their mark and fled, ashamed of the embarrassment, but never publicly tried with the crime. In their deepest sleep, most aberrant marked relive these nightmares, which prove more prevalent than any the Quori might dream up. The road to self-forgiveness is often as fraught as the mark itself. You can use the Defining Tragedy table as a source of inspiration to determine the tragic past of your character. Work with your DM to finalize the details of your personal tragedy and to understand how it could play a role in your ongoing story. Be sure to consider the nature of your mark as you develop your story. It's easy to see how the fireball spell could be responsible for a death, while a generally harmless and more subtle mark containing the suggestion spell could still have unexpected consequences, like triggering a riot or pushing an individual to the brink of madness.": "Независимо от того, произошло ли это при первом проявлении аберрантской метки или до овладения ее способностями, аберрантские метки обычно являются центральной частью ужасной трагедии, которая оказала глубокое и длительное воздействие. Последствия этого события могут быть публичными и социальными, оставляя шрам на репутации, или же они могут быть тайными и глубоко личными. Многие Дитя Хайбера своим знаком вызвали смерть близкого человека и скрылись, стыдясь позора, но никогда не были публично судимы за преступление. В самом глубоком сне большинство аберрантных меченых вновь переживают эти кошмары, которые оказываются более распространенными, чем все, что могут придумать квори. Путь к самопрощению зачастую столь же чреват, как и сама метка. Вы можете использовать таблицу \"Определение трагедии\" в качестве источника вдохновения, чтобы определить трагическое прошлое вашего персонажа. Вместе с вашим DM доработайте детали вашей личной трагедии и поймите, как она может сыграть роль в вашей истории. Обязательно учитывайте характер вашего знака по мере развития сюжета. Легко представить, как заклинание огненного шара может стать причиной смерти, в то время как в целом безобидная и более тонкая метка, содержащая заклинание внушения, может привести к неожиданным последствиям, например, вызвать бунт или подтолкнуть человека к грани безумия.",
	"<b>Betrayal.</b> The manifestation of your mark turned someone you care about against you. This could have been a lover, a child, a comrade-in-arms. Whoever it is, they now fear and despise you, while you hope that you can someday regain their affection.": "<Предательство.</b> Проявление вашей метки обратило против вас того, кто вам дорог. Это может быть возлюбленный, ребенок, боевой товарищ. Кто бы это ни был, теперь он боится и презирает вас, а вы надеетесь, что когда-нибудь сможете вернуть его расположение.",
	"<b>Death.</b> Your aberrant mark caused a tragic death. This could have been someone you cared about, such as a lover or sibling, or you could have killed someone you hated, a tyrannical officer, a corrupt noble. Either way, you needed to flee from the consequences of that unintended murder.": "<b>Смерть.</b> Ваша аберрантная метка стала причиной трагической смерти. Это мог быть кто-то, о ком вы заботились, например, возлюбленный или брат или сестра, или вы могли убить кого-то, кого ненавидели, тиранического офицера, коррумпированного дворянина. В любом случае, вам нужно было бежать от последствий этого непреднамеренного убийства.",
	"<b>Massacre.</b> You were responsible for the deaths of a large number of people. You may have triggered a riot or set fire to a crowded building. Do you feel personally responsible for each death, or do you not even know how many people died?": "<b>Массовое убийство.</b> Вы были ответственны за гибель большого количества людей. Возможно, вы спровоцировали беспорядки или подожгли переполненное здание. Чувствуете ли вы личную ответственность за каждую смерть, или вы даже не знаете, сколько людей погибло?",
	"<b>Public Humiliation.</b> Your mark manifested during a public and important event. You could have been giving a performance, negotiating a treaty, or conducting a sermon. Whatever it was, it ruined the event and you are now wellknown as a Child of Khyber": "<b>Публичное унижение.</b> Ваш знак проявился во время публичного и важного события. Вы могли давать представление, вести переговоры о заключении договора или читать проповедь. Что бы это ни было, оно испортило событие, и теперь вы известны как Дитя Хайбера.",
	"<b>Rift.</b> The manifestation of your aberrant mark caused a deep rift between you and an organization you were once part of. You may have been excoriated from your dragonmarked house, banished from your family home, or dishonorably discharged from the military. Beyond the broad enmity of the organization, you could have a specific rival within the group.": "<b>Разрыв.</b> Проявление вашей аберрантной метки вызвало глубокий разрыв между вами и организацией, в которой вы когда-то состояли. Вас могли изгнать из дома с драконьей меткой, изгнать из семейного дома или с позором уволить из армии. Помимо общей вражды с организацией, у вас может быть конкретный соперник внутри группы.",
	"<b>Ruin.</b> Your mark caused the destruction of something that was extremely precious. You could have destroyed your home, an important document, an arcane research project, or something else that was extremely valuable to you or to others.": "<b>Руина.</b> Ваш знак вызвал разрушение чего-то чрезвычайно ценного. Вы могли уничтожить свой дом, важный документ, тайный исследовательский проект или что-то еще, что было чрезвычайно ценным для вас или для других.",
	"Every Child of Khyber has faced hardship because of their mark. In creating a Child of Khyber, start by defining your life before you developed your aberrant dragonmark, which is usually reflected by your background. You might have been a popular entertainer, from a respected noble family, or a devout acolyte of the Sovereign Host. Whatever path you followed, you had a good life once, but now adventuring is all you have left.": "Каждое Дитя Хайбера сталкивалось с трудностями из-за своей метки. Создавая Дитя Хайбера, начните с определения своей жизни до появления аберрантного драконьего знака, что обычно отражается в вашем происхождении. Возможно, вы были популярным артистом, выходцем из уважаемой дворянской семьи или набожным аколитом Суверенного Хозяина. Каким бы путем вы ни пошли, когда-то у вас была хорошая жизнь, но теперь приключения - это все, что у вас осталось.",
	"Whatever your life was, it changed when you developed your aberrant dragonmark. Your defining tragedy forced you down a difficult path, and the benefits you gain from the Hard Road trait reflect that of a new life. Work with your DM to find inspiration in some of the other backgrounds, and adapt their story to suit the life you now lead, especially when starting a campaign at zero level. How have you dealt with your aberrant mark? What have you been forced to do? Here are some examples of how you might tie your background into the campaign moving forward.": "Какой бы ни была ваша жизнь, она изменилась, когда у вас появился аберрантный знак дракона. Определяющая трагедия заставила вас пойти по трудному пути, и преимущества, которые вы получаете от черты \"Трудный путь\", отражают новую жизнь. Поработайте с вашим DM, чтобы найти вдохновение в некоторых других биографиях и адаптировать их историю к той жизни, которую вы теперь ведете, особенно если вы начинаете кампанию с нулевого уровня. Как вы справились со своей аберрантной меткой? Что вы были вынуждены делать? Вот несколько примеров того, как вы можете связать свое происхождение с дальнейшим развитием кампании.",
	"• Charlatan. You've hidden your aberrant mark from others. A talent for disguise helps you physically conceal the mark, while your proficiency with Deception helps ward off suspicion.": "- Шарлатан. Вы скрываете свою аберрантную метку от других. Талант к маскировке помогает вам физически скрыть метку, а умение обманывать помогает отвести подозрения.",
	"• Criminal. You've descended into the underworld and used your mark for personal profit. The Wayfinder's Guide to Eberron describes House Tarkanan, a gang comprised of people with aberrant marks, and you could use your new skills to establish a connection with House Tarkanan.": "- Преступник. Вы спустились в преступный мир и используете свою метку для личной наживы. В \"Путеводителе по Эберрону\" описывается Дом Тарканан, банда, состоящая из людей с аберрантными метками, и вы можете использовать свои новые навыки, чтобы установить связь с Домом Тарканан.",
	"• Outlander. You fled civilization after manifesting your dragonmark and lived in the wilds ever since your defining tragedy. Now, something has called you back, ready to make a difference.": "- Аутлендер. Вы бежали от цивилизации после того, как проявился ваш знак дракона, и жили в дикой местности с тех пор, как произошла ваша решающая трагедия. Теперь что-то зовет вас обратно, и вы готовы все изменить.",
	"• Urchin. You stayed in the city but clung to the shadows, eking out a life in alleys and sewers. You didn't become a criminal, but you've fought a bitter struggle for survival with nowhere else to turn.": "- Урчин. Вы остались в городе, но держались в тени, выживая в переулках и канализации. Ты не стал преступником, но вел жестокую борьбу за выживание, и тебе больше некуда было обратиться.",
	"While you've been forced from your previous life, the benefits of your first background still linger. If you're a noble, you have your Position of Privilege and can demand entry to court. As a soldier, you could still assert your Military Rank. As an entertainer, you might still be in demand. In all three of these examples, that first benefit could have been tainted by your aberrant mark, and you should work with your Dungeon Master to see if this will impact the campaign you're set to embark. Those in court will likely respond to your rank or status, until they realize you're a Child of Khyber, and you'll have to deal with their fears and suspicions once you've placed yourself in the spotlight.": "Хотя вы были вынуждены покинуть свою предыдущую жизнь, преимущества вашего первого происхождения все еще сохраняются. Если вы дворянин, у вас есть привилегированное положение и вы можете требовать допуска в суд. Если вы солдат, вы все еще можете подтвердить свое воинское звание. Как артист, вы все еще можете быть востребованы. Во всех этих трех примерах первое преимущество могло быть испорчено вашей аберрантной меткой, и вам следует поработать с мастером подземелий, чтобы выяснить, повлияет ли это на кампанию, которую вы собираетесь начать. Те, кто находится в суде, скорее всего, будут реагировать на ваше звание или статус, пока не поймут, что вы - Дитя Хайбера, и вам придется иметь дело с их страхами и подозрениями, когда вы окажетесь в центре внимания.",
	"While creating a Child of Khyber, think about the life you once led, the path you're on now, and the tragedies that you've endured along the way. Together these create a unique and, like the dragonmark you possess, distinguished impact on the world of Eberron.": "Создавая Дитя Хайбера, подумайте о жизни, которую вы вели когда-то, о пути, которым вы идете сейчас, и о трагедиях, которые вы пережили на этом пути. Все это вместе создает уникальное и, подобно знаку дракона, которым вы обладаете, выдающееся влияние на мир Эберрона.",
	"Dragonforged have the following racial traits:": "Драконоборцы обладают следующими расовыми признаками:",
	"All known dragonforged are between five and six years old. Like warforged, their maximum lifespan remains a mystery; so far, warforged have shown no signs of deterioration due to age, and neither do the dragonforged.": "Всем известным драконьим кованым от пяти до шести лет. Как и у варфоргов, максимальная продолжительность их жизни остается загадкой; до сих пор варфорги не проявляли признаков ухудшения состояния из-за возраста, как и драконокованные.",
	"Dragonforged find order and discipline compelling. Most tend toward a benevolent consideration for other creatures inherited from their maker. While most assimilate the ethics and reasoning of the beings they share company with, the general approach and personality can be affected by their draconic history, but dragonforged aren't bound to a specific alignment.": "Драконокожие считают порядок и дисциплину обязательными. Большинство склоняется к благожелательному отношению к другим существам, унаследованному от создателя. Хотя большинство усваивает этику и рассуждения существ, с которыми они общаются, на общий подход и характер может повлиять их драконья история, но драконокожие не привязаны к определенному направлению.",
	"Your size is Medium. Dragonforged stand between 6 and 7 1⁄2 feet tall averaging over 400 pounds.": "Ваш размер - средний. Рост драконьих коней составляет от 6 до 7 1⁄2 фута, а вес - более 400 фунтов.",
	"You were created to have remarkable fortitude, represented by the following benefits:": "Вы были созданы, чтобы обладать удивительной стойкостью, представленной следующими преимуществами:",
	"You have advantage on saving throws against being poisoned, and you have resistance to poison damage.": "У вас есть преимущество при бросках спасения против отравления, и у вас есть сопротивление урону от яда.",
	"You are immune to disease.": "У вас есть иммунитет к болезням.",
	"You don't need to eat, drink, or breathe.": "Вам не нужно есть, пить или дышать.",
	"You don't need to sleep and don't suffer the effects of exhaustion due to lack of rest, and magic can't put you to sleep.": "Вы не нуждаетесь во сне и не страдаете от последствий истощения из-за недостатка отдыха, а магия не может усыпить вас.",
	"Your hide is a blend of organic scale and segmented plates. You have a natural armor class of 15 + Proficiency Bonus and you count as both dragonborn and warforged. You gain no benefit from wearing armor, but if you are using a shield, you can apply the shield's bonus as normal.": "Ваша шкура представляет собой смесь органической чешуи и сегментированных пластин. У вас естественный класс брони 15 + бонус к мастерству, и вы считаетесь как драконорожденным, так и варфоргом. Вы не получаете никаких преимуществ от ношения доспехов, но если вы используете щит, вы можете применить бонус щита, как обычно.",
	"When you take a long rest, you must spend at least six hours of it in an inactive, motionless state, rather than sleeping. In this state, you appear inert, but it doesn't render you unconscious, and you can see and hear as normal.": "Когда вы долго отдыхаете, вы должны провести по крайней мере шесть часов из них в неактивном, неподвижном состоянии, а не во сне. В этом состоянии вы кажетесь неактивным, но это не лишает вас сознания, и вы можете видеть и слышать, как обычно.",
	"During your creation, you were fitted with a magical device in your maw that mimics the effects of a dragon's breath weapon. You know the {@spell gust|XGE} cantrip. When you reach 3rd level, you can cast the {@spell chromatic orb} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell dragon's breath|XGE} spell once with this trait and regain the ability to do so when you finish a long rest. Constitution is your spellcasting ability for these spells.": "Во время создания в вашей пасти было установлено магическое устройство, имитирующее действие дыхательного оружия дракона. Вы знаете заклинание {@spell gust|XGE}. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell chromatic orb} с помощью этой черты и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell dragon's breath|XGE} с этой чертой и вновь обретете способность к этому, когда закончите длительный отдых. Конституция - это ваша способность к заклинаниям для этих заклинаний.",
	"You can speak, read, and write Common and Draconic.": "Вы можете говорить, читать и писать на общем и драконьем языках.",
	"Warforged in Peacetime. The warforged pose difficult questions. What is the role of a living weapon in a time of peace? Is it possible for a manufactured thing to have a soul? What is the economic impact of warforged labor? This course explores the history and possible future of this new race": "Варфорги в мирное время. Воинственные кони ставят перед нами сложные вопросы. Какова роль живого оружия в мирное время? Возможно ли, чтобы у изготовленной вещи была душа? Каково экономическое воздействие труда кованых? Этот курс исследует историю и возможное будущее этой новой расы.",
	"The Last War has shaped Khorvaire over the last century, and the warforged are a physical manifestation and constant reminder of this bitter struggle. Most who encounter dragonforged assume that these reptilian constructs were designed for war, one more weapon in the clash between nations, but nothing could be further from the truth. While each being's true purpose might remain a mystery to the dragonforged, all are designed to make a difference in the world and that is evident even without the Draconic Prophecy's dictate. ": "Последняя война формировала Кхорвайр на протяжении последнего столетия, и кованые драконы - физическое проявление и постоянное напоминание об этой жестокой борьбе. Большинство тех, кто встречает драконьих коней, полагают, что эти рептилоидные существа созданы для войны, как еще одно оружие в столкновении между народами, но ничто не может быть дальше от истины. Хотя истинное предназначение каждого существа может оставаться загадкой для драконофоргов, все они созданы для того, чтобы изменить мир к лучшему, и это очевидно даже без диктата Драконического пророчества.",
	"Merrix d'Cannith pioneered House Cannith's use of automatons during the Last War, but it was his son, Aaren d'Cannith, who created the first true warforged. Aaren was a philosopher searching for meaning, but House Cannith was only interested in weapons. Succeeding in repurposing Aaren's work, the moniker \"warforged\" was Merrix's invention, and cemented the martial purpose of the beings in their very identity. Aaren d'Cannith protested what he saw as the abuse of his creations and fought to prevent the production of warforged soldiers. For his efforts, Aaren was excoriated from House Cannith in 970 YK and disappeared into the shadows of Khorvaire.": "Меррикс д'Каннит стал пионером в использовании Домом Каннит автоматов во время Последней войны, но именно его сын, Аарен д'Каннит, создал первого настоящего кованого человека. Аарен был философом, ищущим смысл жизни, но Дом Каннит интересовало только оружие. Преуспев в переделке работы Аарена, название \"варфорги\" было изобретением Меррикса и закрепило боевое предназначение существ в самой их сущности. Аарен д'Каннит протестовал против того, что он считал злоупотреблением своими творениями, и боролся за предотвращение производства кованых солдат. За свои усилия Аарен был изгнан из Дома Каннит в 970 году ЙК и скрылся в тени Хорвайра.",
	"Despite his best efforts, Aaren lacked the resources to change the course of House Cannith and he was furious that his creations were being condemned to the drudgery of lives in a state of endless war. His obsession with stopping the war led him to prioritize his remaining assets toward further research, working to understand the warforged he had created more fully. Any spare time was devoted to his second love, the Draconic Prophecy, and over time these two obsessions blended together in more than philosophical terms. Aaren located a rare convergence of planar influence somewhere along the borders of Cyre and constructed a hidden forgehold, which he would later dub the \"Dragonforge\" in his notes. He experimented with unusual materials, blending dragon scale and bone into the construction of the warforged, and timing the moment of creation to align with the planes and moons. In 993 YK, he created the first of his dragonforged. He continued to develop and train these living constructs, but his efforts were brought to a sudden halt by the devastation of the Mourning.": "Несмотря на все усилия, Аарену не хватало ресурсов, чтобы изменить курс Дома Каннит, и он был в ярости от того, что его творения обречены на тягостную жизнь в состоянии бесконечной войны. Его одержимость идеей прекратить войну заставила его направить оставшиеся средства на дальнейшие исследования, чтобы лучше понять созданных им боевых коней. Все свободное время он посвящал своей второй любви - Драконическому Пророчеству, и со временем эти две одержимости слились воедино в более чем философских терминах. Аарен нашел редкое место слияния планетарных влияний где-то у границ Сайра и построил скрытую кузницу, которую позже в своих записях он назовет \"Драконьей кузницей\". Он экспериментировал с необычными материалами, смешивая драконью чешую и кость в конструкции боевых ковалей, и подбирал время создания, чтобы согласовать момент создания с планами и лунами. В 993 году до нашей эры он создал первого из своих кованых драконов. Он продолжал развивать и обучать этих живых существ, но его усилия внезапно прекратились из-за опустошения, вызванного Скорбью.",
	"Rumored to have been away from his Dragonforge on the Day of Mourning in 994 YK, Aaren hasn't been seen since, while the location of his forgehold and the creation process of the dragonforged remain entirely unknown, save for scattered pages of partial notes found by relic hunters and scavengers across the wastes and craters of the Mournlands. Treasure seekers believe the presence of these notes would indicate that the Dragonforge was lost in the devastation of the cataclysm, its workshops collapsed, and enchantments broken or transformed into deadly living spells that wander the badlands.": "По слухам, в День скорби в 994 году ЙК Аарен был вдали от своей кузницы драконов, и с тех пор его не видели, а местонахождение его кузницы и процесс создания драконьих кованых остаются совершенно неизвестными, если не считать разрозненных страниц с частичными записями, найденных охотниками за реликвиями и мусорщиками в пустошах и кратерах Скорбных земель. Искатели сокровищ считают, что наличие этих записей указывает на то, что кузница драконов была утеряна во время разрушений катаклизма, ее мастерские разрушены, а чары разрушены или превращены в смертоносные живые заклинания, которые бродят по плохим землям.",
	"However, the existence of these dragonforged, all seemingly unaffected as the Mourning obliterated Cyre, and their inability or unwillingness to recall the events surrounding their appearance, leave some to wonder if they are simply agents of a conspiracy to misinform any possible explorers, or to keep House Cannith from corrupting this contribution as Aaren's father did before. In the wrong hands, a Dragonforge might recalibrate the draconic prophecy, possibly altering Eberron's future in unimaginable ways.": "Однако существование этих драконофоргов, которые, казалось бы, не пострадали, когда Скорбь уничтожила Сайр, и их неспособность или нежелание вспомнить события, связанные с их появлением, заставляют некоторых задуматься, не являются ли они просто агентами заговора, призванного дезинформировать возможных исследователей или удержать Дом Каннит от развращения этого вклада, как это уже сделал отец Аарена. В чужих руках Драгонфордж может перекалибровать драконическое пророчество, возможно, изменив будущее Эберрона невообразимым образом.",
	"Regardless of whether Aaren d'Cannith returns, or if the Mourning buried the Dragonforge in rubble and forced the dragonforged, alone and afraid, into the shattered lands of Cyre, these draconic constructs have been left to find their own way in the world, and not even Aaren knows if they will fulfill their part in the Prophecy.": "Независимо от того, вернется ли Аарен д'Каннит, или Скорбь похоронит Драгонфордж под обломками и заставит драконов, одиноких и испуганных, уйти в разрушенные земли Сайра, эти драконические конструкции были оставлены искать свой собственный путь в мире, и даже Аарен не знает, выполнят ли они свою роль в Пророчестве.",
	"<b>Bringer of War.</b> Your task is to fight a war and win it. There's just one problem: The Mourning came before you learned which war you're supposed to fight. Now you search for conflicts that feel justified to you, hoping to find the war you're meant to win.": "<b>Король войны.</b> Ваша задача - вести войну и выиграть ее. Есть только одна проблема: \"Траур\" появился до того, как вы узнали, какую войну вы должны вести. Теперь вы ищете конфликты, которые кажутся вам оправданными, в надежде найти ту войну, которую вам суждено выиграть.",
	"<b>House Breaker.</b> You are charged to bring down one of the dragonmarked houses, or potentially, all of them. This could simply be a matter of breaking their monopoly, or it could require you to shatter the entire institution.": "<Вам поручено уничтожить один из домов, отмеченных драконами, или, возможно, все дома. Это может быть просто вопрос разрушения их монополии, а может потребовать разрушения всего института.",
	"<b>Pioneer of Artifice.</b> Aaren was a brilliant artificer, and your task is to follow in his footsteps, but to what end? You're just beginning to master your skills, and before you're done you want to create something that will change the world.": "<b>Pioneer of Artifice.</b> Аарен был гениальным мастером, и ваша задача - пойти по его стопам, но с какой целью? Вы только начинаете осваивать свои навыки, и прежде чем вы закончите, вы хотите создать что-то, что изменит мир.",
	"<b>Seeker of Knowledge.</b> It's your duty to uncover secrets and to share hidden knowledge with the world. You could be focused on a particular subject, exposing the plans of the Lords of Dust, for example, or you might be devoted to advancing knowledge in any way you can.": "<b>Искатель знаний.</b> Ваш долг - раскрывать секреты и делиться скрытыми знаниями с миром. Вы можете сосредоточиться на конкретной теме, например, раскрыть планы Повелителей Пыли, или же посвятить себя продвижению знаний любым доступным способом.",
	"<b>Unifying Force.</b> Your purpose is to reunite the Five Nations. It's up to you whether this means restoring the monarchy of Galifar, or whether you can forge an entirely new united nation. This is a vast and lofty goal, but in the meantime, you feel compelled to resolve conflicts and strengthen relationships between nations however you can.": "<b>Объединяющая сила.</b> Ваша цель - воссоединить пять наций. Вам решать, будет ли это означать восстановление монархии Галифара или вы сможете создать совершенно новую объединенную нацию. Это огромная и возвышенная цель, но пока что вы чувствуете себя обязанным разрешать конфликты и укреплять отношения между нациями всеми доступными способами.",
	"<b>Warforged Defender.</b>  Your task is to find a way to protect and preserve the warforged. You must help them find a peaceful and secure place in the world, free from House Cannith or the nations that denounce their sentience. At the moment, warforged have no way to reproduce, and if you want to ensure their future, you'll have to find an answer to this.": "<Ваша задача - найти способ защитить и сохранить варфоргедов. Вы должны помочь им найти мирное и безопасное место в мире, свободное от Дома Каннит или народов, осуждающих их разум. На данный момент варфорги не имеют возможности размножаться, и если вы хотите обеспечить их будущее, вам придется найти ответ на этот вопрос.",
	"As a dragonforged, you were created for a purpose. This purpose is a part of your essence, tied to your moment of sentience, and the energy that grants you life. Whether it was Aaren, or one of the dragonforged only months your senior, your progenitor was working with you, training you for something, but the Mourning came before that training was complete. As an adventurer you must discover and fully harness your hidden talents. You believe in your purpose but you know that you need to develop your skills and resources to make a difference in the world.": "Как дракон-форги, вы были созданы для определенной цели. Эта цель - часть твоей сущности, связанная с моментом обретения сознания и энергией, дарующей тебе жизнь. Будь то Аарен или один из драконокожих, который был старше вас всего на несколько месяцев, ваш прародитель работал с вами, готовил вас к чему-то, но Скорбь пришла до того, как обучение было завершено. Как искатель приключений вы должны открыть и полностью использовать свои скрытые таланты. Вы верите в свое предназначение, но знаете, что вам нужно развивать свои навыки и ресурсы, чтобы изменить мир к лучшему.",
	"Each of the dragonforged has a broad purpose, but a few of them believe a deeper destiny awaits them. Aaren was one of the most prolific scholars of the Draconic Prophecy, and some of the dragonforged believe that each of them is tied to a particular passage of the Prophecy, but, like most interpretations, not all of them agree on the predictions of the passages. As a dragonforged character, you might believe that it is your destiny and duty to ensure that the future follows a particular path. If this is true, it is something you will have to discover as your story unfolds. It is also something that could draw you into the ancient struggles between demons and dragons. The question is whether the dragon's visions of the future included your kind and if they will see you as a useful ally or as the work of a human meddling to be eradicated. Find inspiration for your journey from the Dragonforged Purpose table to find out what you might have been made to do.": "У каждого из пернатых дракона есть свое предназначение, но некоторые из них верят, что их ждет более глубокая судьба. Аарен был одним из самых плодовитых исследователей Драконьего пророчества, и некоторые из драконокованных верят, что каждый из них связан с определенным отрывком Пророчества, но, как и в большинстве толкований, не все из них согласны с предсказаниями отрывков. Вы, как персонаж из числа кованых драконов, можете верить, что ваша судьба и обязанность - следить за тем, чтобы будущее шло по определенному пути. Если это так, то вам предстоит узнать об этом по мере развития вашей истории. Это также то, что может вовлечь вас в древнюю борьбу между демонами и драконами. Вопрос в том, включали ли драконьи видения будущего ваш род и увидят ли они в вас полезного союзника или дело рук человека, которого нужно искоренить. Найдите вдохновение для своего путешествия в таблице Dragonforged Purpose, чтобы узнать, для чего вы могли быть созданы.",
	"There are likely fewer than two dozen dragonforged in the world. They scattered across the globe in the wake of the Mourning, and most have no knowledge of the locations of their cousins or specific origin. The dragonforged were made in the same forge and trained together, but they aren't necessarily friends. Bringers of war might oppose unifiers, and dragonforged with the same purpose could disagree on how to accomplish the same goals. A few of the dragonforged believe that they are in competition with their cousins, that Aaren is watching and judging their progress, and only one dragonforged will accomplish their purpose. These dichotomies can engender a dragonforged to recognize each other as loyal allies or bitter foes.": "Вероятно, в мире насчитывается менее двух десятков кованых драконов. Они рассеялись по всему миру после Скорби, и большинство из них не знают ни о местонахождении своих сородичей, ни о конкретном происхождении. Драконокованные были созданы в одной кузнице и обучались вместе, но они не обязательно друзья. Носители войны могут противостоять объединителям, а драконокованные с одинаковыми целями могут расходиться во мнениях о том, как достичь тех же целей. Некоторые из них считают, что они соревнуются со своими сородичами, что Аарен наблюдает и оценивает их успехи, и только один из них сможет достичь своей цели. Эти дихотомии могут побудить драконофоргов признать друг друга верными союзниками или злейшими врагами.",
	"Most of the people of the Five Nations, including the original warforged, assume the dragonforged are a rare Cannith design, like the envoy model, and as such, dragonforged are typically treated like any other warforged. The most prominent dragonforged is Fang, Special Adjunct Professor of Arcane Advancements and artificer, once offered positions at every prestigious academy in the Five Nations. Fang chose a position among the faculty of Morgrave University, and occasionally appears as a guest lecturer around Khorvaire, acting as a unifying voice in a continent that still teeters on the brink of war.": "Большинство жителей Пяти наций, в том числе и оригинальные варфорги, считают, что драконьи форги - это редкая разработка Каннита, как и модель посланника, и поэтому к драконьим форгам обычно относятся как к любым другим варфоргам. Самым известным драконьим кованым является Фанг, специальный адъюнкт-профессор арканного мастерства и искусник, которому в свое время предлагали должности в каждой престижной академии Пяти наций. Клык выбрал место среди преподавателей Моргрейвского университета и время от времени выступает в качестве приглашенного лектора в Кхорвайре, выступая в качестве объединяющего голоса на континенте, который все еще стоит на грани войны.",
	"All dragonforged range in shape and size similar to the dragonborn or lizardfolk of Qbara, and share the same general reptilian design of a heavy-set humanoid, but with dragon marrow and sinew incorporated into a livewood frame, and warforged plating infused with dragon scales While dragonforged temperament and head shape are often similar to dragonborn, they don't carry the same elemental resistance typically inherent to the color of their namesake.": "Все dragonforged по форме и размеру похожи на драконорожденных или лизардфолков Кбара, и имеют тот же общий рептилоидный дизайн тяжеловооруженного гуманоида, но с драконьим мозгом и сухожилиями, встроенными в каркас из живого дерева, и кованой обшивкой, пропитанной драконьей чешуей Хотя темперамент и форма головы dragonforged часто похожи на драконорожденных, они не обладают той же устойчивостью к стихиям, которая обычно присуща цвету их тезок.",
	"They typically run cool to the touch and, as other warforged do, Dragonforged possess a ghulra, the sigil engraved into the forehead of a warforged. Aaren engraved other indecipherable symbols across each frame and body, which some of the dragonforged believe are tied to their draconic heritage and it's by these sigils that they might identify their draconic \"ancestors\", while others believe the sigils are a form of prophetic mark, waiting to unlock clues about the destiny of the individual dragonforged.": "Они обычно прохладны на ощупь и, как и другие варфорги, обладают гхулрой - сигилом, выгравированным на лбу варфорга. Аарен выгравировал другие неразборчивые символы на каждом каркасе и теле, которые, по мнению одних, связаны с их драконьим наследием, и именно по этим сигилам они могут определить своих драконьих \"предков\", в то время как другие считают, что сигилы - это форма пророческого знака, ожидающего разгадки судьбы отдельного драконьего пернатого.",
	"When you make a Charisma ability check to interact with the dead or undead, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку способности Харизма, чтобы взаимодействовать с мертвыми или нежитью, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"As an action, you establish a telepathic link with one undead creature you touch that isn't hostile toward you. For the next 10 minutes, the link is active while you and the creature are within line of sight of each other. Through the link, the undead creature can understand your telepathic messages to it, and it can telepathically communicate simple emotions and concepts back to you. While the link is active, the undead creature gains advantage on attack rolls against any creature within 5 feet of you that you can see.": "В качестве действия вы устанавливаете телепатическую связь с одним неживым существом, которого вы касаетесь, но которое не враждебно по отношению к вам. В течение следующих 10 минут связь активна, пока вы и существо находитесь в пределах прямой видимости друг от друга. Через эту связь неживое существо может понимать ваши телепатические сообщения, обращенные к нему, и может телепатически передавать вам простые эмоции и понятия. Пока связь активна, существо нежити получает преимущество при бросках атаки против любого существа в радиусе 5 футов от вас, которое вы видите.",
	"The Dragonmark of Death is one of the great mysteries of Eberron, and it is unlikely that it will become official content or ever have an official answer. In this section, the designers present rules for using the mark in fifth edition, which intends the Mark of Death to be a useful tool as opposed to a deadly weapon, supporting the sympathetic view of the line of Vol. As always, a DM may decide to use the mark as presented here or introduce a different form of the mark to suit the campaign.": "Драконий знак смерти - одна из великих загадок Эберрона, и маловероятно, что она станет официальным содержанием или когда-либо получит официальный ответ. В этом разделе разработчики представляют правила использования знака в пятой редакции, которая предполагает, что Знак Смерти будет полезным инструментом, а не смертоносным оружием, поддерживая сочувственный взгляд на линию Вола. Как всегда, ДМ может решить использовать знак в том виде, в котором он представлен здесь, или ввести другую форму знака в зависимости от кампании.",
	"You have a climbing speed of 30 feet.": "Ваша скорость подъема составляет 30 футов.",
	"While shifting, moving through difficult terrain costs you no extra movement.": "При перемещении по труднопроходимой местности вы не тратите дополнительных движений.",
	"Cliffwalk shifters typically act prideful and aloof but those closest to them know these mannerisms mask a shy and introverted countenance. They prefer higher altitudes where they have ample time to gauge and react to threats. When they shift, subtle fur elongates for warmth, their senses and eyes focus acutely, and their hands and feet harden to provide greater protection against from crevice and crag.": "Перевертыши обычно ведут себя гордо и отстраненно, но близкие люди знают, что за этими манерами скрывается застенчивый и интровертный облик. Они предпочитают большую высоту, где у них достаточно времени, чтобы оценить угрозу и отреагировать на нее. Когда они переходят в другое состояние, их тонкий мех удлиняется для тепла, органы чувств и глаза обостряются, а руки и ноги становятся тверже, чтобы обеспечить более надежную защиту от щелей и расщелин.",
	"Cliffwalk shifters have the following traits in common, in addition to the traits they share with other shifters.": "Перевертыши Клиффволка имеют следующие общие черты, в дополнение к тем, которые они разделяют с другими перевертышами.",
	"Your jump distance is doubled.": "Дальность вашего прыжка увеличивается вдвое.",
	"While shifted, you can use your bonus action to gain a flying speed of 30 feet until you land. At the end of each of your turns, your altitude drops by 5 feet. Your altitude drops instantly to 0 feet at the end of your turn if you didn't fly at least 30 feet horizontally on that turn. When your altitude drops to 0 feet you land (or fall), and you must use another bonus action to gain the flying speed again.": "Во время смещения вы можете использовать свое бонусное действие, чтобы набрать скорость полета в 30 футов, пока не приземлитесь. В конце каждого вашего хода ваша высота снижается на 5 футов. Если в конце вашего хода вы не пролетели по крайней мере 30 футов по горизонтали, высота мгновенно падает до 0 футов. Когда ваша высота падает до 0 футов, вы приземляетесь (или падаете), и вам нужно использовать другое бонусное действие, чтобы снова набрать скорость полета.",
	"Swiftwing are typically the charmers and songbirds of the shifters, usually mingling late into the morning, sometimes to the chagrin of their companions. Light on their feet and graceful above all else, a swiftwing prizes beauty, community, and loyalty. When shifting, marrow within a swiftwing's bone structure shifts to lighten their form and reinforce leathery webbing all over their bodies, providing aerodynamic support in the air.": "Свифтвинги - очаровательницы и певчие птицы среди перевертышей, обычно они веселятся до позднего утра, иногда к досаде своих спутников. Легкие на ногу и грациозные, свифтвинги ценят красоту, общительность и верность. При переключении костный мозг в структуре костей свифтвингов смещается, облегчая их форму и укрепляя кожистые перепонки по всему телу, обеспечивая аэродинамическую поддержку в воздухе.",
	"Swiftwing shifters have the following traits in common, in addition to the traits they share with other shifters.": "Перевертыши имеют следующие общие черты, в дополнение к тем, которые они разделяют с другими перевертышами.",
	"You have a swimming speed of 30 feet.": "Ваша скорость плавания составляет 30 футов.",
	"While shifting, you can breathe underwater, you have resistance to cold damage, and you ignore any of the drawbacks caused by a deep, underwater environment.": "Во время смещения вы можете дышать под водой, у вас есть устойчивость к повреждениям холодом, и вы игнорируете все недостатки, вызванные глубокой подводной средой.",
	"Curious, intelligent, and expressive, truedives are those shifters with no qualms about jumping right in to dubious depths. This can unnerve other shifters, but their impulsiveness is often misinterpreted. Their awareness makes the consideration of situational danger, odds of survival, and learning potential nearly subconscious, leaning their kin to predetermine the worth of such folly as much as success. As they shift, their lungs swell to help them thrive in the natural environment beneath the water.": "Любопытные, умные и экспрессивные, труэдивы - это те перевертыши, которые без колебаний бросаются в сомнительные глубины. Это может нервировать других перевертышей, но их импульсивность часто неправильно истолковывается. Их сознание делает рассмотрение ситуационной опасности, шансов на выживание и потенциала обучения почти подсознательным, склоняя их род к предопределению ценности такой глупости в той же степени, что и успеха. По мере того как они смещаются, их легкие раздуваются, чтобы помочь им процветать в естественной среде под водой.",
	"Truedive shifters have the following traits in common, in addition to the traits they share with other shifters.": "Перевертыши Truedive имеют следующие общие черты, в дополнение к тем, которые они разделяют с другими перевертышами.",
	"You gain proficiency in {@skill Animal Handling} and you double your bonus granted to rolls related to calming or domesticating beasts and dinosaurs.": "Вы приобретаете мастерство в {@skill Animal Handling} и удваиваете свой бонус к броскам, связанным с успокоением или приручением зверей и динозавров.",
	"You have proficiency with the {@item sharrash|MorgraveMiscellany}, and {@item tangat|MorgraveMiscellany}, which are weapons unique to the halflings of the Talenta plains.": "Вы владеете оружием {@item sharrash|MorgraveMiscellany} и {@item tangat|MorgraveMiscellany}, которые являются уникальным оружием халфлингов равнин Талента.",
	"While halflings of all shapes and sizes can be found wandering the Talenta Plains. The Talenta Halfling tribes are unique to the Plains, reflecting the upbringing of a Talenta warrior. These proud peoples are strong, trained in the unique weapons of the Plains, and possess a close bond to the beasts that play an important role.": "В то время как халфлингов всех форм и размеров можно встретить на равнинах Талента. Племена халфлингов Талента уникальны для равнин и отражают воспитание воина Талента. Эти гордые народы сильны, обучены уникальному оружию Равнин и тесно связаны со зверями, которые играют важную роль.",
	"You have resistance to poison damage.": "У вас есть устойчивость к повреждениям ядом.",
	"You know the {@spell primal savagery|XGE} cantrip. When you reach 3rd level, you can cast the {@spell disguise self} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell dust devil|XGE} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell primal savagery|XGE} заклинание. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell disguise self} с помощью этой черты и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell dust devil|XGE} с помощью этой черты и вновь обретете способность делать это, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"Malevolent forces permeate the Demon Wastes. Tieflings are sometimes born to the Carrion Tribes that live in the Wastes; such children are called sakah, or \"touched\" in the Abyssal language. Considered a blessing among the Carrion, many sakah rise to become leaders and champions of their tribes.": "Злобные силы пронизывают Пустоши Демонов. Иногда тифлинги рождаются в племенах каррионов, живущих в Пустошах; таких детей называют сака, или \"тронутые\" на языке абиссалов. Среди каррионцев они считаются благословением, и многие саках становятся вождями и защитниками своих племен.",
	"While Sakah tieflings vary in their appearance and abilities, the rakshasa are dominant fiends of Eberron. Some sakah tieflings reflect this with feline features, tiger-striped fur, or the backwards grip of the rakshasa. Their supernatural gifts likewise resemble those of the tricky rakshasa.": "Хотя тифлинги сака различаются по внешнему виду и способностям, ракшасы являются доминирующими извергами Эберрона. Некоторые сакахские тифлинги отражают это кошачьими чертами, тигровым мехом или обратным хватом ракшаса. Их сверхъестественные дары также напоминают дары хитрых ракшасов.",
	"You have resistance to psychic damage.": "У вас есть устойчивость к психическим повреждениям.",
	"You know the {@spell vicious mockery} cantrip. When you reach 3rd level, you can cast the {@spell dissonant whispers} spell as a 2nd level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell crown of madness} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell vicious mockery} заклинание. Когда вы достигнете 3-го уровня, вы сможете наложить заклинание {@spell dissonant whispers} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигаете 5-го уровня, вы можете произнести заклинание {@spell crown of madness} как заклинание 2-го уровня один раз с этой чертой и вновь обретаете способность делать это, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The Realm of the Dead is a place of misery and despair. Tieflings touched by its power have grey skin and eyes. They don't have horns, but tendrils of ectoplasmic mist often trail from their bodies. Dolurrhi tieflings hear the whispers of the dead, though often they are too faint to be understood. Many go mad, but others become remarkable mediums, devoted to helping restless spirits find peace.": "Царство мертвых - это место страданий и отчаяния. У тифлингов, которых коснулась его сила, серая кожа и серые глаза. У них нет рогов, но от их тел часто отходят усики эктоплазменного тумана. Долуррийские тифлинги слышат шепот мертвых, хотя часто он слишком слаб, чтобы его можно было разобрать. Многие из них сходят с ума, но другие становятся замечательными медиумами, помогая беспокойным духам обрести покой.",
	"You know the {@spell control flames|XGE} cantrip. When you reach 3rd level, you can cast the {@spell searing smite} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell flaming sphere} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell control flames|XGE} заклинание. Когда вы достигаете 3-го уровня, вы можете наложить заклинание {@spell searing smite} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell flaming sphere} с этой чертой и вновь обрести способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"A Fernian tiefling is touched by the endless flames of the Sea of Fire. Their skin is orangered, their teeth and horns have the appearance of obsidian, and their eyes burn like embers. Fernian tieflings have fiery tempers and are quick to anger. Their skin is warm to the touch, and when they become excited or angry, the temperature around them will rise.": "Фернийского тифлинга коснулось бесконечное пламя Огненного моря. Их кожа имеет оранжевый оттенок, зубы и рога похожи на обсидиан, а глаза горят как угли. У фернийских тифлингов вспыльчивый характер и они быстро приходят в ярость. Их кожа теплая на ощупь, а когда они возбуждены или разгневаны, температура вокруг них повышается.",
	"You have resistance to acid damage.": "У вас есть устойчивость к повреждениям кислотой.",
	"You know the {@spell infestation|XGE} cantrip. When you reach 3rd level, you can cast the {@spell chaos bolt|XGE} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell blindness/deafness} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell infestation|XGE} заклинание. Когда вы достигаете 3-го уровня, вы можете наложить заклинание {@spell chaos bolt|XGE} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell blindness/deafness} с этой чертой и вновь обрести способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The Churning Chaos of Kythri is a plane of constant change and instability. Tieflings tied to Kythri are wildly diverse. One Kythri tiefling might have scaly skin and hair that slowly moves of its own accord; another might have silver eyes and flesh that's almost translucent. Kythri tieflings are energetic and chaotic in their thinking, preferring to stay in motion and never remain in one place or path for too long.": "Бушующий Хаос Китри - это плоскость постоянных изменений и нестабильности. Тифлинги, привязанные к Китри, очень разнообразны. У одного кытрийского тифлинга может быть чешуйчатая кожа и волосы, которые медленно двигаются сами по себе; у другого - серебряные глаза и почти полупрозрачная плоть. Китрийские тифлинги энергичны и хаотичны в своем мышлении, предпочитают находиться в движении и никогда не задерживаются на одном месте или пути слишком долго.",
	"You have resistance to necrotic damage.": "У вас есть устойчивость к некротическим повреждениям.",
	"You know the {@spell minor illusion} cantrip. When you reach 3rd level, you can cast the {@spell charm person} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell suggestion} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell minor illusion} заклинание. Когда вы достигаете 3-го уровня, вы можете наложить заклинание {@spell charm person} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell suggestion} с этой чертой и вновь обрести способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The Endless Night is the plane of shadows and negative energy. Mabari tieflings take after the succubi and incubi that dwell there; they are often painfully beautiful, but their fangs and small horns reveal their unnatural heritage. Mabari tieflings are driven by predatory instincts, and most are cruel and manipulative.": "Бесконечная ночь - это область теней и негативной энергии. Тифлинги Мабари похожи на суккубов и инкубов, обитающих там; они часто болезненно красивы, но их клыки и маленькие рожки выдают их неестественное наследие. Мабари тифлинги движимы хищническими инстинктами, и большинство из них жестоки и манипулируемы.",
	"You have resistance to cold damage.": "У вас есть устойчивость к урону холодом.",
	"You know the {@spell frostbite|XGE} cantrip. When you reach 3rd level, you can cast the {@spell armor of Agathys} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell Snilloc's snowball swarm|XGE} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell frostbite|XGE} заклинание. Когда вы достигаете 3-го уровня, вы можете наложить заклинание {@spell armor of Agathys} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell Snilloc's snowball swarm|XGE} с этой чертой и вновь обрести способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"Those tieflings tied to the Plane of Ice are coldhearted and cold to the touch. A Risian tiefling has pale skin, silver-white hair, and horns that seem to be made from ice. Risian tieflings rarely show their emotions, but when they grow angry the temperature around them drops.": "Тифлинги, привязанные к плоскости льда, отличаются холодным сердцем и холодны на ощупь. У ризианского тифлинга бледная кожа, серебристо-белые волосы и рога, которые кажутся сделанными изо льда. Рисианские тифлинги редко проявляют свои эмоции, но когда они злятся, температура вокруг них падает.",
	"You have proficiency with {@filter light and medium armor and with shields|items|type=light armor;medium armor;shield}.": "Вы владеете навыками {@filter light and medium armor and with shields|items|type=light armor;medium armor;shield}.",
	"You know the {@spell blade ward} cantrip. When you reach 3rd level, you can cast the {@spell heroism} spell as a 2nd-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the {@spell shadow blade|XGE} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете {@spell blade ward} заклинание. Когда вы достигаете 3-го уровня, вы можете наложить заклинание {@spell heroism} как заклинание 2-го уровня один раз с этой чертой и восстановить способность, когда закончите длительный отдых. Когда вы достигнете 5-го уровня, вы сможете один раз произнести заклинание {@spell shadow blade|XGE} с этой чертой и вновь обрести способность к этому, когда закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"Shavaran tieflings resemble the fiends that fight the endless war of the Eternal Battleground. Their horns appear to be made of iron, and their skin has a scaly texture. While they aren't as quick to anger as the Fernians, Shavaran tieflings are naturally aggressive, ever watchful for threats, and only comfortable with a blade in hand.": "Шаваранские тифлинги похожи на извергов, которые ведут бесконечную войну на поле Вечной битвы. Их рога кажутся сделанными из железа, а кожа имеет чешуйчатую текстуру. Хотя они не так быстры в гневе, как фернийцы, шаваранские тифлинги от природы агрессивны, всегда настороже, ожидая угрозы, и чувствуют себя комфортно только с клинком в руках.",
	"Your size is Medium.": "Ваш размер - средний.",
	"Accustomed to life in the shadows, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Привыкнув к жизни в тени, вы обладаете превосходным зрением в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"You have advantage on saving throws against poison, and you have resistance to poison damage.": "У вас есть преимущество при бросках спасения против яда, и у вас есть устойчивость к повреждениям ядом.",
	"Your hit point maximum increases by 1, and it increases by 1 every time you gain a level.": "Ваш максимум хит-пойнтов увеличивается на 1, и он увеличивается на 1 каждый раз, когда вы получаете уровень.",
	"You have advantage on saving throws against being charmed, and magic can't put you to sleep.": "У вас есть преимущество при бросках спасения против очарования, и магия не может усыпить вас.",
	"Elves don't need to sleep. Instead, they meditate deeply, remaining semiconscious, for 4 hours a day. (The Common word for such meditation is \"trance.\") While meditating, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "Эльфам не нужно спать. Вместо этого они глубоко медитируют, оставаясь в полубессознательном состоянии, в течение 4 часов в день. (Общее слово для такой медитации - \"транс\".) Во время медитации вы можете видеть сны; такие сны на самом деле являются умственными упражнениями, которые стали рефлекторными в результате многолетней практики. Отдохнув таким образом, вы получаете ту же пользу, что и человек от 8 часов сна.",
	"Your size is Small.": "Ваш размер - маленький.",
	"You have advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.": "Вы имеете преимущество во всех бросках спасения против магии на интеллект, мудрость и харизму.",
	"You can move through the space of any creature that is a size larger than yours.": "Вы можете перемещаться в пространстве любого существа, которое на размер больше вашего.",
	"Thanks to your orc blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Благодаря крови орков у вас превосходное зрение в темных и тусклых условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. В темноте вы не можете различать цвета, только оттенки серого.",
	"You gain proficiency in the Intimidation skill.": "Вы приобретаете мастерство в навыке \"Запугивание\".",
	"You can speak, read, and write one exotic language of your choice, as described in chapter 4 of the Player's Handbook.": "Вы можете говорить, читать и писать на одном экзотическом языке по вашему выбору, как описано в главе 4 \"Справочника игрока\".",
	"Using the Attack action, you can make a special melee attack with your sharrash to knock a creature prone. If you're able to make multiple attacks with the Attack action, this replaces one of them. The target must be no more than one size larger than you and must be within your reach. Instead of making an attack roll, you make a Strength ({@skill Athletics}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is incapacitated. If you succeed, you knock the target {@condition prone}. This special attack has no effect on creatures that are Huge or Larger.": "Используя действие \"Атака\", вы можете провести специальную атаку ближнего боя своим шаррашем, чтобы сбить существо с ног. Если вы можете совершить несколько атак действием \"Атака\", эта атака заменяет одну из них. Цель должна быть не более чем на один размер больше вас и находиться в пределах вашей досягаемости. Вместо броска атаки вы делаете проверку Силы ({@skill Athletics}), оспариваемую проверкой Силы ({@skill Athletics}) или Ловкости ({@skill Acrobatics}) цели (цель выбирает используемую способность). Вы автоматически добиваетесь успеха, если цель недееспособна. Если вы добились успеха, вы сбиваете цель с ног {@condition prone}. Эта особая атака не действует на существ огромного или большего размера.",
	"Talenta Halflings have disadvantage on all attack rolls and contested checks made with a sharrash if you are within 5 feet of a hostile creature and, while mounted, you ignore the heavy property and its damage is {@damage 4d4}.": "Полурослики Талента имеют недостаток при всех бросках атаки и проверках на парирование, сделанных с помощью шарраша, если вы находитесь в пределах 5 футов от враждебного существа, и, будучи на коне, вы игнорируете свойство тяжести, а его урон составляет {@damage 4d4}.",
	"Talenta Halflings ignore the heavy property and its damage is increased to {@damage 3d4}.": "Полурослики Талента игнорируют свойство \"тяжесть\", а наносимый им урон увеличен на {@damage 3d4}.",
	"Some explorers search for mystical secrets, delving into the crumbling ruins of Xen'drik or climbing to the highest towers of Sharn. Some explorers venture into the frigid depths of the Frostfell or face the sandstorms of the Blade Desert in search of forgotten civilizations and ancient treasure. Whether driven by a thirst for gold, knowledge, or a love of a good challenge, the extreme explorer is an archetypal action hero, ready to face any challenge that Eberron can offer.": "Некоторые исследователи ищут мистические тайны, погружаясь в разрушающиеся руины Ксен'дрика или взбираясь на самые высокие башни Шарна. Некоторые исследователи отправляются в прохладные глубины Фростфелла или сталкиваются с песчаными бурями пустыни Блейд в поисках забытых цивилизаций и древних сокровищ. Движимый жаждой золота, знаний или любовью к хорошим испытаниям, исследователь-экстремал - это архетипический герой действия, готовый принять любой вызов, который может предложить Эберрон.",
	"Rather than being driven by rage, an extreme explorer is guided by remarkable luck and fueled by pure adrenaline. Every extreme explorer is a unique individual, and background helps to define their story. The adventurous Morgrave scholar could be a sage, who's equally comfortable in a library or a jungle. A bold crypt raider might take the criminal background, reflecting a knack for dealing with traps and useful contacts when it comes to fencing recovered artifacts. An urchin born in Sharn has no interest in gold or glory, but has never met a tower that couldn't be climbed. Most of all, an extreme explorer is an adventurer, ever ready for the next challenge.": "Вместо того чтобы быть движимым яростью, исследователь-экстремал руководствуется удивительной удачей и подпитывается чистым адреналином. Каждый исследователь-экстремал - уникальная личность, и биография помогает определить его историю. Авантюрный ученый Моргрейв может быть мудрецом, которому одинаково комфортно и в библиотеке, и в джунглях. Дерзкий расхититель склепов мог бы взять криминальное происхождение, отражающее умение обращаться с ловушками и полезные связи, когда дело доходит до ограбления найденных артефактов. Уроженец Шарна не интересуется золотом и славой, но никогда не встречал башни, на которую нельзя было бы забраться. Больше всего экстремальный исследователь похож на искателя приключений, всегда готового к новому испытанию.",
	"Starting when you choose this path at 3rd level, a rush of adrenaline by the thrill of inherent danger fuels your rage. While raging, you can push your body and mind, each time sacrificing your own vitality to rise to the occasion.": "Начиная с 3-го уровня, когда вы выбираете этот путь, прилив адреналина, вызванный чувством опасности, подпитывает вашу ярость. Во время ярости вы можете подстегивать свое тело и разум, каждый раз жертвуя собственной жизненной силой, чтобы выжить.",
	"Whenever you make an ability check, attack roll, or saving throw while raging, you can spend one of your Hit Dice to push your normal limits. Roll the Hit Die, and add the number rolled to the total. You can choose to do so after you roll your d20, but before the DM tells you whether you succeed or fail.": "Каждый раз, когда вы делаете проверку способностей, бросок атаки или спасбросок во время ярости, вы можете потратить один из своих кубиков Hit Dice, чтобы расширить свои обычные пределы. Бросьте кубик и добавьте выпавшее число к общему числу. Вы можете сделать это после броска d20, но до того, как DM скажет вам, удалось вам это или нет.",
	"Immediately after, you take damage equal to the number rolled minus your proficiency bonus, and you can't reduce this damage by any other means": "Сразу же после этого вы получаете урон, равный числу бросков минус ваш бонус мастерства, и вы не можете уменьшить этот урон никаким другим способом.",
	"Also at 3rd level, as part of a short rest, you can harvest bone and hide from a slain beast, construct, dragon, monstrosity, or plant creature of size Small or larger to create one of the following items: a {@item shield|PHB}, a {@item club|PHB}, a {@item javelin|PHB}, or {@dice 1d4} {@item dart|PHB|darts} or {@item blowgun needle|PHB|blowgun needles}. To use this trait, you need a blade, such as a dagger, or appropriate artisan's tools, such as leatherworker's tools.": "Также на 3-м уровне, во время короткого отдыха, вы можете собрать кость и шкуру с убитого зверя, конструкта, дракона, чудовища или растительного существа малого или большего размера, чтобы создать один из следующих предметов: {@item shield|PHB}, {@item club|PHB}, {@item javelin|PHB}, или {@dice 1d4} {@item dart|PHB|darts} или {@item blowgun needle|PHB|blowgun needles}. Чтобы использовать эту способность, вам нужен клинок, например кинжал, или соответствующие инструменты ремесленника, например инструменты кожевника.",
	"Starting at 6th level, as part of a short rest, you can spend 10 minutes insulating you or your equipment against the elements. You must have access to cloth, furs, paper, plants, and other naturally occurring materials to create your insulation.": "Начиная с 6-го уровня, во время короткого отдыха вы можете потратить 10 минут на то, чтобы изолировать себя или свое снаряжение от стихий. Для создания изоляции у вас должен быть доступ к ткани, мехам, бумаге, растениям и другим материалам природного происхождения.",
	"Once you are insulated in this way, you gain resistance to cold or fire damage, and the choice you make allows you to tolerate temperatures as low as −50, or as high as 150, degrees Fahrenheit without any additional protection. You choose when you complete the short rest.": "Если вы утеплились таким образом, вы получаете устойчивость к повреждениям от холода или огня, а выбор, который вы делаете, позволяет вам переносить температуру до -50 или до 150 градусов по Фаренгейту без дополнительной защиты. Вы сами выбираете, когда завершить короткий отдых.",
	"At 6th level, you can focus your adrenaline to greater effect. You gain the following benefits": "На 6-м уровне вы можете концентрировать свой адреналин с большей эффективностью. Вы получаете следующие преимущества",
	"When you use your Adrenaline Rush feature to make an Intelligence, Wisdom, or Charisma ability check, you can add half your proficiency bonus, rounded down, to the ability check if it doesn't already include your proficiency bonus.": "Когда вы используете свою способность \"Адреналиновый порыв\" для проверки способностей интеллекта, мудрости или харизмы, вы можете добавить половину своего бонуса мастерства, округленного вниз, к проверке способности, если она еще не включает ваш бонус мастерства.",
	"When you use your Adrenaline Rush feature to succeed a saving throw against a creature you can see within range, you can immediately use your reaction to make a melee or thrown weapon attack against that creature. If you hit, you add the number rolled to the weapon's damage.": "Когда вы используете свою способность \"Адреналиновый порыв\", чтобы успешно выполнить бросок спасброска против существа, которое вы видите в пределах досягаемости, вы можете немедленно использовать свою реакцию, чтобы атаковать это существо оружием ближнего боя или метательным оружием. Если вы попадете, вы прибавляете число броска к урону оружия.",
	"When you use your Adrenaline Rush feature to hit with a melee or thrown weapon attack that targets only one creature that you can see, you can use the weapon to deal extra damage to the target equal to the number you roll on the Hit Die": "Когда вы используете свою способность \"Прилив адреналина\", чтобы попасть атакой ближнего или метательного оружия, направленной только на одно существо, которое вы можете видеть, вы можете использовать оружие, чтобы нанести цели дополнительный урон, равный числу, брошенному на кубик попадания.",
	"At 10th level, your enthusiasm for reaching untrod ground emboldens your ability to traverse gaps and untoward obstacles with uncanny ease.": "На 10-м уровне ваш энтузиазм в достижении нетронутой земли усиливает вашу способность с необычайной легкостью преодолевать бреши и неожиданные препятствия.",
	"Climbing and swimming no longer costs you extra movement, and your speed increases by 10 feet while you are not wearing heavy armor.": "Лазание и плавание больше не стоят вам дополнительных движений, а ваша скорость увеличивается на 10 футов, пока вы не носите тяжелую броню.",
	"At 14th level, while you have both hands open, you gain the ability to move along vertical surfaces on your turn without falling during the move.": "На 14-м уровне, когда у вас открыты обе руки, вы получаете способность перемещаться по вертикальным поверхностям в свой ход, не падая во время движения.",
	"At 14th level, when you roll a Hit Die to fuel one of your Extreme Explorer features, and the number is less than your proficiency bonus, you don't expend the Hit Die after you add the number to your roll. ": "На 14-м уровне, когда вы бросаете кубик на попадание, чтобы использовать одну из своих особенностей Экстремального исследователя, и число оказывается меньше вашего бонуса мастерства, вы не тратите кубик на попадание после того, как прибавляете число к своему броску.",
	"Many say that it was a warden of House Kundarak that first mastered the techniques of the College of Keys, singing a song so beautiful that the locks of Dreadhold opened and closed with harmonious rhythm. Whatever the truth, the techniques of the College of Keys are a boon to anyone who faces locks and traps on a regular basis. Many masters of this path can be found in House Kundarak, but the elves of House Phiarlan orchestrate the Timbre Illuminous, and spies and thieves alike yearn to strike the Master Keynote. It is an uncommon path, and one that is very difficult to master, but riches await those who unravel its mysteries.": "Многие говорят, что именно надзиратель Дома Кундарак первым освоил технику Коллегии Ключей, спев такую прекрасную песню, что замки Дредхолда открывались и закрывались в гармоничном ритме. Какой бы ни была правда, техники Коллегии ключей - благо для всех, кто регулярно сталкивается с замками и ловушками. Многих мастеров этого пути можно найти в Доме Кундарак, но эльфы Дома Фиарлан оркеструют Тимбр Иллюминатус, а шпионы и воры жаждут поразить Мастера Ключей. Это необычный путь, и овладеть им очень трудно, но тех, кто разгадает его тайны, ждут богатства.",
	"When you join the College of Keys at 3rd level, you gain proficiency with {@item thieves' tools|PHB}, if you don't already have it.": "Когда вы вступаете в Коллегию Ключей на 3-м уровне, вы получаете навык {@item thieves' tools|PHB}, если у вас его еще нет.",
	"Also at 3rd level, you learn to bend locks and traps with dashing style. If you have Expertise in one of your Charisma skills, you can use that skill instead of making a Dexterity check with your thieves' tools.": "Также на 3-м уровне вы научитесь лихо сгибать замки и ловушки. Если у вас есть опыт в одном из навыков харизмы, вы можете использовать этот навык вместо проверки ловкости при использовании воровских инструментов.",
	"At 3rd level, you can coax a variety of information from a mechanism regarding its composition using merely verse and rhyme. When you spend at least 1 minute speaking or singing to a construct or inanimate mechanism, you can expend one Bardic Inspiration to learn certain information about its capabilities compared to your own. The DM tells you two of the following characteristics of the mechanism, of your choice:": "На 3-м уровне вы можете выудить из механизма разнообразную информацию о его составе, используя только стихи и рифмы. Когда вы проводите не менее 1 минуты, разговаривая или напевая с конструктом или неодушевленным механизмом, вы можете потратить одно Бардовское Вдохновение, чтобы узнать определенную информацию о его возможностях по сравнению с вашими собственными. DM сообщает вам две из следующих характеристик механизма, на ваш выбор:",
	"Purpose (lock, trap, surveillance, etc.)": "Назначение (замок, ловушка, наблюдение и т.д.)",
	"Intricacy (singular, compound, or complex)": "Замысловатость (единичная, составная или сложная)",
	"Nature (magical, mundane, or otherwise)": "Природа (магическая, мирская или иная)",
	"Approximate difficulty class (easy, hard, nearly impossible, etc.)": "Примерный класс сложности (легко, трудно, почти невозможно и т.д.)",
	"Elemental energies present (if any)": "Присутствующие элементарные энергии (если есть)",
	"Additional embedded magical qualities (if any)": "Дополнительные встроенные магические качества (если есть)",
	"Starting at 6th level, you learn to control vocal range and resonance of your voice to offset the magic or material mechanisms within security and surveillance spells.": "Начиная с 6-го уровня, вы научитесь контролировать голосовой диапазон и резонанс своего голоса, чтобы компенсировать магические или материальные механизмы в охранных и следящих заклинаниях.",
	"When you use your action to disarm or dispel a trap, or when you make a saving throw to avoid the full effects of a trap or magical ward, you can choose to expend one use of your Bardic Inspiration, rolling a Bardic Inspiration die and adding the number rolled to the ability check or saving throw. You can choose to use this feature after seeing the roll but before the DM determines whether the ability check or saving throw succeeds or fails.": "Когда вы используете свое действие, чтобы обезвредить или развеять ловушку, или когда вы делаете бросок спасброска, чтобы избежать полного эффекта ловушки или магической защиты, вы можете выбрать одно использование вашего Бардовского вдохновения, бросив кубик Бардовского вдохновения и добавив число броска к проверке способности или броска спасброска. Вы можете использовать эту способность после того, как увидите бросок, но до того, как DM определит, прошла ли проверка способности или бросок спасения успешно или нет.",
	"At 14th level, you learn how to hone pitch and rhythm to disarm all nearby mechanical impediments. You can expend one use of Bardic Inspiration to disarm all traps and open all locks within 30 feet for a number of rounds equal to the number you roll on the Bardic Inspiration die.": "На 14-м уровне вы научитесь оттачивать тон и ритм, чтобы обезвредить все ближайшие механические препятствия. Вы можете потратить одно использование Бардовского вдохновения, чтобы обезвредить все ловушки и открыть все замки в радиусе 30 футов на количество раундов, равное числу, выпавшему на кубике Бардовского вдохновения.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.",
	"Be it war, storm, death itself, faith has more than one bastion, and these individual aspects create the maelstrom of existence. Rather than limiting devotion to a single deity, a vicar of the Sovereign Host embraces an entire pantheon of gods and goddesses. When blades are drawn, the Sovereign cleric calls on war gods Dol Dorn and Dol Arrah. When it's time to for negotiation, the priest looks to Kol Korran for inspiration. While some realms overlap slightly, one who specializes in the omnitheism knows the right Sovereign dominion for each occasion.": "Будь то война, буря, сама смерть, вера имеет более одного бастиона, и эти отдельные аспекты создают водоворот существования. Не ограничиваясь преданностью одному божеству, наместник Суверенного Хозяина принимает целый пантеон богов и богинь. Когда в ход идут клинки, клирик Суверена призывает богов войны Дол Дорна и Дол Арраха. Когда наступает время переговоров, жрец обращается за вдохновением к Кол Коррану. Хотя некоторые царства слегка пересекаются, тот, кто специализируется в омнитаизме, знает, какое владычество подходит для каждого случая.",
	"As a representative of many gods, a Sovereign priest can draw on a wide selection of spells. However, this also means that the common people will call on the cleric with a wide variety of problems. Marauding bandits? A cursed forge? A wedding ceremony? The Sovereign cleric can handle all of these. ": "Как представитель многих богов, священник-суверен может использовать широкий выбор заклинаний. Однако это также означает, что простые люди будут обращаться к священнику с самыми разными проблемами. Мародерствующие бандиты? Проклятая кузница? Свадебная церемония? Суверенный клирик может справиться со всем этим.",
	"You gain domain spells at the cleric levels listed in the Sovereign Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Вы получаете заклинания домена на уровнях клирика, указанных в таблице \"Заклинания домена суверена\". Как действуют заклинания домена, см. в классовой особенности \"Божественный домен\".",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill History} and {@skill Religion} skills if you don't already have it. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Когда вы выбираете эту область на 1-м уровне, вы получаете мастерство в {@skill History} и {@skill Religion} навыках, если у вас его еще нет. Ваш бонус к мастерству удваивается при любой проверке способностей, в которой используется любое из этих умений.",
	"Also at 1st level, you have spent countless hours studying the portfolios of deities across your pantheons, and learned to acknowledge their influence all around you in both peace and war. You gain proficiency in martial weapons and can use any weapon you are proficient with as a spellcasting focus for your cleric spells": "Также на 1-м уровне вы провели бесчисленные часы, изучая портфели божеств всех ваших пантеонов, и научились признавать их влияние вокруг вас как в мире, так и на войне. Вы получаете навыки владения боевым оружием и можете использовать любое оружие, которым владеете, в качестве фокуса для заклинаний клерика.",
	"Your belief in the omnipresence of the gods allows you to call upon the goodwill of any divine presence in the pantheon. As an action, you can use your Channel Divinity to choose one spell from any domain spell list. For the next 10 minutes, you can cast this spell as if it were a domain spell for you. The spell must be from the same level of spells you would gain access to at your level.": "Ваша вера в вездесущность богов позволяет вам призывать доброжелательность любого божественного присутствия в пантеоне. В качестве действия вы можете использовать свой Канал Божественности, чтобы выбрать одно заклинание из любого списка заклинаний домена. В течение следующих 10 минут вы можете произносить это заклинание, как если бы оно было вашим заклинанием домена. Заклинание должно быть из того же уровня заклинаний, к которым вы получили бы доступ на своем уровне.",
	"Starting at 6th level, while you are concentrating on a cleric spell, you add your Wisdom modifier (minimum of 1) to concentration checks made to maintain your spell.": "Начиная с 6-го уровня, пока вы концентрируетесь на заклинании, вы добавляете свой модификатор мудрости (минимум 1) к проверкам концентрации, сделанным для поддержания заклинания.",
	"Starting at 8th level, you gain the ability to infuse your attacks with divine energy. Once on each of your turns when you hit a creature with a weapon attack or deal damage with one of your cleric cantrips, you add your Wisdom modifier to the damage you deal.": "Начиная с 8-го уровня, вы получаете способность наполнять свои атаки божественной энергией. Один раз в каждый свой ход, когда вы бьете существо атакой оружием или наносите урон одним из своих заклинаний, вы прибавляете свой модификатор мудрости к наносимому урону.",
	"At 17th level, choose five spells from any domain spell list (the five needn't be from the same list), one from each of the following levels of the table: 1st, 3rd, 5th, 7th, and 9th. Like your other domain spells, they are always prepared and count as cleric spells for you.": "На 17-м уровне выберите пять заклинаний из любого списка заклинаний домена (эти пять заклинаний не обязательно должны быть из одного списка), по одному с каждого из следующих уровней таблицы: 1-го, 3-го, 5-го, 7-го и 9-го. Как и другие ваши заклинания домена, они всегда подготовлены и считаются для вас заклинаниями клирика.",
	"Members of the Circle of the Arbiter understand that the material world is just one aspect of reality. These planar defenders are sworn to protect the natural world from the denizens and influence of the outer planes. The druids of this circle are drawn from many different sects, and in this order an Ashbound stands shoulder to shoulder with a Greensinger as the last bulwark between Eberron and the beyond. This diversity strengthens the circle, as every tradition offers unique advantages and techniques that to counter different threats.": "Члены Круга Арбитра понимают, что материальный мир - это лишь один из аспектов реальности. Эти планетарные защитники поклялись защищать естественный мир от обитателей и влияния внешних планов. Друиды этого круга собраны из множества различных сект, и в этом ордене пепельноволосый стоит плечом к плечу с зеленщиком, являясь последним оплотом между Эберроном и потусторонним миром. Это разнообразие укрепляет Круг, поскольку каждая традиция предлагает уникальные преимущества и техники, позволяющие противостоять различным угрозам.",
	"When you choose this circle at 2nd level, you gain one of the following features of your choice passed down by tradition.": "Когда вы выбираете этот круг на 2-м уровне, вы получаете одну из следующих особенностей по вашему выбору, передаваемых по традиции.",
	"When you cast a divine spell that reduces a creature's hit point total to 0 and would kill it, you can choose to subdue the creature, instead.": "Когда вы произносите божественное заклинание, которое снижает количество хит-поинтов существа до 0 и может убить его, вы можете выбрать вместо этого подчинить существо.",
	"You know the {@spell detect poison and disease} and the {@spell protection against poison} spells, you always have them prepared, and they don't count against the number of spells you can prepare each day. You can cast each once without expending a spell slot. Once you do, you must complete a short or long rest before you cast these spess again in this way": "Вы знаете {@spell detect poison and disease} и {@spell protection against poison} заклинаний, они всегда у вас наготове, и они не учитываются в количестве заклинаний, которые вы можете приготовить за день. Вы можете применить каждое из них один раз, не расходуя слот заклинаний. После этого вы должны завершить короткий или длинный отдых, прежде чем снова произнести эти заклинания таким образом",
	"You gain darkvision out to a range of 60 feet. If you already have darkvision, its range increases by 30 feet.": "Вы обретаете способность видеть в темноте на расстоянии 60 футов. Если у вас уже есть темное зрение, его дальность увеличивается на 30 футов.",
	"You gain proficiency in the Charisma ({@skill Performance}) skill and whenever you make a Charisma check when interacting with fey creatures, your proficiency bonus is doubled if it applies to the check.": "Вы получаете навык Харизма ({@skill Performance}), и всякий раз, когда вы делаете проверку Харизмы при взаимодействии с фейскими существами, ваш бонус навыка удваивается, если он применяется к проверке.",
	"You gain proficiency in the {@skill Nature} and {@skill Perception} skills if you don't already have it. Your proficiency bonus is doubled for any ability check that uses either of those proficiencies.": "Если вы еще не владеете навыками {@skill Nature} и {@skill Perception}, вы получаете мастерство. Ваш бонус к мастерству удваивается при любой проверке способностей, использующей любое из этих мастерств.",
	"Also at 2nd level, you can use your action and expend two uses of Wild Shape at the same time to magically assume the shape of a planar being of energy whose origin and composition are as pure as the multiverse itself, called an arbiter.": "Также на 2-м уровне вы можете использовать свое действие и потратить два использования \"Дикой формы\" одновременно, чтобы магически принять форму плоского существа энергии, чье происхождение и состав так же чисты, как сама Вселенная, называемого арбитром.",
	"The rules of Wild Shape apply with the following changes. Your statistics don't change but you gain temporary hit points equal to your Hit Point Maximum. While these temporary hit points remain, you are always considered to be under the effects of the {@spell levitate} spell, and you have resistance against all damage except force and psychic damage.": "Правила \"Дикой формы\" применяются со следующими изменениями. Ваша статистика не меняется, но вы получаете временные хит-пойнты, равные вашему максимальному количеству хит-пойнтов. Пока эти временные хит-пойнты остаются, вы всегда считаетесь находящимся под действием заклинания {@spell levitate}, и у вас есть сопротивление против всех повреждений, кроме повреждений силой и психических повреждений.",
	"You gain a special melee and ranged spell attack option that you can use with the Attack action. This special attack has a range of 30 feet and can hit ethereal creatures. You are proficient with it, and you add your Wisdom modifier to its attack and damage rolls. Its damage type is force, and its damage die is a {@damage d8}. You can stay in this shape for a number of minutes equal to half your druid level (rounded down). You then revert to your normal form. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, you have no more temporary hit points, or die.": "Вы получаете специальную атаку заклинаниями в ближнем и дальнем бою, которую можно использовать с помощью действия \"Атака\". Эта особая атака имеет дальность 30 футов и может поражать бесплотных существ. Вы владеете ею на высоком уровне и добавляете свой модификатор мудрости к броскам атаки и урона. Тип урона - сила, а кубик урона - {@damage d8}. Вы можете оставаться в этой форме в течение нескольких минут, равных половине вашего уровня друида (округлите вниз). Затем вы возвращаетесь в свою обычную форму. Вы можете вернуться в свою обычную форму раньше, использовав бонусное действие в свой ход. Вы автоматически возвращаетесь, если падаете без сознания, у вас больше нет временных хит-пойнтов или вы умираете.",
	"Additionally, while you are transformed by Shape of the Arbiter, you can use a bonus action to expend any number of Hit Dice up to your Wisdom modifier to regain 1d8 of these temporary hit points per Hit Die expended.": "Кроме того, пока вы находитесь под действием Shape of the Arbiter, вы можете использовать бонусное действие, чтобы потратить любое количество Hit Dice, равное вашему модификатору мудрости, чтобы восстановить 1d8 этих временных хит-пойнтов за каждый потраченный Hit Die.",
	"Starting at 6th level, your sect is charged with maintaining the balance between some of nature's deadliest enemies. You choose one sect listed in the Hated Foes table. When you hit a creature type associated with that sect, you gain a bonus to the damage you deal with your melee and ranged spell attacks against that creature equal to half your druid level, and its damage type is the same as the attack.": "Начиная с 6-го уровня, ваша секта призвана поддерживать баланс между самыми смертоносными врагами природы. Вы выбираете одну секту, перечисленную в таблице \"Ненавистные враги\". Когда вы поражаете существо, относящееся к этой секте, вы получаете бонус к урону, наносимому вашими атаками заклинаниями в ближнем бою и дальнем бою, равный половине вашего уровня друида, а его тип урона совпадает с типом атаки.",
	"Ashbound": "Ashbound",
	"Celestial and elemental": "Небесные и элементарные",
	"Child of Winter": "Дитя зимы",
	"Plants and undead": "Растения и нежить",
	"Gatekeepers": "Привратники",
	"Aberrations and fiends": "Аберрации и изверги",
	"Greensingers": "Greensingers",
	"Beasts and fey": "Звери и феи",
	"Wardens of the Woods": "Лесные садовники",
	"Constructs and monstrosities": "Конструкции и чудовища",
	"At 10th level, you gain one of the following magical abilities gifted by an elder of your sect.": "На 10-м уровне вы получаете одну из следующих магических способностей, дарованных старейшиной вашей секты.",
	"You can expend one use of your Wild Shape feature to cast the {@spell counterspell} spell without using a spell slot. As part of the same reaction, you can expend an additional use of your Wild Shape to immediately refocus the energy you defuse to assume the shape of the arbiter. You can't use this feature again until you finish a long rest.": "Вы можете потратить одно использование своей способности \"Дикая форма\", чтобы произнести заклинание {@spell counterspell} без использования слота заклинания. В рамках той же реакции вы можете дополнительно использовать свою способность \"Дикая форма\", чтобы немедленно перенаправить энергию, которую вы разрядили, и принять форму арбитра. Вы не можете использовать эту способность снова, пока не закончите длительный отдых.",
	"You are immune to poison and disease, and have resistance to Cold damage and effects of cold weather.": "У вас есть иммунитет к яду и болезням, а также устойчивость к повреждениям от холода и эффектам холодной погоды.",
	"You gain immunity to psychic damage and resistance to force damage.": "Вы получаете иммунитет к психическому урону и сопротивление к урону силой.",
	"You gain proficiency in Charisma saving throws and you can't be charmed, frightened, or put to sleep against your will.": "Вы получаете навык бросков на спасение по Харизме, и вас нельзя очаровать, напугать или усыпить против вашей воли.",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest.": "Когда вам снижают количество хит-поинтов до 0, но не убивают вас окончательно, вы можете упасть до 1 хит-поинта. Вы не можете использовать эту способность снова, пока не закончите длительный отдых.",
	"At 14th level, you know the {@spell plane shift} spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. You can cast it once without expending a spell slot. Once you cast the spell in this way, you can't cast it again using this feature until you finish a long rest.": "На 14-м уровне вы знаете {@spell plane shift} заклинание, оно всегда у вас наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Вы можете произнести его один раз, не расходуя слот заклинания. После того как вы произнесли заклинание таким образом, вы не сможете произнести его снова, используя эту способность, пока не закончите длительный отдых.",
	"Additionally, while in Wild Shape, you can see into the Ethereal Plane out to a range of 30 feet.": "Кроме того, находясь в дикой форме, вы можете видеть в Тонко-вещественной плоскости на расстоянии 30 футов.",
	"Also at 14th level, you gain one of the following features of your choice, an omen as to the trials the lay before your kind.": "Также на 14-м уровне вы получаете одну из следующих особенностей по вашему выбору, предзнаменование испытаний, которые ожидают ваш род.",
	"Once on each of your turns, when you make a melee attack against a creature that is concentrating on a spell, you can deal additional damage to that creature. The additional damage type is force and is equal to your proficiency bonus.": "Один раз в каждый ваш ход, когда вы совершаете атаку ближнего боя против существа, которое концентрируется на заклинании, вы можете нанести ему дополнительный урон. Тип дополнительного урона - сила и равен вашему бонусу мастерства.",
	"You know the {@spell contagion} spell, you always have it prepared, and it doesn't count against the number of spells you canprepare each day. When you cast it, you can expend a number of Hit Dice equal to your Constitution modifier to increase the spell save DC by 1 for each Hit Die you spend.": "Вы знаете это заклинание {@spell contagion}, оно всегда у вас наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Когда вы произносите это заклинание, вы можете потратить количество кубиков хита, равное вашему модификатору Конституции, чтобы увеличить DC спасения заклинания на 1 за каждый потраченный кубик хита.",
	"Once you use this feature, you can't cast it again in this way until you finish a short or long rest": "После использования этой функции вы не сможете использовать ее снова таким образом, пока не закончите короткий или длительный отдых.",
	"Whenever you reduce one of your hated foe to 50 hit points or fewer, you can expend one of your Wild Shapes to banish it. If the target is native to a different plane of existence than the one you're on, the target disappears, returning to its home plane. If the target is native to the plane you are on, the creature vanishes into a harmless demiplane. While there, the target is incapacitated. It remains there for one minute, until you are incapacitated, or you use this feature again, at which point the target reappears in the space it left or in the nearest unoccupied space if that space is occupied.": "Каждый раз, когда вы снижаете количество хит-пойнтов одного из ненавистных врагов до 50 или менее, вы можете потратить одну из своих диких форм, чтобы изгнать его. Если цель принадлежит к другой плоскости существования, чем та, на которой вы находитесь, она исчезает, возвращаясь на свою родную плоскость. Если цель является уроженкой плоскости, на которой вы находитесь, существо исчезает в безвредном полупространстве. Находясь там, цель становится недееспособной. Она остается там в течение одной минуты, пока вы не будете недееспособны или не используете эту способность снова, и тогда цель снова появляется в том месте, которое покинула, или в ближайшем незанятом месте, если это место занято.",
	"You know the {@spell crown of madness} spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. Also, when you cast it using this feature, it affects all humanoids within 30 feet of you that can hear or see you. Once you cast the spell in this way, you can't cast it again using this feature until you finish a long rest.": "Вы знаете это заклинание {@spell crown of madness}, оно всегда у вас наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Кроме того, когда вы произносите заклинание, используя эту способность, оно действует на всех гуманоидов в радиусе 30 футов от вас, которые могут слышать или видеть вас. После того как вы произнесете заклинание таким образом, вы не сможете произнести его снова, используя эту способность, пока не закончите длительный отдых.",
	"When you hit a creature with a melee attack while in Wild Shape, you can expend one of your Hit Die to sacrifice some of your life force to deal damage equal to your druid level to your target, in addition to the attack's normal damage. Each time you do, roll the Hit Die, and subtract the number from your hit point total.": "Когда вы поражаете существо атакой ближнего боя, находясь в дикой форме, вы можете потратить один из своих кубиков на то, чтобы пожертвовать частью своей жизненной силы и нанести цели урон, равный вашему уровню друида, в дополнение к обычному урону атаки. Каждый раз, когда вы это делаете, бросайте кубик и вычитайте полученное число из общего количества ваших хит-пойнтов.",
	"To a Karrn, the undead are weapons and a Bone Knight walks a line between life and death, training night and day to wield the ivory legions as they see fit. Bone Knights wield the power of necromancy and can grow armor and weapons from their own bones. Beyond this, there is an intuitive connection to the undead. Initially, this allows you to command a single undead soldier and arm yourself for battle from within. As your power grows, you can direct a legion of the dead, turning these mindless creatures into an effective fighting force.": "Для каррна нежить - это оружие, а костяной рыцарь ходит по грани между жизнью и смертью, тренируясь днем и ночью, чтобы использовать легионы слоновой кости по своему усмотрению. Костяные рыцари владеют некромантией и могут выращивать доспехи и оружие из собственных костей. Помимо этого, существует интуитивная связь с нежитью. Вначале это позволяет вам командовать одним солдатом нежити и вооружать себя для битвы изнутри. По мере роста вашей силы вы сможете управлять легионом мертвецов, превращая этих безмозглых существ в эффективную боевую силу.",
	"Most Bone Knights served Karrnath in the Last War, fighting as part of the Emerald Claw or the Ebon Skull. However, the champions of the Blood of Vol have practiced these traditions for centuries and learn these skills through this faith. Whether your bonecraft was earned through devotion to faith or your own design, decide whether this is something you sought or a disturbing means to an end.": "Большинство Костяных рыцарей служили Каррнату в Последней войне, сражаясь в составе Изумрудного Когтя или Эбенового Черепа. Однако поборники Крови Вола исповедуют эти традиции на протяжении веков и приобретают эти навыки благодаря этой вере. Независимо от того, было ли ваше костяное оружие получено благодаря преданности вере или вашему собственному замыслу, решите, является ли оно тем, к чему вы стремились, или тревожным средством достижения цели.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells. See Spells Rules for the general rules of spellcasting and the Spells Listing for the cleric spell list.": "Когда вы достигнете 3-го уровня, вы дополните свое боевое мастерство способностью к заклинаниям. Общие правила заклинаний см. в Правилах заклинаний, а список заклинаний клерика - в Списке заклинаний.",
	"You learn two cantrips of your choice from the cleric spell list. You learn an additional cleric cantrip of your choice at 10th level.": "Вы изучаете два заклинания на выбор из списка заклинаний клерикалов. На 10-м уровне вы изучаете еще одно заклинание на выбор.",
	"The Bone Knight Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица заклинаний костяного рыцаря показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell inflict wounds and have a 1st-level and a 2ndlevel spell slot available, you can cast inflict wounds using either slot.": "Например, если вы знаете заклинание 1-го уровня \"Нанести рану\" и у вас есть слот для заклинания 1-го и 2-го уровней, вы можете наложить заклинание \"Нанести рану\", используя любой из слотов.",
	"You know three 1st-level cleric spells of your choice, two of which you must choose from the necromancy and transmutation spells on the cleric spell list.": "Вы знаете три заклинания клирика 1-го уровня по вашему выбору, два из которых вы должны выбрать из заклинаний некромантии и трансмутации в списке заклинаний клирика.",
	"The Spells Known column of the Bone Knight Spellcasting table shows when you learn more cleric spells of 1st level or higher. Each of these spells must be a necromancy or transmutation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Колонка \"Известные заклинания\" таблицы заклинаний Костяного рыцаря показывает, когда вы выучите несколько заклинаний клерика 1-го уровня или выше. Каждое из этих заклинаний должно быть заклинанием некромантии или трансмутации по вашему выбору и должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 7-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Заклинания, которые вы изучаете на 8-м, 14-м и 20-м уровнях, могут быть из любой школы магии.",
	"Whenever you gain a level in this class, you can replace one of the cleric spells you know with another spell of your choice from the cleric spell list. The new spell must be of a level for which you have spell slots, and it must be a necromancy or transmutation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний клирика другим заклинанием по вашему выбору из списка заклинаний клирика. Новое заклинание должно быть того уровня, для которого у вас есть слоты заклинаний, и это должно быть заклинание некромантии или трансмутации, если только вы не заменяете заклинание, полученное на 3, 8, 14 или 20 уровне из любой школы магии.",
	"Wisdom is your spellcasting ability for your cleric spells, and your power comes from devotion to your discipline. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one": "Мудрость - это ваша способность к заклинаниям, а ваша сила проистекает из преданности своей дисциплине. Вы используете свою Мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания, которое вы произносите, и когда делаете бросок атаки одним из заклинаний.",
	"At 3rd level, you gain the aid of an undead {@creature warhorse skeleton} to ride into battle. You also gain a {@creature skeleton} protector that accompanies you on your conquest. It acts on your initiative and obeys your commands in battle.": "На 3-м уровне вы получаете помощь нежити {@creature warhorse skeleton}, на которой можете отправиться в бой. Вы также получаете защитника {@creature skeleton}, который сопровождает вас в ваших завоеваниях. Он действует по вашей инициативе и подчиняется вашим командам в бою.",
	"Add your proficiency bonus to its attack rolls and damage rolls, as well as any saving throws it is proficient in, and it gains hit points equal to your fighter level.": "Добавьте ваш бонус мастерства к броскам атаки и урона, а также к любым броскам спасения, которыми он владеет, и он получит хит-пойнты, равные вашему уровню бойца.",
	"If your mount or protector dies, you can spend 1 hour to reanimate each corpse, which you can do over the course of a short rest.": "Если ваш конь или защитник умирает, вы можете потратить 1 час на оживление каждого трупа, что можно сделать в течение короткого отдыха.",
	"At 10th level, your skeleton protector becomes a {@creature dread warrior|TftYP}.": "На 10-м уровне ваш скелет-защитник становится {@creature dread warrior|TftYP}.",
	"Beginning at 7th level, your spiritual connection with the composition of the undead legion bestows your body with the gift to grow weapons and armor from within you to enhance your martial prowess on the battlefield.": "Начиная с 7-го уровня, ваша духовная связь с составом легиона нежити наделяет ваше тело даром выращивать оружие и доспехи изнутри себя, чтобы усилить ваше боевое мастерство на поле боя.",
	"The first time you create your armor or your weapon, you can expend a spell slot of 1st-level or higher to increase the effectiveness of either one of your armaments. When you do, until the end of your next long rest or until you die, the armor or weapons you create with this feature become magic items, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon. The bonus the item gains is equal to the level of the spell slot you spent when you created it for the first time.": "При первом создании доспехов или оружия вы можете потратить слот заклинания 1-го уровня или выше, чтобы повысить эффективность любого из ваших вооружений. После этого, до конца вашего следующего длительного отдыха или до вашей смерти, доспехи или оружие, созданные вами с помощью этой способности, становятся магическими предметами, дающими бонус +1 к AC, если это доспехи, или бонус +1 к броскам атаки и урона, если это оружие. Бонус, получаемый предметом, равен уровню слота заклинания, который вы потратили при его первом создании.",
	"You can use your action to encase yourself in a suit of segmented, bonecraft armor. When you do, your Armor Class becomes 10 + your Constitution modifier + your Proficiency bonus. While your bonecraft armor envelops you, you can't benefit from wearing armor, but if you are using a shield, you can apply the shield's bonus as normal. You remain protected in this way until you absorb the armor (no action required), or you die.": "Вы можете использовать свое действие, чтобы заключить себя в сегментированную броню из кости. При этом ваш класс брони становится равным 10 + ваш модификатор конституции + ваш бонус к мастерству. Пока вас окутывает костяная броня, вы не можете получить преимущества от ношения доспехов, но если вы используете щит, вы можете применить бонус щита, как обычно. Вы остаетесь под защитой до тех пор, пока не поглотите броню (действие не требуется) или не умрете.",
	"You can use your bonus action to graft a weapon of hardened bone from your body in your empty hand. You can choose the form the weapon takes each time you grow it. Your bonecraft weapon becomes brittle and breaks if it is more than 5 feet away from you for 1 minute or more. It also crumbles to dust if you use this feature again, if you absorb the weapon (no action required), or if you die.": "Вы можете использовать свое бонусное действие, чтобы привить оружие из закаленной кости своего тела в пустую руку. Вы можете выбирать форму оружия каждый раз, когда вы его выращиваете. Ваше костяное оружие становится хрупким и ломается, если оно находится на расстоянии более 5 футов от вас в течение 1 минуты или более. Оно также рассыпается в пыль, если вы снова используете эту способность, если вы поглотите оружие (действие не требуется) или если вы умрете.",
	"Beginning at 10th level, when you use your Second Wind feature, you add your proficiency bonus to the hit points you regain, and your undead allies within 60 feet of you gain temporary hit points equal to the total number you regain.": "Начиная с 10-го уровня, когда вы используете свою способность \"Второй ветер\", вы прибавляете свой бонус мастерства к восстанавливаемым хит-пойнтам, а ваши союзники-нежить в радиусе 60 футов от вас получают временные хит-пойнты, равные общему количеству восстанавливаемых вами хит-пойнтов.",
	"Starting at 15th level, when you hit a creature with a melee or ranged attack using your bonecraft weapon, you can expend one spell slot to cause the weapon to deal {@damage 1d10} extra damage to the target. This damage increases by {@damage 1d10} for each spell level higher than 1st, to a maximum of {@damage 4d10}. The damage increases by {@damage 1d10} if the target is undead.": "Начиная с 15-го уровня, когда вы поражаете существо атакой ближнего или дальнего боя, используя свое костяное оружие, вы можете потратить один слот заклинания, чтобы заставить оружие нанести цели {@damage 1d10} дополнительного урона. Этот урон увеличивается на {@damage 1d10} за каждый уровень заклинания выше 1-го, до максимума {@damage 4d10}. Урон увеличивается на {@damage 1d10}, если цель - нежить.",
	"At 18th level, you prowess on the battlefield is respected by legions of undead. As an action, you can assume command of a number of undead creatures from a willing summoner or you can force any undead you can see within 30 feet of you to make a Charisma saving throw against your spell save DC or fall under your command. If a creature succeeds on this saving throw, you can't use this feature on it again. If it fails, it falls under your command and obeys your orders for the next 24 hours.": "На 18-м уровне ваше мастерство на поле боя уважают легионы нежити. В качестве действия вы можете принять командование над несколькими существами нежити от желающего призвать их или заставить любую нежить, которую вы видите в радиусе 30 футов от себя, сделать бросок на спасение по Харизме против вашего DC спасения от заклинаний или перейти под ваше командование. Если существо преуспело в этом броске спасброска, вы не можете использовать эту способность на нем снова. В случае неудачи оно попадает под ваше командование и подчиняется вашим приказам в течение следующих 24 часов.",
	"Intelligent undead are harder to control in this way. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If it fails the saving throw and has an Intelligence of 12 or higher, it can repeat the saving throw at the end of every hour until it succeeds and breaks free.": "Разумную нежить труднее контролировать таким образом. Если цель имеет интеллект 8 или выше, она имеет преимущество в броске на спасение. Если она провалит бросок на спасение, но имеет интеллект 12 или выше, она может повторять бросок на спасение в конце каждого часа, пока не добьется успеха и не освободится.",
	"Your undead legion can't have a cumulative challenge rating greater than your Fighter level.": "Ваш легион нежити не может иметь суммарный рейтинг сложности больше, чем ваш уровень бойца.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "После использования этой функции вы не сможете сделать это снова, пока не закончите короткий или длительный отдых.",
	"For some, war is a battle between nations. To others, it is a quest for justice, something fought in the alleys and the wilds. As a Vigilante you have a driving purpose, a battle you feel that only you can win. You may work to battle crime or expose corruption. You may be on the trail of a hidden cult manipulating the fate of nations. What defines the Vigilante is your absolute conviction—a willingness to give your all, burning your vital energy to sharpen your senses and push past any obstacle. You'll get the job done... even if it kills you.": "Для одних война - это сражение между государствами. Для других - это поиск справедливости, борьба в переулках и диких местах. У мстителя есть своя цель, своя битва, в которой, как вы чувствуете, можете победить только вы. Вы можете бороться с преступностью или разоблачать коррупцию. Вы можете выйти на след скрытого культа, манипулирующего судьбами народов. Мстителя отличает абсолютная убежденность - готовность отдать все силы, сжигая свою жизненную энергию, чтобы обострить чувства и преодолеть любое препятствие. Вы выполните работу... даже если она убьет вас.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill Insight}, {@skill Investigation}, or {@skill Perception}.": "Когда вы выбираете этот архетип на 3-м уровне, вы получаете мастерство в одном из следующих навыков на ваш выбор: {@skill Insight}, {@skill Investigation} или {@skill Perception}.",
	"When you choose this archetype at 3rd level, while you are not wearing any armor, your Armor Class equals 10 + your Constitution modifier + your proficiency bonus. You can use a shield and still gain this benefit.": "Когда вы выбираете этот архетип на 3-м уровне, пока на вас нет доспехов, ваш класс брони равен 10 + ваш модификатор конституции + ваш бонус мастерства. Вы можете использовать щит и получить это преимущество.",
	"Additionally, your hit point maximum increases by 3, and increases by 1 each time you take a level in this class": "Кроме того, максимальное количество ваших хит-пойнтов увеличивается на 3, и увеличивается на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"Also at 3rd level, you can push beyond your physical and mental limits with sheer determination, enhancing your deductive and martial abilities for a short time at the cost of your own personal wellness. As a bonus action on your turn, you can expend 1 Hit Die to sharpen your attention on the grandest of schemes or most vital details. As you enter this heightened state, before your concentration begins, roll the Hit Die and subtract the number from your hit point total. This damage can't be reduced in any way. While you concentrate (as if casting a spell), you gain the following benefits:": "Также на 3-м уровне вы можете выйти за пределы своих физических и умственных возможностей, усиливая на короткое время свои дедуктивные и боевые способности ценой личного здоровья. В качестве бонусного действия в свой ход вы можете потратить 1 хит-диск, чтобы заострить свое внимание на грандиозном замысле или самых важных деталях. Когда вы входите в это повышенное состояние, перед началом концентрации бросьте кубик на попадание и вычтите полученное число из общего количества ваших хит-пойнтов. Этот урон не может быть уменьшен никаким образом. Пока вы концентрируетесь (как при произнесении заклинания), вы получаете следующие преимущества:",
	"You gain a bonus to Wisdom, Intelligence, and Charisma ability checks and saving throws equal to your Constitution modifier.": "Вы получаете бонус к проверкам способностей мудрости, интеллекта и харизмы и броскам спасения, равный вашему модификатору конституции.",
	"You gain a bonus to the damage you deal with your weapon attacks equal to your proficiency bonus.": "Вы получаете бонус к урону, наносимому вашими атаками оружием, равный вашему бонусу мастерства.",
	"Whenever a creature makes a Wisdom, Intelligence or Charisma ability check against you to uncover your presence or determine your purpose, you can use your reaction to impose disadvantage on it.": "Каждый раз, когда существо делает против вас проверку способностей Мудрости, Интеллекта или Харизмы, чтобы обнаружить ваше присутствие или определить вашу цель, вы можете использовать свою реакцию, чтобы наложить на него недостаток.",
	"These effects last for a number of minutes equal to the number you roll, and end early if you lose your concentration, become incapacitated, or you die. You have two uses of this feature, and you regain all expended uses of it when you finish a long rest": "Эти эффекты длятся в течение нескольких минут, равных числу, которое вы бросили, и заканчиваются раньше, если вы теряете концентрацию, становитесь недееспособным или умираете. У вас есть два использования этой способности, и вы восстанавливаете все израсходованные эффекты, когда завершаете длительный отдых.",
	"At 7th level, you gain proficiency in one additional saving throw of your choice. Whenever you finish a short or long rest, you can choose to replace it with different saving throw of your choice.": "На 7-м уровне вы получаете навык одного дополнительного броска на спасение по вашему выбору. Каждый раз, когда вы завершаете короткий или длинный отдых, вы можете заменить его другим броском спасения по вашему выбору.",
	"At 10th level, you have advantage on Constitution saving throws that you make to maintain your concentration when you take damage.": "На 10-м уровне вы получаете преимущество при бросках на спасение по Конституции, которые вы делаете, чтобы сохранить концентрацию, когда получаете урон.",
	"Starting at 15th level, your sharpened senses are available whenever battle starts. If you roll initiative and have no uses of Vital Pursuits remaining, you regain one use of it.": "Начиная с 15-го уровня, ваши обостренные чувства становятся доступны в начале боя. Если вы бросили инициативу и у вас не осталось ни одного использования Vital Pursuits, вы восстанавливаете одно его использование.",
	"Starting at 18th level, you respond to danger with extraordinary vigilance. In combat, you get a special reaction that you can take once on every creature's turn, except your turn. You can use this special reaction only to make an opportunity attack, and you can't use it on the same turn that you take your normal reaction.": "Начиная с 18-го уровня, вы реагируете на опасность с необычайной бдительностью. В бою вы получаете специальную реакцию, которую можете использовать один раз в ход каждого существа, кроме вашего хода. Вы можете использовать эту специальную реакцию только для атаки по возможности, и вы не можете использовать ее в тот же ход, когда вы используете свою обычную реакцию.",
	"The Argent Fist uses ki energy to channel radiant power, healing the injured and blasting unclean creatures. This tradition was first mastered by followers of the Silver Flame, and the the Silver Forge has a number of fortress monasteries spread across Thrane. However, an Argent Fist could also be a champion of Dol Arrah, a Ghaash'kala orc, or even a warforged built to battle the undead.": "Кулак Аргента использует энергию ки для направления лучистой силы, исцеляя раненых и уничтожая нечистых существ. Эту традицию первыми освоили последователи Серебряного пламени, и у Серебряной кузницы есть несколько монастырей-крепостей, разбросанных по всему Тхрану. Однако Аргентинский Кулак может быть и чемпионом Дол Арры, и орком Гхааш'кала, и даже кованым существом, созданным для сражения с нежитью.",
	"Starting when you choose this tradition at 3rd level, you can harness your ki to rekindle the flame represented within all life. You have a well of cleansing flame that replenishes when you take a long rest. With that well, you can restore a total number of hit points equal to your monk level multipled by your Wisdom modifier.": "Начиная с 3-го уровня, когда вы выбираете эту традицию, вы можете использовать свою ки, чтобы разжечь пламя, представленное во всей жизни. У вас есть колодец очищающего пламени, который пополняется, когда вы долго отдыхаете. С помощью этого колодца вы можете восстановить общее количество хит-пойнтов, равное вашему уровню монаха, умноженное на ваш модификатор мудрости.",
	"As an action, you can touch a creature and spend 1 ki point to draw power from that well to restore a number of hit points to that creature, up to the maximum amount remaining in your well.": "В качестве действия вы можете коснуться существа и потратить 1 очко ки, чтобы извлечь силу из этого колодца и восстановить количество хит-пойнтов этого существа, вплоть до максимального количества, оставшегося в вашем колодце.",
	"This feature improves when you reach 11th level, when you can expend 1 ki point and 5 hit points from your well of cleansing flame to end one effect that is causing the creature to be charmed or frightened. You can cleanse multiple effects with a single use of Balm of the Flame, expending hit points separately for each one.": "Эта способность улучшается по достижении 11-го уровня, когда вы можете потратить 1 очко ки и 5 хит-поинтов из своего колодца очищающего пламени, чтобы прекратить действие одного эффекта, который вызывает у существа очарование или испуг. Вы можете очистить несколько эффектов одним использованием Бальзама пламени, расходуя хит-пойнты отдельно на каждый из них.",
	"The healing effects of this feature have no effect on undead and constructs": "Лечебные эффекты этой способности не действуют на нежить и существ.",
	"At 3rd level, whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can choose to make each fiend, monstrosity, or undead within 30 feet of you make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "На 3-м уровне, когда вы поражаете существо одной из атак, предоставляемых вашим \"Шквалом ударов\", вы можете выбрать, чтобы каждый изверг, чудовище или нежить в радиусе 30 футов от вас сделали бросок на спасбросок мудрости. Если существо провалит бросок на спасение, оно будет повернуто на 1 минуту или пока не получит урон.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there is nowhere to move, the creature can use the Dodge action.": "Повернутое существо должно потратить свой ход на то, чтобы попытаться отойти от вас как можно дальше, и оно не может добровольно переместиться в пространство в пределах 30 футов от вас. Оно также не может принимать реакции. Для своих действий оно может использовать только действие \"Рывок\" или попытаться убежать от эффекта, который мешает ему двигаться. Если двигаться некуда, существо может использовать действие Dodge.",
	"Once you use this feature, you can't use it again until you finish a long rest. You can use this feature twice between long rests starting at 11th level.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых. Начиная с 11-го уровня, вы можете использовать эту способность дважды между длительными отдыхами.",
	"Beginning at 6th level, you can expend 2 ki points to wreath your fists or monk weapons in a sacred flame. For the next minute, your firsts shed bright light out to 10 feet, and dim light up to 15 feet. In addition, your monk weapon attacks and unarmed strikes deal an extra {@damage 1d4} radiant damage. When you hit a fiend, monstrosity, or undead the radiant damage increases to {@damage 2d4}.": "Начиная с 6-го уровня, вы можете потратить 2 очка ки, чтобы окутать свои кулаки или оружие монаха священным пламенем. В течение следующей минуты ваши кулаки проливают яркий свет на расстояние до 10 футов, а тусклый - до 15 футов. Кроме того, атаки вашим монашеским оружием и удары без оружия наносят дополнительный {@damage 1d4} лучистый урон. Когда вы бьете изверга, чудовище или нежить, урон от излучения увеличивается до {@damage 2d4}.",
	"At 17th level, you can spend 4 ki points to increase this radiant damage to {@damage 2d4}, and the damage to a fiend, monstrosity, or undead increases to {@damage 4d4}.": "На 17-м уровне вы можете потратить 4 очка ки, чтобы увеличить этот лучевой урон до {@damage 2d4}, а урон, наносимый извергу, чудовищу или нежити, увеличивается до {@damage 4d4}.",
	"Starting at 11th level, when you attempt to stun a fiend, monstrosity, or undead with your Stunning Strike feature, you can instead expend an additional 5 ki points to force the target to make a Wisdom saving throw or be paralyzed for up to 1 minute. The target repeats the saving throw each time it takes damage or at the end of each of its turns. On a success, the effect ends on the target.": "Начиная с 11-го уровня, когда вы пытаетесь оглушить изверга, чудовище или нежить с помощью своей способности \"Ошеломляющий удар\", вы можете потратить дополнительные 5 очков ки, чтобы заставить цель сделать бросок на спасбросок мудрости или быть парализованной на срок до 1 минуты. Цель повторяет бросок на спасение каждый раз, когда получает урон, или в конце каждого своего хода. В случае успеха эффект прекращается.",
	"At 17th level, as an action, you stoke the embers within you into a torrent of holy fire. For 1 minute, you gain the following benefits.": "На 17-м уровне, в качестве действия, вы разжигаете угли внутри себя, превращая их в поток священного огня. На 1 минуту вы получаете следующие преимущества.",
	"You radiate light as if you were the center of the {@spell daylight} spell.": "Вы излучаете свет, как если бы вы были центром {@spell daylight} заклинания.",
	"While you have at least 1 hit point, you regenerate hit points equal to your Wisdom modifier at the start each of your turns.": "Пока у вас есть хотя бы 1 хит-пойнт, вы восстанавливаете хит-пойнты, равные вашему модификатору мудрости, в начале каждого вашего хода.",
	"Your monk weapon attacks and unarmed strikes score critical hits on a 19 or 20. Against a fiend, monstrosity, or undead creature, you score critical hits with your monk weapon attacks and unarmed strikes on a roll of 18-20.": "Ваши атаки оружием монаха и удары безоружного наносят критические удары при бросках 19 или 20. Против изверга, чудовища или нежити вы получаете критические удары при атаках оружием монаха и ударах без оружия при броске 18-20.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"The Sacrament of Blood is one of the central rituals of the Blood of Vol. Members of the community gather, and each sheds a few drops of blood into a chalice. The faithful believe that there is a divine spark in the blood; through this ritual, the faithful are recognizing their shared divinity and affirming their connection to one another. Death is oblivion. But life itself is divine, and all of the faithful are bound by blood.": "Таинство Крови - один из центральных ритуалов Кровь Вола. Члены общины собираются вместе, и каждый проливает несколько капель крови в потир. Верующие верят, что в крови есть божественная искра; через этот ритуал верующие признают свою общую божественность и подтверждают свою связь друг с другом. Смерть - это забвение. Но жизнь сама по себе божественна, и все верующие связаны кровью.",
	"A paladin who takes the Oath of Sacrament harnesses the divine power in their own blood and uses that gift to defend those they care about. Such a paladin cares little for honor or honesty, and sees no need to protect every innocent. Reality is vast and cruel, and some people deserve to end in oblivion. But friends and family are precious, and the paladin will guard them to the bitter end.": "Паладин, давший Клятву Таинства, использует божественную силу в своей крови и применяет этот дар для защиты тех, кто ему дорог. Такой паладин мало заботится о чести или честности и не видит необходимости защищать каждого невинного. Реальность огромна и жестока, и некоторые люди заслуживают того, чтобы закончить жизнь в забвении. Но друзья и семья бесценны, и паладин будет защищать их до конца.",
	"The tenets of the Oath of Sacrament drive a paladin to be a champion of life and a bringer of death.": "Догматы Клятвы Таинств побуждают паладина быть защитником жизни и нести смерть.",
	"The multiverse is harsh and unforgiving, if gods exist they are distant, their power is limited, or their attention simply cruel. Within you lies a spark of divinity, and it calls you to share its warmth.": "Вселенная сурова и неумолима, если боги и существуют, то они далеки, их власть ограничена или их внимание просто жестоко. Внутри вас есть искра божественности, и она зовет вас поделиться своим теплом.",
	"You follow the path of no greater being. Your journey is that of a steady hand, thoughtful care, and decisive action. Transcend your mortal beginnings, prove yourself worthy of the faith others place in you, and guide their way.": "Вы следуете путем не более великого существа. Ваш путь - это путь твердой руки, вдумчивой заботы и решительных действий. Преодолейте свое земное начало, докажите, что вы достойны веры других людей в вас, и укажите им путь.",
	"Death is a tool like any other. It is yours to unleash; but do so wisely only to tip the scales when necessary and preserve the balance that wars within all things.": "Смерть - это такой же инструмент, как и любой другой. Вы можете пустить его в ход, но делайте это с умом, только чтобы склонить чашу весов, когда это необходимо, и сохранить баланс, который воюет внутри всего сущего.",
	"You gain oath spells at the paladin levels listed in the Oath of Sacrament Spells table. See the Sacred Oath class feature for more": "Вы получаете заклинания клятвы на уровнях паладина, указанных в таблице \"Заклинания клятвы\". Подробнее см. в классовой особенности \"Священная клятва\".",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options.": "Когда вы принимаете эту клятву на 3-м уровне, вы получаете следующие две опции Канала Божественности.",
	"As an action, you can use your Channel Divinity to expend a number of Hit Dice up to your proficiency bonus to strengthen your allies and weaken your enemies. Roll the dice and add them together. Living creatures you choose within 30 feet of you, including you, regain hit points equal to the total, while undead creatures you choose within that same area take force damage equal to the same amount. ": "В качестве действия вы можете использовать свой Канал Божественности, чтобы потратить количество кубиков на усиление союзников и ослабление врагов, равное вашему бонусу мастерства. Бросьте кубики и сложите их вместе. Выбранные вами живые существа в радиусе 30 футов от вас, включая вас, восстанавливают хит-пойнты, равные общему количеству, а выбранные вами неживые существа в той же области получают урон силой, равный тому же количеству.",
	"When you roll a saving throw at the end of your turn to end one spell or effect on yourself, you can use your Channel Divinity to automatically succeed on the saving throw and push the effect to those around you. Each creature within 10 feet must succeed on the saving throw specified in the description of the spell or effect against your spell save DC or immediately be affected by it. The effect lasts a number of rounds equal to your Charisma modifier. Each creature can repeat its saving throw at the end of each of its turns. On a success, the effect ends.": "Когда в конце своего хода вы бросаете бросок спасброска, чтобы прекратить действие одного заклинания или эффекта на себе, вы можете использовать свой Канал Божественности, чтобы автоматически преуспеть в броске спасброска и распространить эффект на окружающих. Каждое существо в радиусе 10 футов должно преуспеть в броске спасброска, указанном в описании заклинания или эффекта, против вашего DC спасброска заклинания или немедленно попасть под его действие. Эффект длится количество раундов, равное вашему модификатору харизмы. Каждое существо может повторить свой бросок спасброска в конце каждого своего хода. В случае успеха эффект заканчивается.",
	"Starting at 7th level, whenever you or a friendly creature within 10 feet of you makes a Strength or Constitution ability check, the creature gains a bonus to the check equal to your Charisma modifier (with a minimum bonus of +1). You must be conscious to grant this bonus.": "Начиная с 7-го уровня, всякий раз, когда вы или дружественное существо в радиусе 10 футов от вас делает проверку способностей Strength или Constitution, существо получает бонус к проверке, равный вашему модификатору Charisma (минимальный бонус +1). Вы должны быть в сознании, чтобы дать этот бонус.",
	"At 18th level, the range of this aura increases to 30 feet.": "На 18-м уровне радиус действия этой ауры увеличивается до 30 футов.",
	"Starting at 15th level, your stoic resolve allows you to persist against the agents of above and below. Your proficiency bonus is doubled for saving throws against spells and effects that deal necrotic or radiant damage, and you have resistance to radiant and necrotic damage.": "Начиная с 15-го уровня, ваша стоическая решимость позволяет вам противостоять агентам сверху и снизу. Ваш бонус к навыкам удваивается при бросках спасбросков против заклинаний и эффектов, наносящих некротический или лучевой урон, и вы получаете сопротивление лучевому и некротическому урону.",
	"You have become a selfless champion of perseverance and a pillar for the downtrodden. Starting at 20th level, whenever you cast a spell that targets a single creature that damages or restores hit points to it, you can use your reaction to expend a number of Hit Dice, up to half your proficiency bonus. Roll those dice, and add the total to the healing or damage of your spell. ": "Вы стали самоотверженным поборником упорства и опорой для угнетенных. Начиная с 20-го уровня, каждый раз, когда вы произносите заклинание, направленное на одно существо и наносящее ему урон или восстанавливающее хит-пойнты, вы можете использовать свою реакцию, чтобы потратить количество хит-дайсов, равное половине вашего бонуса к навыкам. Бросьте эти кубики и добавьте полученное число к исцелению или урону вашего заклинания.",
	"The Last War showed the value of designating military leadership to smaller unites on the battlefield, and rangers who could support their allies and provide clear focus and direction to individual troops became invaluable and sought after. Field Marshals lead by example, providing tactical guidance to position small hit and run ambushes and raids. During the Last War, Karrnath largely relied on Battle Master fighters to rally and focus entire lines of infantry, but many other nations made exceptional use of those skills by coupling the strengths of the two seasoned leaders. Most notably Breland, Cyre, and Valenar learned to use Field Marshals to relay the larger scale tactics of the Battle Masters to be carried out by smaller units, supporting each other in tandem and repelling superior numbers with the superior adaptability that individual units can execute with deadly efficiency": "Последняя война показала ценность назначения военного руководства для небольших объединений на поле боя, и рейнджеры, которые могли поддержать своих союзников и обеспечить четкую направленность и руководство отдельными войсками, стали бесценными и востребованными. Фельдмаршалы подают пример, обеспечивая тактическое руководство позиционированием небольших засад и рейдов. Во время Последней войны Каррнат в основном полагался на бойцов-фельдмаршалов, которые сплачивали и направляли целые линии пехоты, но многие другие нации использовали эти навыки, объединив сильные стороны двух опытных лидеров. В частности, Бреланд, Сайр и Валенар научились использовать фельдмаршалов для передачи более масштабной тактики Боевых Мастеров более мелким подразделениям, поддерживая друг друга в тандеме и отражая превосходящее число с превосходной адаптивностью, которую отдельные подразделения могут выполнять со смертельной эффективностью.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Field Marshal Spells table. The spell counts as a ranger spell for you, but doesn't count against the number of ranger spells you know.": "Начиная с 3-го уровня, вы изучаете дополнительное заклинание, когда достигаете определенных уровней в этом классе, как показано в таблице заклинаний фельдмаршала. Это заклинание считается для вас заклинанием рейнджера, но не засчитывается в число заклинаний рейнджера, которые вы знаете.",
	"At 3rd level, you have mastered the patience and focus to traverse the battlefield silently without sacrificing protection. Wearing armor doesn't impose disadvantage on your Dexterity ({@skill Stealth}) checks.": "На 3-м уровне вы овладели терпением и сосредоточенностью, чтобы бесшумно передвигаться по полю боя, не жертвуя защитой. Ношение доспехов не накладывает недостаток на ваши проверки ловкости ({@skill Stealth}).",
	"At 3rd level, you can direct tactical focus on one foe, increasing the damage your allies inflict on it. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each round you or an ally of yours hits the target creature with a weapon attack, the creature takes extra damage equal to your proficiency bonus.": "На 3-м уровне вы можете направить тактическое внимание на одного врага, увеличивая урон, наносимый ему вашими союзниками. В качестве бонусного действия вы назначаете целью этой способности одно существо, которое вы можете видеть в радиусе 60 футов от себя. Каждый раунд, когда вы или ваш союзник в первый раз бьете целевое существо атакой оружием, оно получает дополнительный урон, равный вашему бонусу к мастерству.",
	"This benefit lasts until you finish a short or a long rest. It ends early if you designate a different creature.": "Это преимущество длится до тех пор, пока вы не закончите короткий или длинный отдых. Оно заканчивается раньше, если вы назначите другое существо.",
	"At 7th level, when you take the Attack action, you can forgo one of your attacks to redirect your allies' positioning on the battlefield. When you do, each ally that can hear or see you within 60 feet of you can immediately use its reaction to move up to half its speed without provoking opportunity attacks.": "На 7-м уровне, когда вы выполняете действие \"Атака\", вы можете отказаться от одной из своих атак, чтобы перенаправить расположение ваших союзников на поле боя. При этом каждый союзник, который слышит или видит вас в радиусе 60 футов от вас, может немедленно использовать свою реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки по возможности.",
	"At 11th level, whenever a creature within 60 feet of you targets an ally of yours with an attack, you can use your reaction to make a weapon attack against it. If your attack hits, the creature's attack is made with disadvantage.": "На 11-м уровне, когда существо в радиусе 60 футов от вас атакует вашего союзника, вы можете использовать свою реакцию, чтобы атаковать его оружием. Если ваша атака попадет, атака существа будет сделана с недостатком.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору мудрости (минимум 1). Вы восстанавливаете все израсходованные возможности, когда завершаете длительный отдых.",
	"At 15th level, your allies have learned to move in rhythm with your instincts for decisive action. Your Tactical Aggression feature now deals extra damage the first time the creature is hit by a weapon attack each turn, instead of each round.": "На 15-м уровне ваши союзники научились двигаться в ритме с вашими инстинктами решительных действий. Ваша способность \"Тактическая агрессия\" теперь наносит дополнительный урон при первом попадании существа атакой оружием каждый ход, а не каждый раунд.",
	"Additionally, at the end of your turn, one creature you choose within 5 feet of you gains a bonus to their Armor Class equal to half your proficiency bonus (rounded down) until the start of your next turn.": "Кроме того, в конце вашего хода одно выбранное вами существо в радиусе 5 футов от вас получает бонус к классу брони, равный половине вашего бонуса мастерства (округлите вниз), до начала вашего следующего хода.",
	"The Divine Herald is an unwavering agent of divine retribution, who brings swift justice to false prophets and heretics. A divine herald might answer to the congregation, an inner circle within a church, or be guided by celestial visions that reveal those who bear false witness.": "Божественный вестник - это непоколебимый агент божественного возмездия, который быстро вершит правосудие над лжепророками и еретиками. Божественный вестник может отвечать перед прихожанами, внутренним кругом церкви или руководствоваться небесными видениями, которые показывают тех, кто несет ложное свидетельство.",
	"The secret order of Miron's Tears maintains its anonymity within the Church of the Silver Flame. In the hours before her final sacrifice, Tira Miron charged the avenger Samyr Kes to protect the church from the influence of the evil Bel Shalor, eliminating those who succumbed to corruption. The order lay dormant for centuries, but now Miron's Tears prepare to cleanse the Church in the wake of the recent rumors of corruption in the highest levels. While Miron's Tears is an established order of divine heralds, they are found in every faith. A divine herald of the Blood of Vol would fight the Emerald Claw and other Vol priests who abuse the faith of their followers.": "Тайный орден \"Слезы Мирона\" сохраняет свою анонимность в Церкви Серебряного Пламени. За несколько часов до своей последней жертвы Тира Мирон поручила мстителю Самиру Кесу защитить церковь от влияния зла Бел Шалора, уничтожая тех, кто поддался коррупции. Орден пролежал в бездействии несколько веков, но теперь Слезы Мирона готовятся очистить Церковь в связи с недавними слухами о коррупции в высших эшелонах власти. Хотя \"Слезы Мирона\" - это учрежденный орден божественных герольдов, их можно встретить в любой вере. Божественный глашатай Крови Вола будет бороться с Изумрудным Когтем и другими жрецами Вола, которые злоупотребляют верой своих последователей.",
	"When you reach 3rd level, you gain the ability to cast spells. See Spells Rules for the general rules of spellcasting and the Spells Listing for the cleric spell list.": "Когда вы достигаете 3-го уровня, вы получаете способность творить заклинания. Общие правила заклинаний см. в Правилах заклинаний, а список заклинаний клерика - в Списке заклинаний.",
	"You learn three cantrips of your choice from the cleric spell list. You learn an additional cleric cantrip of your choice at 10th level.": "Вы изучаете три заклинания на выбор из списка заклинаний клерикалов. На 10-м уровне вы изучаете еще одно заклинание по своему выбору.",
	"The Divine Herald Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица заклинаний Божественного Вестника показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы сотворить одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все израсходованные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell cure wounds and have a 1st-level and a 2nd-level spell slot available, you can cast cure wounds using either slot.": "Например, если вы знаете заклинание 1-го уровня \"Лечить раны\" и у вас есть слот заклинания 1-го и 2-го уровней, вы можете использовать любой из слотов для заклинания \"Лечить раны\".",
	"You know three 1st-level cleric spells of your choice. The Spells Known column of the Divine Herald Spellcasting table shows when you learn more cleric spells of 1st level or higher. The spells must be of a level for which you have spell slots. Casting the spell doesn't remove it from your list of known spells.": "Вы знаете три клерикальных заклинания 1-го уровня по вашему выбору. В колонке \"Известные заклинания\" таблицы заклинаний Божественного вестника указано, когда вы выучите еще заклинания клирика 1-го уровня или выше. Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний. Снятие заклинания не удаляет его из вашего списка известных заклинаний.",
	"Whenever you gain a level in this class, you can replace one of the cleric spells you know with another spell of your choice from the cleric spell list. The new spell must be of a level for which you have spell slots.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний клирика другим заклинанием по вашему выбору из списка заклинаний клирика. Новое заклинание должно быть того уровня, для которого у вас есть слоты заклинаний.",
	"Wisdom is your spellcasting ability for your cleric spells, and your power comes from devotion to your discipline. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "Мудрость - это ваша способность к заклинаниям, а ваша сила проистекает из преданности своей дисциплине. Вы используете свою Мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для произнесенного вами клерикального заклинания и когда делаете бросок атаки.",
	"Starting at 3rd level, your Sneak Attack deals radiant damage instead of dealing the damage of the same type as your weapon. If you follow an evil god, it deals necrotic damage instead.": "Начиная с 3-го уровня, ваша атака исподтишка наносит лучистый урон вместо урона того же типа, что и ваше оружие. Если вы следуете за злым богом, то вместо этого наносится некротический урон.",
	"Additionally, when you hit a creature with a weapon attack on your turn, you can instill doubt in your target, causing it to question its convictions. The target must make a successful Wisdom saving throw or suffer disadvantage on the next attack it makes within 1 minute.": "Кроме того, когда вы поражаете существо атакой оружием в свой ход, вы можете вселить в цель сомнение, заставив ее усомниться в своих убеждениях. Цель должна сделать успешный бросок на спасбросок мудрости или получить недостаток при следующей атаке в течение 1 минуты.",
	"You can use this feature an amount of times equal to your Wisdom modifier (minimum of 1). You regain all uses after a long rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору мудрости (минимум 1). После длительного отдыха вы восстанавливаете все возможности.",
	"At 3rd level, your studies have given you a wide knowledge of religion and its impact on life. Whenever you make an Intelligence ({@skill History} or {@skill Religion}) check to recall information about the gods or their worshipers, you are considered proficient in these skills and add double your proficiency bonus to the check, instead of your normal proficiency bonus.": "На 3-м уровне ваше обучение дало вам обширные знания о религии и ее влиянии на жизнь. Когда вы делаете проверку интеллекта ({@skill History} или {@skill Religion}), чтобы вспомнить информацию о богах или их поклонниках, вы считаетесь знатоком этих навыков и добавляете к проверке двойной бонус к знанию вместо обычного бонуса к знанию.",
	"Starting at 9th level, your time spent among the zealous gives you impeccable insight into their mannerisms, speech patterns, and venerable demeanor, even outside of your religious affiliation.": "Начиная с 9-го уровня, время, проведенное среди ревнителей, дает вам безупречное представление об их манерах, речевых оборотах и почтенном поведении, даже вне вашей религиозной принадлежности.",
	"When posing as a member of a religious organization, your identity is unquestioned by the masses. You have advantage on Charisma ({@skill Deception}) checks you make against a discerning creature to preserve your guise.": "Когда вы выдаете себя за члена религиозной организации, ваша личность не вызывает сомнений у масс. У вас есть преимущество при проверках харизмы ({@skill Deception}), которые вы делаете против проницательного существа, чтобы сохранить свою личину.",
	"Additionally, you can instill further doubt in your target, granting them disadvantage in the contest with your posturing. Once you have used this feature, you must finish a short or long rest before you can use it again.": "Кроме того, вы можете вселить еще больше сомнений в свою цель, давая ей преимущества в поединке с помощью своей позы. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова.",
	"At 13th level, the fire of your faith cannot be extinguished. When you are reduced to 0 hit points and don't die outright, you can make a DC 10 Wisdom saving throw. If you succeed, you can immediately roll any number of Hit Dice and regain hit points equal to the result. After the saving throw succeeds, you can't cast a spell or use this feature again until you finish a long rest.": "На 13-м уровне огонь вашей веры невозможно погасить. Если ваше количество хит-пойнтов уменьшается до 0, но вы не умираете сразу, вы можете сделать бросок спасения по Мудрости DC 10. Если вам это удается, вы можете немедленно бросить любое количество хит-дайсов и восстановить хит-пойнты, равные полученному результату. После успеха броска спасброска вы не можете произнести заклинание или использовать эту способность снова, пока не закончите длительный отдых.",
	"At 17th level, when you hit a creature that is below its hit point maximum, you can use your Sneak Attack feature on that creature, even if you have disadvantage on the attack roll. This damage increases by {@damage 1d6} if the target is an undead, fiend, or celestial.": "На 17-м уровне, когда вы попадаете в существо, у которого меньше максимального количества хит-пойнтов, вы можете использовать свою способность \"Подлая атака\" на это существо, даже если при броске атаки у вас есть недостаток. Этот урон увеличивается на {@damage 1d6}, если цель - нежить, изверг или небожитель.",
	"Some sorcerers' power flows from the primordial, cosmic beings who created the multiverse, and in the Eberron setting, these three progenitor dragons are Eberron, Khyber, and Siberys. While the blood of dragons flows in your veins, you don't have scales or manifest wings, but you hold a tiny piece of a spark that can shape reality, instead. On the surface, your spells allow you to fling fire, conjure illusions, and other common magic others might acquire, but you also have the power to create life, drawing dust and dirt together to form the living.": "Сила некоторых колдунов исходит от первобытных, космических существ, создавших вселенную, и в сеттинге Эберрона этими тремя драконами-прародителями являются Эберрон, Хайбер и Сиберис. Хотя в ваших жилах течет кровь драконов, у вас нет чешуи и крыльев, но в ваших руках крошечная частичка искры, которая может формировать реальность. На первый взгляд, ваши заклинания позволяют вам метать огонь, создавать иллюзии и прочую обычную магию, которой могут овладеть другие, но вы также обладаете силой создавать жизнь, соединяя пыль и грязь вместе, чтобы сформировать живое.",
	"The progenitor Eberron is seen as the source of all natural life and the defender of all that the three created. Khyber sought dominion over the aberrations and fiends she created, while Siberys produced the celestials in all their beauty and splendor. You might feel a connection to one of the three or you might be purely interested in the potential of creation, unburdened by concepts of good or evil.": "Прародитель Эберрон считается источником всей естественной жизни и защитником всего, что создали трое. Хайбер стремится к господству над аберрациями и порождениями, а Сиберис породила небожителей во всей их красоте и великолепии. Вы можете почувствовать связь с одним из трех или просто заинтересоваться потенциалом творения, не отягощенным понятиями добра или зла.",
	"At 1st level, you gain proficiency in the {@skill Arcana} and {@skill Nature} skills if you don't already have it. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "На 1-м уровне вы получаете мастерство в {@skill Arcana} и {@skill Nature} навыках, если у вас его еще нет. Ваш бонус к мастерству удваивается при любой проверке способностей, в которой используется любое из этих умений.",
	"Starting at 1st level, you can spend 1 hour and common materials from nature to shape and animate a mindless, featureless automaton you fill with the very essence of creation that uses the {@creature commoner} statistics (see the Monster Manual or appendix C in the Player's Handbook). Your creation can perform simple tasks at your command that a human servant could do, such as fetch things, clean, mend or fold clothes, serve food, stand guard or even make an unarmed attack against a creature or object. Its damage die is a {@damage d4} and it deals magical force damage.": "Начиная с 1-го уровня, вы можете потратить 1 час и обычные природные материалы, чтобы сформировать и оживить бездумного, безликого автомата, которого вы наполните самой сутью творения и который использует статистику {@creature commoner} (см. Руководство по монстрам или приложение C в Справочнике игрока). Ваше создание может выполнять по вашему приказу простые задания, которые мог бы выполнять человеческий слуга, например, приносить вещи, чистить, чинить или складывать одежду, подавать еду, стоять на страже или даже совершать безоружную атаку против существа или объекта. Его кубик урона равен {@damage d4}, и он наносит магический урон силой.",
	"Once you give the command, the automaton performs the task to the best of its ability until it completes the task, then waits for your next command. Your creation ceases to exist if it drops to zero hit points, after 24 hours (unless you repeat the 1 hour process to refill its essence), or when you use your action to reclaim its essence, returning to the wellspring from which it came. You can have one such creation at a time.": "Как только вы отдаете команду, автомат выполняет задание в меру своих возможностей, пока не завершит его, а затем ждет вашей следующей команды. Ваше создание прекращает существование, если его хит-пойнты падают до нуля, через 24 часа (если вы не повторите процесс через 1 час, чтобы пополнить его сущность) или когда вы используете свое действие, чтобы вернуть его сущность, вернувшись к источнику, из которого оно появилось. Вы можете иметь одно такое творение за раз.",
	"When you reach 2nd level in this class, each time you shape your automaton, you can spend any number of sorcery points up to your proficiency bonus to increase its statistics. For each sorcery point you spend, its hit point maximum increases by 5 and its AC and Ability scores increase by 1. Your creation's damage die increases by one type when you spend 2 sorcery points ({@damage d6}), 4 sorcery points ({@damage d8}), and 6 sorcery points ({@damage d10}).": "Когда вы достигнете 2-го уровня в этом классе, каждый раз, когда вы создаете своего автомата, вы можете потратить любое количество очков колдовства, равное вашему бонусу к мастерству, чтобы увеличить его статистику. За каждое потраченное колдовское очко максимальное количество хит-пойнтов увеличивается на 5, а показатели AC и способностей - на 1. При трате 2 колдовских очков ({@damage d6}), 4 колдовских очков ({@damage d8}) и 6 колдовских очков ({@damage d10}) кубик урона вашего создания увеличивается на один тип.",
	"For example, if you spend 3 sorcery points when you create your automaton, its AC and all of its ability scores are 13, its hit point maximum increases by 15, to a total of 19, and its damage die is a {@damage d6}.": "Например, если при создании автомата вы потратили 3 очка колдовства, его AC и все показатели способностей равны 13, максимальное количество очков попадания увеличивается на 15, до 19, а кубик урона равен {@damage d6}.",
	"At 6th level, whenever you cast a spell of 1st level or higher that has a casting time of 1 action, you and friendly creatures within 10 feet of you have advantage on all saving throws and resistance to all damage until the start of your next turn.": "На 6-м уровне, когда вы произносите заклинание 1-го уровня или выше, время наложения которого составляет 1 действие, вы и дружественные существа в радиусе 10 футов от вас получаете преимущество во всех бросках спасения и сопротивление всем повреждениям до начала вашего следующего хода.",
	"At 14th level, you can will yourself the knowledge of a spell temporarily. As a bonus action, you can spend a number of sorcery points equal to the spell's level +1 to learn a spell from any spell list for the next hour. (1 sorcery point if the spell is a cantrip). The spell must be a level which you can cast, and it must be of 5th level or lower.": "На 14-м уровне вы можете временно наделить себя знанием заклинания. В качестве бонусного действия вы можете потратить количество очков колдовства, равное уровню заклинания +1, на изучение заклинания из любого списка заклинаний в течение следующего часа. (1 очко колдовства, если заклинание является кантипой). Заклинание должно быть уровня, который вы можете произнести, и оно должно быть 5-го уровня или ниже.",
	"At 18th level, you learn the {@spell simulacrum} spell. It counts as a sorcerer spell for you, doesn't count against the number of spells you know, and can't benefit from your metamagic.": "На 18-м уровне вы изучаете заклинание {@spell simulacrum}. Оно считается для вас колдовским заклинанием, не засчитывается в число заклинаний, которые вы знаете, и не может быть использовано вашей метамагией.",
	"Also, you can spend 10 sorcery points to ignore its material components and speed up casting the spell, which you can complete in 8 hours, instead of 12. When you do, your simulacrum has no sorcery points and the number of spell slots it can use is equal to the number shown on the Sorcerer's Spellcasting table equal to half of your sorcerer level.": "Кроме того, вы можете потратить 10 очков колдовства, чтобы игнорировать его материальные компоненты и ускорить наложение заклинания, которое вы можете завершить за 8 часов, вместо 12. После этого ваш симулякр не имеет очков колдовства, а количество слотов для заклинаний, которые он может использовать, равно числу, указанному в таблице заклинаний колдуна и равно половине вашего уровня колдуна.",
	"You can only have one simulacrum at a time and, if you create another, the oldest crumbles to dust.": "Одновременно можно иметь только один симулякр, и если вы создаете другой, то самый старый рассыпается в прах.",
	"True seekers of knowledge, wizards of the school of antiquities learn the civics, ethics, and philosophies of a bygone era, and how best to prevent such follies. Heralded as cataclysm mages by many, these scholars focus their studies on the fall of ancient civilizations from varied sources across the multiverse, and specifically, the events that culminated their demise. Perhaps by design, they often find the parallel weaknesses of those antiquated societies, learning to use their studies against those who might cause such a cataclysm to befall the world once more.": "Истинные искатели знаний, волшебники школы древностей изучают гражданские, этические и философские принципы ушедшей эпохи, а также то, как лучше предотвратить подобные безрассудства. Многие называют их магами катаклизмов, эти ученые сосредотачивают свои исследования на падении древних цивилизаций из различных источников по всей Вселенной, и, в частности, на событиях, которые привели к их гибели. Возможно, по замыслу, они часто находят параллельные слабости тех древних обществ, учась использовать свои исследования против тех, кто может снова вызвать подобный катаклизм в мире.",
	"Usually the choice of anthropologists, archaeologists, and linguists, their magical studies parallel what they learn through etymology, ancient ruin dig sites, or in the field among the tribal remnants of once dominant societies plagued by disaster that lay an age to rest, self-inflicted or otherwise.": "Обычно их выбирают антропологи, археологи и лингвисты, их магические исследования параллельны тому, что они узнают через этимологию, раскопки древних руин или в полевых условиях среди племенных остатков некогда доминирующих обществ, пострадавших от катастрофы, которая положила конец эпохе, нанесенной ими самими или иным образом.",
	"At 2nd level, your aptitude for understanding the motivations of past civilizations is matched only by the dedication you place in unearthing the secrets of each age. You gain proficiency in the {@skill History} and {@skill Religion} skills if you don't already have it.": "На 2-м уровне ваша способность к пониманию мотивов прошлых цивилизаций сравнима лишь с той самоотверженностью, с которой вы раскапываете секреты каждой эпохи. Вы получаете мастерство в навыках {@skill History} и {@skill Religion}, если у вас его еще нет.",
	"At 2nd level, you learn to exploit the weaknesses found during your studies and put them to practical use. When you cast one of your wizard cantrips that targets one creature with an attack roll or a saving throw, you can add your proficiency bonus to the damage you deal with that spell. The damage is the same type as the spell you cast.": "На 2-м уровне вы научитесь использовать слабости, обнаруженные во время обучения, и применять их на практике. Когда вы произносите одно из своих заклинаний, направленных на одно существо с помощью броска атаки или спасброска, вы можете добавить свой бонус к мастерству к урону, наносимому этим заклинанием. Урон будет того же типа, что и заклинание, которое вы произнесли.",
	"Starting at 6th level, your significant investment of study in certain societies and the cataclysmic events leading to their extinction have yielded your first great breakthroughs in truly understanding these cultures' folly.": "Начиная с 6-го уровня, ваши значительные инвестиции в изучение определенных обществ и катаклизмических событий, приведших к их исчезновению, принесли вам первые большие открытия в истинном понимании глупости этих культур.",
	"Choose a creature type: aberrations, celestials, dragons, elementals, fey, fiends, giants, monstrosity, or one type of humanoid (such as dwarves, goblins, or humans).": "Выберите тип существа: аберрации, небожители, драконы, элементали, феи, фейны, гиганты, чудовища или один из типов гуманоидов (например, гномы, гоблины или люди).",
	"You have advantage on Intelligence checks to find or recall information about their cultures and empires, as well as the cataclysmic events leading to their downfall.": "У вас есть преимущество при проверке интеллекта, чтобы найти или вспомнить информацию об их культурах и империях, а также о катаклизмах, приведших к их падению.",
	"When you gain this feature, you also learn one language of your choice that is spoken by that empire.": "Когда вы получаете эту способность, вы также изучаете один язык по вашему выбору, на котором говорят в этой империи.",
	"You choose one additional creature type, as well as an associated language, at 10th and 14th level. As you gain levels, your choices should reflect the types of empires you have encountered or studied on your adventures.": "На 10-м и 14-м уровнях вы выбираете один дополнительный тип существ, а также соответствующий язык. По мере получения уровней ваш выбор должен отражать типы империй, с которыми вы сталкивались или изучали в своих приключениях.",
	"At 10th level, your subconscious begins to unravel the path before your waking mind. You are always under the effects of an {@spell alarm} spell, which emanates from you in a 20-foot cube. You can designate creatures that won't set off the alarm whenever you complete a short or long rest. The alarm projects a mental or audible ping that only you can sense and awakens you if you are sleeping.": "На 10-м уровне ваше подсознание начинает распутывать путь перед вашим бодрствующим разумом. Вы всегда находитесь под действием заклинания {@spell alarm}, которое исходит от вас в 20-футовом кубе. Вы можете назначить существ, которые не будут вызывать тревогу, когда вы завершаете короткий или длительный отдых. Будильник проецирует мысленный или звуковой сигнал, который можете почувствовать только вы, и будит вас, если вы спите.",
	"Additionally, any creature types you have selected for your Empire of Secrets feature have disadvantage on attack rolls against you while inside this cube, and you can't be charmed, frightened, or possessed by them.": "Кроме того, все типы существ, выбранные вами для характеристики \"Империя секретов\", имеют недостаток при бросках атаки против вас, пока вы находитесь в этом кубе, и вы не можете быть очарованы, напуганы или одержимы ими.",
	"Beginning at 14th level, your persistence has shown you where to look for the specifics that predicate the demise of those you study. As an action, you can choose one creature that you can see within 60 feet of you, and can quickly deduce certain information about it from your studies. The DM tells you the creature's type, but not its identity, and if it is your equal, superior, or inferior regarding Armor Class and current hit points.": "Начиная с 14-го уровня, ваше упорство подсказывает вам, где искать особенности, которые предопределяют гибель тех, кого вы изучаете. В качестве действия вы можете выбрать одно существо, которое вы видите в радиусе 60 футов от себя, и быстро вывести определенную информацию о нем из ваших исследований. DM сообщает вам тип существа, но не его личность, а также то, равно ли оно вам, превосходит или уступает по классу брони и текущим хит-пойнтам.",
	"If your target is one of the creature-types you have selected for your Empire of Secrets feature, you immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. Divination magic can't hide this information from you and the additional damage you deal with your Aftermath feature is doubled for this creature. You can use this feature a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "Если ваша цель является одним из типов существ, выбранных вами для свойства \"Империя секретов\", вы немедленно узнаете, есть ли у этого существа иммунитет к урону, сопротивление или уязвимость и каковы они. Магия прорицания не сможет скрыть от вас эту информацию, а дополнительный урон, который вы наносите с помощью вашей способности \"Последействие\", удваивается для этого существа. Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все израсходованные возможности, когда завершаете длительный отдых.",
	"You possess the least form of the Dragonmark of Detection. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака обнаружения. Это дает следующие возможности:",
	"When you make an Intelligence ({@skill Investigation}) or Wisdom ({@skill Insight}) check, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Интеллекта ({@skill Investigation}) или Мудрости ({@skill Insight}), вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You can cast the {@spell detect magic} spell, but only as a ritual. Intelligence is your spellcasting ability for this spell.": "Вы можете произнести заклинание {@spell detect magic}, но только как ритуал. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"You possess the least form of the Dragonmark of Finding. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака обретения. Это дает следующие возможности:",
	"Your mark sharpens your senses and helps you find your prey. When you make a {@skill Perception} or {@skill Survival} ability check, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Ваша метка обостряет ваши чувства и помогает вам находить добычу. Когда вы делаете {@skill Perception} или {@skill Survival} проверку способности, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You can cast locate animals or plants, but only as a ritual. Wisdom is your spellcasting ability for this spell.": "Вы можете произнести заклинание \"Найти животных или растения\", но только в качестве ритуала. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You possess the least form of the Dragonmark of Handling. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака обращения. Это дает следующие возможности:",
	"When you make a Wisdom ({@skill Animal Handling}) or Intelligence ({@skill Nature}) check, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Мудрости ({@skill Animal Handling}) или Интеллекта ({@skill Nature}), вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"When you cast a spell that affects only beasts, it also affects monstrosities with an Intelligence score of 3 or lower.": "Когда вы произносите заклинание, которое действует только на зверей, оно также действует на чудовищ с показателем интеллекта 3 или ниже.",
	"You possess the least form of the Dragonmark of Healing. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака исцеления. Это дает следующие возможности:",
	"As an action, you can use your mark to spend one of your Hit Dice to stabilize a dying creature you touch.": "В качестве действия вы можете использовать свою метку, чтобы потратить один из своих кубиков на стабилизацию умирающего существа, которого вы коснулись.",
	"When you make a Wisdom ({@skill Medicine}) check, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Мудрости ({@skill Medicine}), вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Hospitality. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака гостеприимства. Это дает следующие возможности:",
	"You learn the {@spell prestidigitation} cantrip.": "Вы изучаете {@spell prestidigitation} заклинание.",
	"When you make a Charisma ({@skill Persuasion}) check or an ability check involving {@item brewer's supplies|PHB} or {@item cook's utensils|PHB}, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Харизмы ({@skill Persuasion}) или проверку способности, включающую {@item brewer's supplies|PHB} или {@item cook's utensils|PHB}, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Making. This provides the following features:": "Вы обладаете наименьшей формой Знака Дракона Созидания. Это дает следующие возможности:",
	"You learn the {@spell mending} cantrip.": "Вы изучаете {@spell mending} заклинание.",
	"When you make an ability check with {@item artisan's tools|PHB}, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check. ": "Когда вы делаете проверку способности с {@item artisan's tools|PHB}, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Passage. This provides the following features:": "Вы обладаете наименьшей формой Знака Прохождения Дракона. Это дает следующие возможности:",
	"When you use the {@action Dash} action, difficult terrain doesn't cost you extra movement on that turn.": "Когда вы используете действие {@action Dash}, труднопроходимая местность не стоит вам дополнительного движения в этот ход.",
	"When you make a Strength ({@skill Athletics}) check or any ability check to operate or maintain a land vehicle, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Силы ({@skill Athletics}) или любую проверку способности управлять или обслуживать наземное транспортное средство, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Scribing. This provides the following features:": "Вы обладаете наименьшей формой Драконьего Знака Писания. Это дает следующие возможности:",
	"You learn the {@spell message} cantrip. Intelligence is your spellcasting ability for this spell.": "Вы изучаете заклинание {@spell message}. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"You are proficient with {@item calligrapher's supplies|PHB} and {@item forgery kit|PHB|forgery kits}. When you make an ability check using either one of these tools, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check. ": "Вы владеете навыками {@item calligrapher's supplies|PHB} и {@item forgery kit|PHB|forgery kits}. Когда вы делаете проверку способности, используя любой из этих инструментов, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Sentinel. This provides the following features:": "Вы обладаете наименьшей формой Знака Дракона Стража. Это дает следующие возможности:",
	"You can cast the {@spell shield} spell. Once you cast it, you must finish a long rest before you can cast it again using this feat.": "Вы можете произнести заклинание {@spell shield}. После того, как вы произнесли заклинание, вы должны завершить длительный отдых, прежде чем сможете произнести его снова, используя этот подвиг.",
	"When you roll for Initiative or make a Wisdom ({@skill Perception}) check to notice a threat, you can roll one Intuition die, a {@dice d4}, and add it to the ability check. ": "Когда вы бросаете инициативу или делаете проверку мудрости ({@skill Perception}), чтобы заметить угрозу, вы можете бросить один кубик интуиции, {@dice d4}, и добавить его к проверке способности.",
	"You possess the least form of the Dragonmark of Shadow. This provides the following features:": "Вы обладаете наименьшей формой Знака Дракона Тени. Это дает следующие возможности:",
	"You learn the {@spell minor illusion} cantrip. Charisma is your spellcasting ability for this spell.": "Вы изучаете {@spell minor illusion} заклинание. Харизма - ваша способность для этого заклинания.",
	"When you make a Charisma ({@skill Performance}) or Dexterity ({@skill Stealth}) check, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку Харизмы ({@skill Performance}) или Ловкости ({@skill Stealth}), вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Storm. This provides the following features:": "Вы обладаете наименьшей формой Знака Бури Дракона. Это дает следующие возможности:",
	"You learn the {@spell gust|XGE} cantrip. Intelligence is your spellcasting ability for this spell.": "Вы изучаете заклинание {@spell gust|XGE}. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"When you make a Dexterity ({@skill Acrobatics}) check or any ability check involving operating or maintaining a {@filter water or air vehicle|vehicles|terrain=sea;air}, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку ловкости ({@skill Acrobatics}) или любую проверку способности, связанную с управлением или обслуживанием {@filter water or air vehicle|vehicles|terrain=sea;air}, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"You possess the least form of the Dragonmark of Warding. This provides the following features:": "Вы обладаете наименьшей формой Драконьего знака Охраны. Это дает следующие возможности:",
	"You learn the {@spell alarm} spell and can cast it as a ritual with this feat. Intelligence is your spellcasting ability for this spell.": "Вы изучаете {@spell alarm} заклинание и можете произносить его как ритуал с этим подвигом. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"When you make a {@skill History}, {@skill Investigation}, or {@item Thieves' Tools|PHB} check involving lock and trap mechanisms, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check.": "Когда вы делаете проверку {@skill History}, {@skill Investigation} или {@item Thieves' Tools|PHB}, связанную с механизмами замков и ловушек, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число бросков к проверке способности.",
	"The Siberys Dragonmark of Detection provides the following benefits:": "Знак обнаружения дракона Сибериса дает следующие преимущества:",
	"You gain the ability to sense and pinpoint hidden objects in your vicinity.  As an action, you can open your awareness for the next minute to magically detect the location of hidden creatures, objects, secret doors, or traps within 30 feet of you that aren't behind total cover and aren't protected from divination magic. When you do, you can't use this feature again until you finish a short or long rest.": "Вы получаете способность чувствовать и точно определять скрытые объекты поблизости от вас.  В качестве действия вы можете открыть свое осознание на следующую минуту, чтобы магически определить местоположение скрытых существ, предметов, потайных дверей или ловушек в радиусе 30 футов от вас, которые не находятся за полным укрытием и не защищены от магии прорицания. После этого вы не сможете использовать эту способность снова, пока не закончите короткий или длинный отдых.",
	"When you reach 15th level, you can cast {@spell foresight} once without expending a spell slot using your Siberys mark. When you cast it in this way, its duration is an hour and its range is self. You regain the ability to cast it in this way after you finish a long rest. Intelligence is the spellcasting ability for this spell.": "Когда вы достигнете 15-го уровня, вы сможете один раз без затрат слота заклинаний наложить заклинание {@spell foresight}, используя свою метку Сибариса. Когда вы произносите заклинание таким образом, его продолжительность составляет час, а радиус действия - сам по себе. Вы вновь обретаете способность накладывать заклинание таким образом после завершения длительного отдыха. Интеллект является способностью заклинателя для этого заклинания.",
	"The Siberys Dragonmark of Finding provides the following benefits:": "Знак обретения дракона Сибериса дает следующие преимущества:",
	"As an action, you can imprint a creature in your mind as your quarry whenever you succeed on a Wisdom ({@skill Survival}) check to track it. The target is imprinted in your mind until it dies or you use this feature again. While you are tracking only that creature, you can follow its trail exactly, and if presented with a choice of paths along the way, you automatically determine which is the most recent route and when the creature traveled it, accurate within one week's time. You don't learn information about the route, the means needed to traverse the path, or whether it is on the same plane of existence, if you don't already know.": "В качестве действия вы можете запечатлеть существо в своем сознании как свою добычу всякий раз, когда вам удается выполнить проверку мудрости ({@skill Survival}), чтобы выследить его. Цель будет запечатлена в вашем сознании до тех пор, пока она не умрет или пока вы снова не используете эту способность. Пока вы выслеживаете только это существо, вы можете точно следовать по его следу, а если вам предложат выбор путей по дороге, вы автоматически определите, какой из них самый последний и когда существо прошло по нему, с точностью до недели. Вы не узнаете информацию о маршруте, средствах, необходимых для прохождения пути, или о том, находится ли оно на том же плане существования, если вы этого еще не знаете.",
	"The Siberys Dragonmark of Handling provides the following benefits:": "Знак обращения с драконом Сибериса дает следующие преимущества:",
	"When you make a Wisdom or Charisma ability check to interact with a beast, you can roll one Intuition die and add the number rolled to the ability check. With these interactions, the minimum Intuition die you can roll is a {@dice d6}.": "Когда вы делаете проверку способности Мудрости или Харизмы, чтобы взаимодействовать со зверем, вы можете бросить один кубик Интуиции и добавить число бросков к проверке способности. При таком взаимодействии минимальное значение кубика Интуиции, которое вы можете бросить, составляет {@dice d6}.",
	"You can cast the {@spell enhance ability} spell on a beast once with your Siberys mark. When you do, its casting time is 10 minutes (as if casting a ritual spell), the beast gains the benefit of all of the spell's properties, and its duration is 24 hours. You can't cast it again this way until you finish a long rest. If you use your mark in this way on the same beast for 30 days, the effect becomes permanent. Wisdom is your spellcasting ability for this spell. ": "Вы можете один раз наложить на зверя заклинание {@spell enhance ability} с помощью метки Сибариса. При этом время наложения заклинания составляет 10 минут (как при наложении ритуального заклинания), зверь получает все свойства заклинания, а его продолжительность составляет 24 часа. Вы не сможете наложить его снова, пока не закончите длительный отдых. Если вы используете свою метку таким образом на одном и том же звере в течение 30 дней, эффект становится постоянным. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"The Siberys Dragonmark of Healing provides the following benefits:": "Знак исцеления дракона Сибериса дает следующие преимущества:",
	"When you would normally roll one or more dice to restore hit points with a spell, you can roll one Intuition die and add the number rolled to the total.": "Когда вы обычно бросаете один или несколько кубиков, чтобы восстановить хит-пойнты с помощью заклинания, вы можете бросить один кубик Интуиции и добавить выпавшее число к общему числу.",
	"You learn the {@spell greater restoration} and {@spell mass cure wounds} spells and can cast these spells once without expending a spell slot using your Siberys mark. You regain the ability to cast these two spells in this way when you finish a long rest. Wisdom is your spellcasting ability for them.": "Вы изучаете заклинания {@spell greater restoration} и {@spell mass cure wounds} и можете произнести их один раз без затрат слота заклинаний, используя свой знак Сибариса. Вы вновь обретаете способность накладывать эти два заклинания таким образом, когда завершаете длительный отдых. Мудрость - ваша способность к заклинаниям для них.",
	"The Siberys Dragonmark of Hospitality provides the following benefits:": "Знак гостеприимства дракона Сибериса дает следующие преимущества:",
	"You are always under the effects of a {@spell detect poison and disease} spell while you are conscious.": "Пока вы в сознании, на вас всегда действует заклинание {@spell detect poison and disease}.",
	"When you, and friendly creatures within 30 feet of you, would normally roll one or more Hit Die to restore hit points during a short rest, you can roll one Intuition die and add the number rolled to the total number of hit points a creature regains at the end of the rest.": "Когда вы и дружественные существа в радиусе 30 футов от вас обычно бросаете один или несколько кубиков на восстановление хит-пойнтов во время короткого отдыха, вы можете бросить один кубик Интуиции и добавить число бросков к общему количеству хит-пойнтов, восстановленных существом в конце отдыха.",
	"You learn the {@spell heroes' feast} spell and can cast it once without expending a spell slot using your Siberys mark. This requires the expenditure of 1,000 gp worth of dragonshards. You regain the ability to cast this spell in this way when you finish a long rest. Charisma is your spellcasting ability for it.": "Вы изучаете заклинание {@spell heroes' feast} и можете произнести его один раз, не тратя слот заклинания, используя свой знак Сибариса. Для этого нужно потратить 1 000 gp драконьих осколков. Вы вновь обретаете способность произносить это заклинание таким образом, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям.",
	"The Siberys Dragonmark of Making provides the following benefits:": "Знак создания дракона Сибериса дает следующие преимущества:",
	"When you make a Charisma ability check to interact with a dragon or another dragonmarked creature, you can roll one Intuition die and add the number rolled to the ability check. With these interactions, the minimum Intuition die you can roll is a {@dice d6}.": "Когда вы делаете проверку способности \"Харизма\", чтобы взаимодействовать с драконом или другим существом, отмеченным драконом, вы можете бросить один кубик Интуиции и добавить число бросков к проверке способности. При таком взаимодействии минимальный бросок кубика Интуиции составляет {@dice d6}.",
	"You gain the ability to spend 10 minutes (as if casting a ritual spell), to enchant a nonmagical weapon or suit of armor. For the next 24 hours or until you finish a long rest, it becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon. You can't use your mark in this way again until you finish a long rest. If you enchant the same armor or weapon for 30 days, the effect becomes permanent.": "Вы получаете способность потратить 10 минут (как при произнесении ритуального заклинания), чтобы зачаровать немагическое оружие или доспехи. На следующие 24 часа или пока вы не закончите длительный отдых, он становится магическим предметом, дающим бонус +1 к AC, если это броня, или бонус +1 к броскам атаки и урона, если это оружие. Вы не можете использовать свой знак таким образом снова, пока не закончите длительный отдых. Если вы зачаровываете одну и ту же броню или оружие в течение 30 дней, эффект становится постоянным.",
	"The Siberys Dragonmark of Passage provides the following benefits:": "Знак прохождения дракона Сибериса дает следующие преимущества:",
	"When you make an ability check to operate or maintain a {@filter land vehicle|vehicles|terrain=land}, you can roll one Intuition die and add the number rolled to the ability check. With these interactions, the minimum Intuition die you can roll is a {@dice d6}.": "Когда вы делаете проверку способности управлять или обслуживать {@filter land vehicle|vehicles|terrain=land}, вы можете бросить один кубик Интуиции и добавить число бросков к проверке способности. При таком взаимодействии минимальное значение кубика Интуиции, которое вы можете бросить, составляет {@dice d6}.",
	"You learn the {@spell teleportation circle} spell and can cast it once without expending a spell slot using your Siberys mark. When you cast it in this way, you don't need to provide the spell's material components and its duration becomes 1 minute. You regain the ability to cast it in this way when you finish a long rest.": "Вы изучаете заклинание {@spell teleportation circle} и можете произнести его один раз, не тратя слот заклинания, используя свою метку Сибариса. Когда вы произносите заклинание таким образом, вам не нужно предоставлять материальные компоненты заклинания, а его продолжительность становится равной 1 минуте. Вы вновь обретаете способность накладывать заклинание таким образом, когда завершаете длительный отдых.",
	"The Siberys Dragonmark of Scribing provides the following benefits:": "Знак писания дракона Сибериса дает следующие преимущества:",
	"When you make a Charisma ability check to interact with a dragon or another dragonmarked creature, you can roll one Intuition Die and add the number rolled to the ability check. With these interactions, the minimum Intuition die you can roll is a {@dice d6}.": "Когда вы делаете проверку способности \"Харизма\", чтобы взаимодействовать с драконом или другим существом, отмеченным драконом, вы можете бросить один кубик Интуиции и добавить число бросков к проверке способности. При таком взаимодействии минимальный бросок кубика Интуиции составляет {@dice d6}.",
	"You can cast the {@spell magic mouth} spell at-will, without expending a spell slot. When you reach 15th level, you learn the {@spell Rary's telepathic bond} spell, if you don't already know it, and can cast it once without expending a spell slot. When you do, you can choose to connect to a {@spell magic mouth} you have created, instead of one of the creatures the spell allows. While this spell is active, you can spend 1 minute to change its message and the circumstance that will trigger the spell to deliver your message. You regain the ability to cast it in this way when you finish a long rest.": "Вы можете произносить заклинание {@spell magic mouth} по желанию, не тратя слот заклинания. Когда вы достигнете 15-го уровня, вы выучите заклинание {@spell Rary's telepathic bond}, если вы его еще не знаете, и сможете произнести его один раз, не тратя слот заклинания. При этом вы можете выбрать соединение с созданным вами {@spell magic mouth}, а не с одним из существ, которых позволяет заклинание. Пока заклинание активно, вы можете потратить 1 минуту, чтобы изменить его послание и обстоятельства, которые вызовут заклинание для передачи вашего послания. Вы вновь обретаете способность произносить заклинание таким образом, когда завершаете длительный отдых.",
	"The Siberys Dragonmark of Sentinel provides the following benefits:": "Знак Стража Дракона Сибериса дает следующие преимущества:",
	"When you roll initiative, you can cast {@spell warding bond} on one willing creature. When you cast it in this way, its duration is equal to a number of rounds equal to your Strength modifier.": "Когда вы бросаете инициативу, вы можете наложить {@spell warding bond} на одно желающее существо. Когда вы накладываете заклинание таким образом, его продолжительность равна количеству раундов, равному вашему модификатору силы.",
	"When you reach 15th level, you can cast the {@spell sequester} spell once using your Siberys mark and its duration lasts a number of minutes equal to your Strength modifier. You regain the ability cast it in this way when you finish a long rest. Strength is your spellcasting ability for these spells.": "Когда вы достигнете 15-го уровня, вы сможете один раз произнести заклинание {@spell sequester}, используя свой знак Siberys, и его продолжительность будет равна вашему модификатору силы. Вы вновь обретаете способность накладывать заклинание таким образом, когда завершаете длительный отдых. Сила - это ваша способность к заклинаниям для этих заклинаний.",
	"The Siberys Dragonmark of Shadow provides the following benefits:": "Знак тени дракона Сибериса дает следующие преимущества:",
	"You learn the {@spell mislead} spell if you don't already know it, and can cast it once using your Siberys mark without expending a spell slot. When you reach 15th level, you learn the {@spell programmed illusion} spell and can cast it once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы изучаете заклинание {@spell mislead}, если вы его еще не знаете, и можете произнести его один раз, используя знак Сибариса, не тратя слот заклинания. Когда вы достигнете 15-го уровня, вы выучите заклинание {@spell programmed illusion} и сможете произнести его один раз, не тратя слот заклинания. Вы вновь обретаете способность накладывать эти два заклинания таким образом, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The Siberys Dragonmark of Storm provides the following benefits:": "Знак бури дракона Сибериса дает следующие преимущества:",
	"You learn the {@spell planar binding} spell and can cast it once without expending a spell slot. When you cast it with your Siberys mark in this way, its casting time becomes 10 minutes (as if casting a ritual spell), and it targets only elementals. When you reach 15th level, you learn the {@spell control weather} spell and can cast it once without expending a spell slot. You regain the ability cast these two spells in this way when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы изучаете заклинание {@spell planar binding} и можете произнести его один раз, не тратя слот заклинания. Когда вы произносите это заклинание с меткой Сибариса таким образом, время его действия становится 10 минут (как при произнесении ритуального заклинания), и оно направлено только на элементалей. Когда вы достигаете 15-го уровня, вы изучаете заклинание {@spell control weather} и можете произнести его один раз, не тратя слот заклинания. Вы вновь обретаете способность накладывать эти два заклинания таким образом, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"The Siberys Dragonmark of Warding provides the following benefits:": "Защитный знак дракона Сибериса дает следующие преимущества:",
	"You learn the {@spell alarm} spell if you don't already know it, and can cast it once without expending a spell slot. When you reach 15th level, you learn the {@spell demiplane} spell and can cast it once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "Если вы еще не знаете заклинание {@spell alarm}, вы изучаете его и можете произнести его один раз, не тратя слот заклинаний. Когда вы достигнете 15-го уровня, вы выучите заклинание {@spell demiplane} и сможете произнести его один раз, не тратя слот заклинаний. Вы вновь обретаете способность накладывать эти два заклинания таким образом, когда завершаете длительный отдых. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"When you cast the {@spell alarm} spell with your Siberys mark, or when you use a 2nd-level spell slot or above, you can also choose to arm it with the {@spell glyph of warding} spell, in addition to its normal effects. Both spells end when the {@spell alarm} spell is triggered or ends.": "Когда вы произносите заклинание {@spell alarm} с меткой Сибариса или используете слот заклинания 2-го уровня или выше, вы также можете наложить на него заклинание {@spell glyph of warding} в дополнение к его обычным эффектам. Действие обоих заклинаний прекращается, когда срабатывает или заканчивается действие заклинания {@spell alarm}.",
	"You possess a Khyber Dragonmark, the largest and most powerful expression of an aberrant dragonmark. This provides the following benefits:": "Вы обладаете знаком дракона Хайбера, самым большим и мощным проявлением аберрантского знака дракона. Это дает следующие преимущества:",
	"Choose {@filter one 4th-level|spells|level=4|class=sorcerer} and {@filter one 5th-level spell from the Sorcerer spell list|spells|level=5|class=sorcerer}. At 15th level, choose {@filter a 6th-level sorcerer spell|spells|level=6|class=sorcerer}. You can cast each of these spells once without expending a spell slot. Constitution is your spellcasting ability for these spells. You regain the ability to cast these spells in this way when you finish a long rest.": "Выберите {@filter one 4th-level|spells|level=4|class=sorcerer} и {@filter one 5th-level spell from the Sorcerer spell list|spells|level=5|class=sorcerer}. На 15-м уровне выберите {@filter a 6th-level sorcerer spell|spells|level=6|class=sorcerer}. Вы можете произнести каждое из этих заклинаний один раз, не тратя слот заклинаний. Конституция - это ваша способность к заклинаниям для этих заклинаний. Вы вновь обретаете способность накладывать эти заклинания таким образом, когда завершаете длительный отдых.",
	"You can now control the flow of your life force to better command the power within your aberrant mark to suit your goals. Along with the benefit you gain from your Aberrant Dragonmark, each time you cast one of your aberrant spells, you can choose to spend two additional Hit Dice to affect your spell with one Metamagic option from the following list: {@optfeature Careful Spell}, {@optfeature Extended Spell}, or {@optfeature Subtle Spell}. Immediately after you cast the spell, roll those Hit Dice. You take damage equal to the total.": "Теперь вы можете контролировать поток своей жизненной силы, чтобы лучше управлять силой своей аберрантской метки в соответствии со своими целями. Наряду с преимуществами, которые вы получаете от своего аберрантского знака дракона, каждый раз, когда вы произносите одно из своих аберрантских заклинаний, вы можете потратить два дополнительных кубика, чтобы повлиять на заклинание с помощью одной метамагии из следующего списка: {@optfeature Careful Spell}, {@optfeature Extended Spell} или {@optfeature Subtle Spell}. Сразу же после произнесения заклинания бросьте эти кубики. Вы получаете урон, равный общей сумме.",
	"You've developed a dragonmark. The mark has appeared unusually late in life, and you don't have the training or experience most heirs receive after the Test of Siberys. Your dragonmark provides the following benefits:": "У вас появился знак дракона. Знак появился необычно поздно, и у вас нет ни обучения, ни опыта, которые получают большинство наследников после Испытания Сибариса. Ваш знак дракона дает следующие преимущества:",
	"You learn the {@spell spare the dying} cantrip. Charisma is your spell casting ability for this spell.": "Вы изучаете {@spell spare the dying} заклинание. Харизма - это ваша способность произнесения заклинания для этого заклинания.",
	"When you make a Charisma ability check to interact with the dead or undead, you can roll one Intuition die, a {@dice d4}, and add the number rolled to the ability check": "Когда вы делаете проверку способности Харизма, чтобы взаимодействовать с мертвыми или нежитью, вы можете бросить один кубик Интуиции, {@dice d4}, и добавить число броска к проверке способности.",
	"You possess a Siberys Dragonmark, the largest and most powerful expression of a dragonmark. This may have evolved from an existing Dragonmark, or you may have manifested it spontaneously. The Siberys Dragonmark of Death provides the following benefits:": "Вы обладаете знаком дракона Сибериса, самым большим и мощным проявлением знака дракона. Он мог развиться из уже существующего знака дракона, или вы могли проявить его спонтанно. Драконий знак смерти Сибариса дает следующие преимущества:",
	"When you make a Charisma ability check to interact with a dragon or another dragonmarked creature, you can roll one Intuition die and add the number rolled to the ability check. With these interactions, the minimum Intuition die you can roll is a {@dice d6}. For example, if you already have a dragonmark, your Intuition die is a {@dice d8}.": "Когда вы делаете проверку способности \"Харизма\", чтобы взаимодействовать с драконом или другим существом, отмеченным драконом, вы можете бросить один кубик Интуиции и добавить число бросков к проверке способности. При таком взаимодействии минимальное значение кубика Интуиции, которое вы можете бросить, составляет {@dice d6}. Например, если у вас уже есть метка дракона, ваш кубик Интуиции равен {@dice d8}.",
	"You know the {@spell revivify}, {@spell speak with dead}, and {@spell spirit guardians} spells and can cast these spells once with your mark. You can't cast these spells again until you finish a long rest. Charisma is your spellcasting ability for these spells. ": "Вы знаете заклинания {@spell revivify}, {@spell speak with dead} и {@spell spirit guardians} и можете произнести их один раз с помощью своей метки. Вы не сможете произнести эти заклинания снова, пока не закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"By embracing your unique heritage and deepening the bond between you and your Quori spirit, you gain the following benefits:": "Принимая свое уникальное наследие и углубляя связь между собой и своим духом Квори, вы получаете следующие преимущества:",
	"When you communicate telepathically with a creature using your Mind Link trait, you can simultaneously communicate with any number of creatures up to your proficiency bonus. As a bonus action, when you're speaking telepathically to one or more creatures, you can give those creatures the ability to speak telepathically to each other until the start of your next turn. To use this ability, the creatures must be within 60 feet of you and be able to see you.": "Когда вы общаетесь телепатически с существом, используя свой навык \"Связь разума\", вы можете одновременно общаться с любым количеством существ в пределах вашего бонуса к навыку. В качестве бонусного действия, когда вы говорите телепатически с одним или несколькими существами, вы можете дать этим существам способность говорить телепатически друг с другом до начала вашего следующего хода. Чтобы использовать эту способность, существа должны находиться в радиусе 60 футов от вас и видеть вас.",
	"You can call to your Quori spirit for guidance in all things. If you miss with an attack roll, or fail an ability check or a saving throw, you can gain a bonus to the roll equal to your Intelligence or Wisdom modifier. You choose when you make the roll, provided you aren't {@condition incapacitated}. Once you use this ability, you can't do so again until you finish a short or long rest.": "Вы можете обратиться к своему духу Квори за советом во всех делах. Если вы промахиваетесь при броске атаки, не выполняете проверку способности или бросок спасения, вы можете получить бонус к броску, равный вашему модификатору интеллекта или мудрости. Вы сами выбираете, когда делать бросок, при условии, что вы не промахнулись {@condition incapacitated}. После использования этой способности вы не сможете сделать это снова, пока не закончите короткий или длинный отдых.",
	"You have honed your natural shapeshifting powers. You gain the following benefits:": "Вы отточили свои природные способности к перевоплощению. Вы получаете следующие преимущества:",
	"You can use your Shapeshifter trait as a bonus action.": "Вы можете использовать свой навык \"Оборотень\" как бонусное действие.",
	"As an action, you can blend into your surroundings becoming {@condition invisible}. This invisibility lasts until you move, make an attack, cast a spell, or deal damage to a creature.": "В качестве действия вы можете слиться с окружающей средой, став {@condition invisible}. Эта невидимость длится до тех пор, пока вы двигаетесь, совершаете атаку, произносите заклинание или наносите урон существу.",
	"You have strengthened your connection to the beasts of the natural world. You gain the following benefits:": "Вы укрепили свою связь со зверями мира природы. Вы получаете следующие преимущества:",
	"You gain proficiency in either the {@skill Nature} or {@skill Survival} skill.": "Вы приобретаете мастерство в {@skill Nature} или {@skill Survival} навыке.",
	"You learn the {@spell speak with animals} spell and can cast it once without expending a spell slot. Once you do, you can't do so again until you complete a short or long rest. Wisdom is your spellcasting ability for this spell.": "Вы изучаете заклинание {@spell speak with animals} и можете произнести его один раз, не тратя слот заклинания. После этого вы не сможете сделать это снова, пока не завершите короткий или длинный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You gain one use of the {@classFeature Wild Shape|Druid||2} feature available to the druid class and can use it to shift into {@filter any beast you have seen before with a CR rating 1/8 or below, including those with a swim or fly speed|bestiary|challenge rating=[&0;&1/8]|type=beast|miscellaneous=!swarm}. Once you do, you can't do so again until you complete a short or long rest. If you have the {@classFeature Wild Shape|Druid||2} feature from another source, you gain an additional use with the benefits and restrictions of that feature instead.": "Вы получаете одно использование свойства {@classFeature Wild Shape|Druid||2}, доступного классу друида, и можете использовать его, чтобы переместиться в {@filter any beast you have seen before with a CR rating 1/8 or below, including those with a swim or fly speed|bestiary|challenge rating=[&0;&1/8]|type=beast|miscellaneous=!swarm}. После этого вы не сможете сделать это снова, пока не завершите короткий или длинный отдых. Если у вас есть свойство {@classFeature Wild Shape|Druid||2} из другого источника, вы получаете дополнительное использование с преимуществами и ограничениями этого свойства.",
	"You have tapped into the arcane power that gives you life, allowing you to produce a number of magical effects. You learn {@filter one cantrip of your choice from the sorcerer spell list|spells|level=0|class=sorcerer}. You also learn the {@spell enhance ability} and {@spell levitate} spells. You regain the ability to cast these two spells in this way when you finish a long rest. Constitution is your spellcasting ability for all three spells.": "Вы подключились к арканной силе, дающей вам жизнь, что позволяет вам производить ряд магических эффектов. Вы изучаете {@filter one cantrip of your choice from the sorcerer spell list|spells|level=0|class=sorcerer}. Вы также изучаете заклинания {@spell enhance ability} и {@spell levitate}. Вы вновь обретаете способность произносить эти два заклинания таким образом, когда завершаете длительный отдых. Конституция - это ваша способность к заклинаниям для всех трех заклинаний.",
	"You call to the moon to entice your lycanthropic ancestors to further enhance your shifting abilities. You gain the following benefits:": "Вы призываете луну, чтобы заманить своих ликантропических предков и еще больше усилить свои способности к перевоплощению. Вы получаете следующие преимущества:",
	"Choose a shifter subrace other than your own. When you shift, you also gain the benefits of its Shifting Feature, in addition to your own.": "Выберите подрасу перевертышей, отличную от вашей собственной. При переходе вы получаете преимущества этой расы в дополнение к своим собственным.",
	"If you are conscious when your shifting trait ends, you regain a number of hit points equal to your Constitution score, up to your hit point maximum, instead of your Constitution modifier.": "Если вы находитесь в сознании, когда действие черты смещения заканчивается, вы восстанавливаете количество хит-пойнтов, равное вашему показателю Конституции, до максимального количества хит-пойнтов, вместо вашего модификатора Конституции.",
	"Your Quori spirit once crafted nightmares, and now you can draw on its power to inspire fear in others. You gain the following benefits:": "Ваш дух Квори когда-то создавал кошмары, а теперь вы можете использовать его силу, чтобы внушать страх другим. Вы получаете следующие преимущества:",
	"You gain proficiency in the {@skill Intimidation} skill. If you are already proficient in the skill, your proficiency bonus is doubled for checks you make with it.": "Вы получаете мастерство в навыке {@skill Intimidation}. Если вы уже владеете этим навыком, ваш бонус к навыку удваивается при проверках, которые вы делаете с его помощью.",
	"When you telepathically communicate with a creature, you can attempt to frighten it as an action. The creature must succeed on a Wisdom saving throw (DC equals 8 + your Intelligence modifier + your proficiency bonus) or be {@condition frightened} of you until the end of your next turn. A creature that succeeds on this saving throw can't be frightened by you in this way for 1 hour.": "Когда вы телепатически общаетесь с существом, вы можете попытаться напугать его в качестве действия. Существо должно преуспеть в броске на спасбросок мудрости (DC равно 8 + ваш модификатор интеллекта + ваш бонус мастерства) или быть {@condition frightened} от вас до конца вашего следующего хода. Существо, которому удалось выполнить этот бросок спасения, не может быть напугано вами таким образом в течение 1 часа.",
	"You learn an ancient ritual that creates a spiritual totem from a bracelet, figurine, tribal mask, or other item, that unites rider and mount in a sacred bond. While you possess your totem, you gain the following benefits:": "Вы изучаете древний ритуал, который создает духовный тотем из браслета, статуэтки, племенной маски или другого предмета, который объединяет всадника и лошадь священными узами. Пока вы владеете своим тотемом, вы получаете следующие преимущества:",
	"You can communicate telepathically with your mount.": "Вы можете телепатически общаться со своей лошадью.",
	"You have advantage on {@skill Animal Handling} checks made to control your mount, and your mount has advantage on {@skill Acrobatics} and {@skill Athletics} checks.": "Вы имеете преимущество в {@skill Animal Handling} проверках, сделанных для управления вашей лошадью, а ваша лошадь имеет преимущество в {@skill Acrobatics} и {@skill Athletics} проверках.",
	"You can communicate simple ideas through sounds and gestures with other creatures of the same type as your mount.": "Вы можете передавать простые идеи с помощью звуков и жестов другим существам того же типа, что и ваше животное.",
	"An unstoppable force on the field of battle, you gain the following benefits:": "Непреодолимая сила на поле боя, вы получаете следующие преимущества:",
	"You can use your reaction to reduce the distance you are moved against your will by up to 10 feet.": "Вы можете использовать свою реакцию, чтобы уменьшить расстояние, на которое вас перемещают против вашей воли, на 10 футов.",
	"When you move at least 30 feet in a straight line right before you make a melee weapon attack using Strength and you hit, you can add your Strength modifier to the damage twice, instead of once.": "Если перед атакой оружием ближнего боя, использующим силу, вы двигаетесь по прямой на расстояние не менее 30 футов и попадаете, вы можете добавить свой модификатор силы к урону дважды, а не один раз.",
	"The strength of your lycanthropic heritage increases, expanding your primal abilities. You gain the following benefits:": "Сила вашего ликантропического наследия возрастает, расширяя ваши первобытные способности. Вы получаете следующие преимущества:",
	"Choose a shifter subrace other than your own. You also gain the traits of that subrace, but not its ability score increase or shifting feature.": "Выберите подрасу перевертышей, отличную от вашей собственной. Вы также получаете черты этой подрасы, но не увеличение очков способностей или особенность сдвига.",
	"If you are conscious when your shifting feature ends, you regain a number of hit points equal to your Constitution modifier, up to your Hit Point Maximum.": "Если вы находитесь в сознании, когда действие свойства сдвига заканчивается, вы восстанавливаете количество хит-пойнтов, равное вашему модификатору Конституции, до максимального количества хит-пойнтов.",
	"Multiple variations of this item exist, as listed below:": "Существует несколько разновидностей этого предмета, перечисленных ниже:",
	"The Khyber reservoir is a shard attached to a cord or chain, and holds a reserve of power that can be tapped by anyone who carries an aberrant dragonmark. An uncommon Khyber reservoir holds {@dice 2d6} Hit Dice. While you're attuned to the reservoir, you can use these Hit Dice any time you would normally spend a Hit Die. Once all of the hit dice in the reservoir have been expended, the shard crumbles to dust.": "Резервуар Хайбера представляет собой осколок, прикрепленный к шнуру или цепи, и содержит резерв силы, который может использовать каждый, кто носит аберрантский знак дракона. Необычный резервуар Хайбера содержит {@dice 2d6} хит-дайсов. Пока вы настроены на водоем, вы можете использовать эти кубики ударов в любое время, когда вы обычно тратите кубик ударов. Как только все кубики ударов в резервуаре будут израсходованы, осколок рассыплется в пыль.",
	"The Khyber reservoir is a shard attached to a cord or chain, and holds a reserve of power that can be tapped by anyone who carries an aberrant dragonmark. A rare Khyber reservoir holds {@dice 4d6} Hit Dice. While you're attuned to the reservoir, you can use these Hit Dice any time you would normally spend a Hit Die. Once all of the hit dice in the reservoir have been expended, the shard crumbles to dust.": "Резервуар Хайбера представляет собой осколок, прикрепленный к шнуру или цепи, и содержит запас силы, который может использовать любой, кто носит аберрантский знак дракона. Редкий резервуар Хайбера содержит {@dice 4d6} хит-дайсов. Пока вы настроены на водоем, вы можете использовать эти кубики ударов в любое время, когда вы обычно тратите кубик ударов. Как только все кубики ударов в резервуаре будут израсходованы, осколок рассыплется в пыль.",
	"The Khyber reservoir is a shard attached to a cord or chain, and holds a reserve of power that can be tapped by anyone who carries an aberrant dragonmark. A very rare Khyber reservoir holds {@dice 8d6} Hit Dice. While you're attuned to the reservoir, you can use these Hit Dice any time you would normally spend a Hit Die. Once all of the hit dice in the reservoir have been expended, the shard crumbles to dust.": "Резервуар Хайбера представляет собой осколок, прикрепленный к шнуру или цепи, и содержит запас энергии, который может использовать каждый, кто носит аберрантский знак дракона. Очень редкий резервуар Хайбера содержит {@dice 8d6} Хит-дайсов. Пока вы настроены на водоем, вы можете использовать эти кубики ударов в любое время, когда вы обычно тратите кубик ударов. Как только все кубики ударов в резервуаре будут израсходованы, осколок рассыплется в пыль.",
	"The Khyber reservoir is a shard attached to a cord or chain, and holds a reserve of power that can be tapped by anyone who carries an aberrant dragonmark. A legendary Khyber reservoir holds {@dice 10d6} Hit Dice. While you're attuned to the reservoir, you can use these Hit Dice any time you would normally spend a Hit Die. Once all of the hit dice in the reservoir have been expended, the shard crumbles to dust.": "Резервуар Хайбера представляет собой осколок, прикрепленный к шнуру или цепи, и содержит запас силы, который может использовать каждый, кто носит знак аберрантного дракона. Легендарный резервуар Хайбера содержит {@dice 10d6} хит-дайсов. Пока вы настроены на водоем, вы можете использовать эти кубики ударов в любое время, когда вы обычно тратите кубик ударов. Как только все кубики ударов в резервуаре будут израсходованы, осколок рассыплется в пыль.",
	"Any one": "Любой",
	"A {@item druidic focus|PHB} (a gift to you when you entered the sect), a shepherd's {@item quarterstaff|PHB|wood staff}, a set of {@item traveler's clothes|PHB}, an {@item herbalism kit|PHB}, and a {@item pouch|PHB} containing 5 gp": "{@item druidic focus|PHB} (подарок вам при вступлении в секту), пастуший {@item quarterstaff|PHB|wood staff}, набор {@item traveler's clothes|PHB}, {@item herbalism kit|PHB} и {@item pouch|PHB}, содержащий 5 gp",
	"As an aspirant, you can perform the rituals of your sect and can demand respect from those who share your faith. You and your adventuring companions can expect to receive shelter and support in any established outpost of your sect, though druidic outposts are often sparse in what they can provide. Nature itself will also provide for you; when in the wilderness you can find food and fresh water for yourself and up to five people each day, provided you aren't in an unnatural or exceptionally barren environment.": "Как адепт, вы можете выполнять ритуалы своей секты и требовать уважения от тех, кто разделяет вашу веру. Вы и ваши спутники по приключению можете рассчитывать на кров и поддержку в любом учрежденном форпосте вашей секты, хотя форпосты друидов часто скудны в том, что они могут предоставить. Сама природа также обеспечит вас; находясь в дикой местности, вы сможете найти пищу и пресную воду для себя и до пяти человек в день, при условии, что вы не находитесь в неестественной или исключительно бесплодной среде.",
	"You're shaped by your devotion to the ideals of your sect and the time you've spent in the wilds. You have little experience with large cities and the demands of high society.": "Вы сформировались благодаря преданности идеалам своей секты и времени, проведенному в дикой природе. У вас мало опыта общения с большими городами и требованиями высшего общества.",
	"I talk to every animal I meet, even if they can't talk back.": "Я разговариваю с каждым встречным животным, даже если оно не может ответить.",
	"I have a parable for every occasion.": "У меня есть притча на все случаи жизни.",
	"I see omens in the actions of animals.": "Я вижу предзнаменования в действиях животных.",
	"I'm always interested in discussing the weather.": "Мне всегда интересно обсуждать погоду.",
	"I prefer to sleep under the open sky.": "Я предпочитаю спать под открытым небом.",
	"I continually question the ways of the civilized world.": "Я постоянно подвергаю сомнению пути цивилизованного мира.",
	"I model my behavior on a particular animal.": "Я моделирую свое поведение на примере конкретного животного.",
	"I always want to talk shop with hunters and farmers.": "Я всегда хочу пообщаться с охотниками и фермерами.",
	"Protection. The common people must be protected from the dangers of the natural world, and nature must be defended from the ignorance and greed of outsiders. (Wardens of the Wood)": "Защита. Простые люди должны быть защищены от опасностей природного мира, а природа должна быть защищена от невежества и жадности чужаков. (Wardens of the Wood)",
	"Nature. When civilization harnesses unnatural forces and defies the laws of nature, it should be challenged; even if these violations are allowed to continue, people should realize the dangers of their actions. (Ashbound)": "Природа. Когда цивилизация использует неестественные силы и бросает вызов законам природы, ей следует бросить вызов; даже если этим нарушениям позволено продолжаться, люди должны осознать опасность своих действий. (Ashbound)",
	"Preservation. The cycle of life and death is a vital balance. Destroy the undead. Search for ways to strengthen the pack, and offer a merciful end to suffering. (Children of Winter)": "Сохранение. Круговорот жизни и смерти - это жизненно важный баланс. Уничтожайте нежить. Ищите способы укрепить стаю и предложить милосердный конец страданиям. (Дети зимы)",
	"Order. Protect the natural world from threats that come from beyond reality such as aberrations, fiends, and other things with no place in the world. (Gatekeepers)": "Порядок. Защищают мир природы от угроз, исходящих из-за пределов реальности, таких как аберрации, изверги и другие вещи, которым нет места в этом мире. (Gatekeepers)",
	"Freedom. Search for signs of the fey in the world around you. Respect the ways of the fey. Look for ways to bring a touch of wonder into everyday life. (Greensingers)": "Свобода. Ищите признаки фей в окружающем вас мире. Уважайте пути фей. Ищите способы привнести нотку чуда в повседневную жизнь. (Greensingers)",
	"Balance. Preserve balance in all things: the balance between civilization and the wild, life and death, the material world and the planes. (Any)": "Баланс. Сохраняйте баланс во всем: баланс между цивилизацией и дикой природой, жизнью и смертью, материальным миром и плоскостями. (Любой)",
	"I will do anything to protect my adopted pack.": "Я сделаю все, чтобы защитить свою приемную стаю.",
	"I am determined to discover the cause of the Mourning.": "Я намерен выяснить причину Скорби.",
	"I must find the answer to a question set by the leader of my sect.": "Я должен найти ответ на вопрос, заданный лидером моей секты.",
	"It's my duty to care for commoners and show them the right path.": "Мой долг - заботиться о простолюдинах и указывать им верный путь.",
	"I am carrying a relic that must be protected from those who would destroy it.": "Я несу реликвию, которую необходимо защитить от тех, кто хотел бы ее уничтожить.",
	"I am pursuing an enemy of my sect and will not rest until I have destroyed them.": "Я преследую врага моей секты и не успокоюсь, пока не уничтожу его.",
	"I distrust those who wield arcane magic or unnatural power.": "Я не доверяю тем, кто владеет магией или неестественной силой.",
	"I don't understand the customs of the civilized world.": "Я не понимаю обычаев цивилизованного мира.",
	"I believe the weak should be allowed to perish.": "Я считаю, что слабым нужно позволить погибнуть.",
	"I don't understand civilized politics or power structures.": "Я не понимаю цивилизованной политики или властных структур.",
	"I never back down from a challenge.": "Я никогда не отступаю перед трудностями.",
	"I'm often unintentionally rude.": "Я часто бываю непреднамеренно груб.",
	"The druidic sects of Khorvaire are as organized and established as any divine faith. You have spent your life in the service of a druidic sect, serving as an intermediary between civilization and the wild. You are trained in the rituals and rites of your sect; you can offer both spiritual and practical guidance to those who follow you into the wilderness. You don't have to be a druid, and you might not be able to perform magic, but you understand the primal mysteries of your sect, and the world itself is your temple.": "Друидические секты Кхорвайра так же организованы и устоялись, как и любая божественная вера. Вы всю жизнь служите в секте друидов, являясь посредником между цивилизацией и дикой природой. Вы обучены ритуалам и обрядам своей секты; вы можете предложить как духовное, так и практическое руководство тем, кто пойдет за вами в дикую природу. Вам не обязательно быть друидом, и вы можете не уметь творить магию, но вы понимаете первобытные тайны своей секты, и сам мир - ваш храм.",
	"Choose a druid sect, or work with your DM to develop a new nature-focused order. The Druid section contains a sample of organizations from the Eberron setting. Were you a youth brought up learning about the seasons and solstice from the rural priests of your homeland? Perhaps you were a warden watching over travelers, an initiate performing the sacred rites, an advisor guiding a farming community, and it is up to you to discern why you decided to leave.": "Выберите секту друидов или вместе с вашим DM создайте новый орден, ориентированный на природу. Раздел \"Друиды\" содержит примеры организаций из сеттинга Эберрона. Были ли вы юношей, который с детства узнавал о временах года и солнцестоянии от сельских жрецов своей родины? Возможно, вы были стражником, присматривающим за путниками, адептом, совершающим священные обряды, советником, направляющим фермерскую общину, и только вам решать, почему вы решили уйти.",
	"{@item Thieves' tools|PHB}, a set of {@item common clothes|PHB}, an Auditor's badge, a {@item pouch|PHB} with 5 gp": "{@item Thieves' tools|PHB}, набор {@item common clothes|PHB}, значок аудитора, {@item pouch|PHB} с 5 gp",
	"You have an excellent memory for traps and security structures and can always recall the general construction of such apparatus, including their triggers. You can also find blueprints of a specific trap in order to learn the details of its application. Such blueprints might provide knowledge of points of weakness, possible advancements, and magic or mechanisms that might trigger them. Your access to such information isn't unlimited. If obtaining or using the information gets you in trouble with the law, your affiliation can't shield you from the repercussions.": "У вас отличная память на ловушки и защитные сооружения, и вы всегда можете вспомнить общую конструкцию таких устройств, включая их пусковые механизмы. Вы также можете найти чертежи конкретной ловушки, чтобы узнать подробности ее применения. Такие чертежи могут содержать сведения о слабых местах, возможных усовершенствованиях, а также о магии или механизмах, которые могут привести их в действие. Ваш доступ к такой информации не безграничен. Если получение или использование информации приведет вас к неприятностям с законом, ваша принадлежность не сможет уберечь вас от последствий.",
	"You have a critical eye, and you're always looking for weaknesses and trying to find ways that things can be improved.": "У вас критический взгляд, и вы всегда ищете слабые места и пытаетесь найти способы улучшить ситуацию.",
	"I'm always pointing out peoples' flaws, for their own good.": "Я всегда указываю людям на их недостатки, для их же блага.",
	"I always have a suggestion as to how something could be improved.": "У меня всегда есть предложение, как можно что-то улучшить.",
	"I try to get to know everyone; it makes finding weaknesses easier.": "Я стараюсь познакомиться со всеми, так легче найти слабые места.",
	"I question every decision. It's the only way to find the best answer.": "Я подвергаю сомнению каждое решение. Это единственный способ найти лучший ответ.",
	"I want to test every limit, looking for patterns, sequences, and cyphers when I'm bored.": "Я хочу проверить все пределы, ищу закономерности, последовательности и шифры, когда мне скучно.",
	"I hate to waste time. Get to work.": "Я ненавижу терять время. Приступайте к работе.",
	"I'm always speculating about possible threats.": "Я всегда рассуждаю о возможных угрозах.",
	"I'm suspicious of everyone and everything.": "Я подозрительна ко всем и ко всему.",
	"Perfection. A perfect world is one in which everything is foolproof, and nothing can be broken. (Lawful)": "Совершенство. Совершенный мир - это мир, в котором все надежно, и ничто не может быть нарушено. (Законный)",
	"Security. The world is a dangerous place, and everyone should be able to feel safe. Do what you can to help give innocent people a sense of security. (Good)": "Безопасность. Мир - опасное место, и каждый должен чувствовать себя в безопасности. Сделайте все возможное, чтобы помочь невинным людям почувствовать себя в безопасности. (Хорошо)",
	"Freedom. Nothing should be hidden. No door should be barred. Those who wish should have access to every path and every secret. (Chaotic)": "Свобода. Ничто не должно быть скрыто. Ни одна дверь не должна быть закрыта. Желающие должны иметь доступ к любому пути и любой тайне. (Хаотично)",
	"Neighborly. Helping people establish strong defenses is a way to maintain one's relationships and financial security. (Neutral)": "Добрососедство. Помощь людям в создании сильной защиты - это способ сохранить свои отношения и финансовую безопасность. (Нейтрально)",
	"Domination. The perfect system is one that I control. (Evil)": "Доминирование. Идеальная система - это та, которую я контролирую. (Зло)",
	"Efficiency. Anything can be improved, and I'm always looking for ways to do it. (Any)": "Эффективность. Любую вещь можно улучшить, и я всегда ищу способы сделать это. (Любой)",
	"I have a loved one that I would do anything for as long as they are safe.": "У меня есть любимый человек, ради которого я готова на все, лишь бы он был в безопасности.",
	"I want to help friends achieve peak efficiency.": "Я хочу помочь друзьям достичь пика эффективности.",
	"I'm going to pull off the heist of the century, but I need a team I can trust.": "Я собираюсь провернуть ограбление века, но мне нужна команда, которой я могу доверять.",
	"A criminal mastermind used me to commit a crime. I'm on the run, trying to clear my name.": "Криминальный авторитет использовал меня для совершения преступления. Я в бегах, пытаюсь очистить свое имя.",
	"My mentor was locked away behind impenetrable defenses. I aim to crack them.": "Мой наставник был заперт за непроницаемой защитой. Моя цель - взломать их.",
	"I uncovered a secret I wasn't meant to know and now it haunts my dreams.": "Я раскрыл тайну, которую не должен был знать, и теперь она преследует мои сны.",
	"I'm always looking for weaknesses in the people and things around me.": "Я всегда ищу слабые места в людях и вещах вокруг меня.",
	"I'm never satisfied; there's always a way to improve things.": "Я никогда не бываю доволен; всегда есть способ что-то улучшить.",
	"I'm paranoid, always imagining threats I have to defend against.": "Я параноик, всегда представляю себе угрозы, от которых мне нужно защищаться.",
	"I push everything and everyone to find their breaking point. Nothing is true until tested.": "Я подталкиваю всех и каждого к тому, чтобы найти точку преткновения. Ничто не является истиной, пока не будет проверено.",
	"I'm always hungry for new challenges.": "Я всегда жажду новых вызовов.",
	"My instincts seem more trustworthy to me than my allies.": "Моя интуиция кажется мне более надежной, чем мои союзники.",
	"You don't work with taxes or accounts. Your job is testing security systems, finding the flaws in vaults, prisons, and other secure systems. Most auditors work for the Warding Guild of House Kundarak, testing locks, traps, and other Kundarak creations. You could also have worked for the Warning Guild of House Medani, helping to spot threats before they occur. In those days, locks and wards were something you studied for your job; now you're putting your skills to practical use as an adventurer.": "Вы не работаете с налогами или счетами. Ваша работа - тестирование систем безопасности, поиск недостатков в хранилищах, тюрьмах и других надежных системах. Большинство аудиторов работают в Гильдии охраны Дома Кундарак, проверяя замки, ловушки и другие творения Кундарака. Вы также могли бы работать в Гильдии предупреждения Дома Медани, помогая выявлять угрозы до их возникновения. В те времена замки и защиты изучали для работы; теперь же вы применяете свои навыки на практике в качестве искателя приключений.",
	"A cadet's uniform, a set of {@item common clothes|PHB}, a diploma from a military school, a map, and a {@item pouch|PHB} containing 10 gp": "Кадетская форма, набор {@item common clothes|PHB}, диплом военного училища, карта и {@item pouch|PHB}, содержащий 10 gp",
	"Your military training allows you to easily recognize and distinguish weapons, uniforms, military strategies and important military figures, such as notable generals, both historical and modern.": "Ваша военная подготовка позволяет вам легко распознавать и различать оружие, униформу, военные стратегии и важных военных деятелей, таких как выдающиеся генералы, как исторические, так и современные.",
	"Cadets have been taught to adopt the lifestyle of a soldier, but lack both the tempering of combat experience and the physical and emotional scarring of war. These individuals who seek to fight for what they believe are often idealists and desire to leave their impact on the world through their service to their nation or sovereign. While not true soldiers, they often embody what they envision soldiers to be.": "Кадетов учат принимать образ жизни солдата, но им не хватает ни закалки боевого опыта, ни физических и эмоциональных шрамов войны. Эти люди, стремящиеся сражаться за то, во что они верят, часто являются идеалистами и хотят оказать влияние на мир через служение своей нации или государству. Хотя они и не являются настоящими солдатами, они часто воплощают в себе то, чем, по их мнению, должны быть солдаты.",
	"I speak plainly and directly. Not because it's easier, but because it saves time and lives.": "Я говорю прямо и откровенно. Не потому, что так проще, а потому, что это экономит время и жизни.",
	"I have a tendency to compare situations at hand to famous battles and notable heroes.": "У меня есть склонность сравнивать текущие ситуации со знаменитыми битвами и известными героями.",
	"I am easily bored; I long for action and excitement.": "Мне легко скучать; я жажду действий и волнений.",
	"I readily seek to outperform others in word and deed.": "Я с готовностью стремлюсь превзойти других в словах и делах.",
	"f I give someone my word, I will keep it. Even if it kills me.": "Если я даю кому-то слово, я его сдержу. Даже если это убьет меня.",
	"I do my best to keep morale up, and if it is a low, I will figure out how to inspire it.": "Я делаю все возможное, чтобы поддерживать моральный дух, а если он находится на низком уровне, я придумаю, как его поднять.",
	"To me, a new weapon is like a shiny new toy, full of possibilities.": "Для меня новое оружие - это как новая блестящая игрушка, полная возможностей.",
	"I am stoic and professional above all else.": "Я стоек и профессионален, прежде всего.",
	"Order. War's main purpose is to exact justice and maintain peace. (Law": "Порядок. Главная цель войны - восстановить справедливость и сохранить мир. (Закон",
	"Honor. The might doesn't reveal the value of might, but of character. (Any)": "Честь. Сила раскрывает ценность не силы, а характера. (Любой)",
	"Valor. Courage stokes the flame of hope, and inspires others to fight for what is good. (Good)": "Доблесть. Мужество разжигает пламя надежды и вдохновляет других бороться за то, что хорошо. (Добро)",
	"Tyranny. Only through demonstrations of strength and superiority can any form of respect be earned. (Evil": "Тирания. Только демонстрацией силы и превосходства можно заслужить уважение в любой форме. (Зло",
	"Glory. Those destined for victory make history, and those who make history rule the world. (Any)": "Слава. Те, кому суждено победить, творят историю, а те, кто творит историю, правят миром. (Любой)",
	"Perseverance. War is never quick and always complicated, but those who fight for the right cause will outlast the most blusterous foes. (Neutral)": "Упорство. Война никогда не бывает быстрой и всегда сложна, но те, кто сражается за правое дело, одержит верх над самыми громогласными врагами. (Нейтральный)",
	"The friends I made in training are closer to me than my real family.": "Друзья, которых я приобрел на тренинге, ближе мне, чем моя настоящая семья.",
	"I come from a long line of soldiers, and I must continue their legacy.": "Я происхожу из длинного рода воинов, и я должен продолжить их наследие.",
	"My mentor died in battle, and I will stop at nothing to avenge them.": "Мой наставник погиб в бою, и я не остановлюсь ни перед чем, чтобы отомстить за него.",
	"The conflict separated me from a person I love, and I'm still searching for them.": "Конфликт разлучил меня с любимым человеком, и я до сих пор ищу его.",
	"My community sees me as a local hero, and I refuse to disappoint them.": "Моя община считает меня местным героем, и я отказываюсь их разочаровывать.",
	"I am destined to be a hero, and I will be nothing less than that, or die trying.": "Мне суждено стать героем, и я буду им или умру, или попытаюсь.",
	"I fly into a fit of rage when others disrespect my lands, my king, or my people.": "Я впадаю в ярость, когда другие не уважают мои земли, моего короля или мой народ.",
	"I never wanted to be a soldier, and have no taste for fighting.": "Я никогда не хотел быть солдатом, и у меня нет никакого желания воевать.",
	"I don't take orders from anyone that isn't in a position of authority.": "Я не подчиняюсь приказам тех, кто не занимает руководящую должность.",
	"Because I fear my lack of experience, I become paralyzed with indecision.": "Поскольку я боюсь отсутствия опыта, меня парализует нерешительность.",
	"I am overconfident in my martial skill, and pick fights I don't know if I can win.": "Я слишком самоуверен в своих боевых навыках и вступаю в поединки, в которых не уверен, что смогу победить.",
	"I am meant to lead, not to be on the front lines; I'd rather have someone else fight my battles for me.": "Я создан для того, чтобы руководить, а не быть на передовой; я бы предпочел, чтобы кто-то другой сражался за меня.",
	"You were commissioned as an officer, but you never actually made it to the battlefield. Perhaps someone pulled strings on your behalf to save you from conflict, or perhaps the war ended before you had a chance to serve. Rather than being thrown into war, you were left to choose your own path. Are you angry that you never had an opportunity to prove yourself, or glad to have dodged the front lines?": "Вас назначили офицером, но вы так и не попали на поле боя. Возможно, кто-то потянул за ниточки от вашего имени, чтобы уберечь вас от конфликта, или, возможно, война закончилась до того, как вы успели послужить. Вместо того чтобы быть брошенным на войну, вы были предоставлены сами себе. Вы злитесь, что у вас не было возможности проявить себя, или рады, что уклонились от фронта?",
	"When you choose this background, work with your DM to determine which military organization you trained to be a part of, and what lifestyle you have led up until you began adventuring. You might have immediately pursued the lifestyle of an adventurer, served as a military advisor, or even returned to civilian life.": "Когда вы выберете этот фон, вместе с вашим DM определите, в какой военной организации вы обучались, и какой образ жизни вы вели до начала приключений. Возможно, вы сразу же продолжили образ жизни искателя приключений, служили военным советником или даже вернулись к гражданской жизни.",
	"{@item Calligrapher's supplies|PHB}, a set of {@item common clothes|PHB}, and a {@item pouch|PHB} containing an {@item ink pen|PHB}, a {@item ink (1-ounce bottle)|PHB|bottle of ink}, ten {@item paper (one sheet)|PHB|sheets of paper}, and 5 gp": "{@item Calligrapher's supplies|PHB}, набор {@item common clothes|PHB}, и {@item pouch|PHB}, содержащий {@item ink pen|PHB}, {@item ink (1-ounce bottle)|PHB|bottle of ink}, десять {@item paper (one sheet)|PHB|sheets of paper} и 5 gp",
	"As a chronicler, you work for an ongoing publication. What's your agency, and what are they best known for? Do you work for the trusted {@i Korranberg Chronicle}, or are you a muckraker for the {@i Daily Prophecy}?": "Как хроникер, вы работаете на постоянное издание. Какое у вас агентство, и чем оно наиболее известно? Работаете ли вы на доверенных лиц {@i Korranberg Chronicle}, или вы наводчик для {@i Daily Prophecy}?",
	"The Korranberg Chronicle. The most trusted source of news across Khorvaire.": "Хроника Корранберга. Самый надежный источник новостей по всему Хорвайру.",
	"The Sharn Inquisitive. A blend of national news and the local gossip of Sharn.": "Познавательный Шарн. Смесь национальных новостей и местных сплетен Шарна.",
	"Aureon's Arcanix. A monthly publication on the latest developments in magic.": "Арканикс Ауреона. Ежемесячная публикация о последних достижениях в области магии.",
	"The Wayfinder's Weekly. A digest of the exciting deeds of legendary adventurers across Eberron. ": "Еженедельник Следопыта. Дайджест захватывающих деяний легендарных искателей приключений по всему Эберрону.",
	"The Voice of Cyre. A chronicle focusing on the plight of Cyran refugees and helping to preserve Cyran culture.": "Голос Сира. Хроника, посвященная тяжелому положению сиранских беженцев и помогающая сохранить сиранскую культуру.",
	"The Voice of the Flame. A Thrane publication dealing with news and inspiring stories of interest to followers of the Silver Flame.": "Голос Пламени. Издание Thrane, посвященное новостям и вдохновляющим историям, представляющим интерес для последователей Серебряного Пламени.",
	"The Daily Prophecy. A fringe publication focusing on conspiracy theories and bizarre rumors. Headlines like, \"Dragons are running Zilargo! King Kaius is a vampire!\" are commonplace.": "Ежедневное пророчество. Крайняя публикация, посвященная теориям заговора и странным слухам. Заголовки типа: \"Драконы управляют Зиларго! Король Кайус - вампир!\" - обычное дело.",
	"The Library of Korranberg. You gather knowledge on behalf of the grandest repository of information in Khorvaire. ": "Библиотека Корранберга. Вы собираете знания от имени величайшего хранилища информации в Хорвайре.",
	"You're an established reporter for a known source of news. You can often get access to restricted events for yourself and your \"crew\" so you can cover the story. People familiar with your work may be excited to talk to you, and even people who have something to hide may not want to turn you away without explanation. Of course, using your credentials in this way draws a lot of attention!": "Вы - признанный репортер известного источника новостей. Вы часто можете получить доступ на закрытые мероприятия для себя и своей \"команды\", чтобы освещать события. Люди, знакомые с вашей работой, могут быть рады пообщаться с вами, и даже те, кому есть что скрывать, не захотят отказывать вам без объяснения причин. Конечно, использование ваших полномочий таким образом привлекает много внимания!",
	"You've spent your life asking questions and uncovering secrets. You may be driven by insatiable curiosity, or you could have a deep belief that the people deserve to know all that can be known.": "Вы всю жизнь задаете вопросы и раскрываете секреты. Возможно, вами движет неутолимое любопытство, или вы глубоко убеждены, что люди заслуживают того, чтобы знать все, что можно знать.",
	"I'm always asking questions, even when it's inappropriate.": "Я всегда задаю вопросы, даже когда это неуместно.",
	"I'm constantly taking notes on everything around me.": "Я постоянно делаю заметки обо всем, что меня окружает.",
	"I frequently narrate the events around me.": "Я часто рассказываю о событиях вокруг меня.",
	"I'm sure there's more to the story, whatever the story may be.": "Я уверен, что в этой истории есть что-то еще, какой бы она ни была.",
	"I never use one word when I could use five.": "Я никогда не использую одно слово, когда мог бы использовать пять.",
	"I'm always chasing after celebrities.": "Я всегда гоняюсь за знаменитостями.",
	"I'll do anything to get a good story.": "Я сделаю все, чтобы получить хорошую историю.",
	"I have a pen name and exaggerated personality I use when I'm reporting.": "У меня есть псевдоним и преувеличенная личность, которую я использую, когда пишу репортажи.",
	"Balance. Revealing the absolute truth is all that matters, regardless of whether it tips the balance towards good or evil. (Neutral)": "Равновесие. Раскрытие абсолютной истины - вот что важно, независимо от того, склоняет ли это баланс в сторону добра или зла. (Нейтрально)",
	"Honor. The best way to fight corruption and evil is to expose it to the public. (Good)": "Честь. Лучший способ борьбы с коррупцией и злом - это публичное разоблачение. (Добро)",
	"Revolution. Opponents who can't be fought with swords can be beaten with words. You use your writing to undermine established authority and introduce new ideas. (Chaotic)": "Революция. Противников, с которыми нельзя сражаться на мечах, можно победить словами. Вы используете свое письмо, чтобы подорвать устоявшийся авторитет и внедрить новые идеи. (Хаотичный)",
	"Civilization. It's your duty to record the history of your nation and to preserve and celebrate the values of your culture. (Lawful)": "Цивилизация. Ваш долг - записывать историю своего народа, сохранять и прославлять ценности своей культуры. (Lawful)",
	"Power. Truth is irrelevant. People believe what they want to believe, or what you want them to believe. How can you use your writing to gain power and influence? (Evil)": "Власть. Истина не имеет значения. Люди верят в то, во что они хотят верить, или в то, во что вы хотите, чтобы они верили. Как вы можете использовать свое письмо для обретения власти и влияния? (Зло)",
	"Entertainment. People need diversion and entertainment. You're not interested in news; you just want to find brilliant stories to share. (Any)": "Развлечения. Людям нужно отвлечение и развлечение. Вас не интересуют новости; вы просто хотите найти блестящие истории, которыми можно поделиться. (Любые)",
	"I'm sure that one of the other party members has a grand destiny, and I'm going to record their story from the very beginning.": "Я уверен, что у кого-то из других членов партии есть великая судьба, и я собираюсь записать их историю с самого начала.",
	"My family was ruined by a corrupt conspiracy. I'm going to expose this cabal and bring it down.": "Моя семья была разрушена коррумпированным заговором. Я собираюсь разоблачить этот заговор и уничтожить его.",
	"The people have a right to know the truth.": "Народ имеет право знать правду.",
	"People need to know about the long-term impact of the war.": "Люди должны знать о долгосрочных последствиях войны.",
	"I'm going to break the story of the century.": "Я собираюсь рассказать историю века.",
	"I want my work to bring people together.": "Я хочу, чтобы моя работа объединяла людей.",
	"I'm convinced there's a vast conspiracy behind everything that goes wrong.": "Я убежден, что за всем, что идет не так, стоит огромный заговор.",
	"I won't take \"no\" for an answer.": "Я не приму ответ \"нет\".",
	"I've made a lot of enemies with my writing.": "Я нажил много врагов своим писательским трудом.",
	"I don't trust anyone. Everyone has something to hide.": "Я никому не доверяю. Всем есть что скрывать.",
	"I'm happy to exploit my friends to get a good story.": "Я рад эксплуатировать своих друзей, чтобы получить хорошую историю.",
	"Once I've settled on a story, I become completely obsessed with it.": "Как только я остановился на какой-то истории, я становлюсь полностью одержим ею.",
	"People need news, and you're the one to provide it. You could be an investigative reporter searching for issues of national importance such as conspiracies, corruption, threats of war, or news about the Mourning. You could be gathering gossip, or sharing the tales of bold adventurers, so make sure your friends do something worthy of a story! You could also be a general agent of the Library of Korranberg, always watchful for anything that could expand the repository of general knowledge.": "Людям нужны новости, и вы - тот, кто их предоставляет. Вы можете быть репортером-расследователем, ищущим вопросы государственной важности, такие как заговоры, коррупция, угрозы войны или новости о Скорби. Вы можете собирать сплетни или делиться рассказами о смелых авантюристах, так что убедитесь, что ваши друзья совершили что-то достойное истории! Вы также можете быть генеральным агентом Библиотеки Корранберга, всегда следящим за тем, что может расширить хранилище общих знаний.",
	"{@b Betrayal.} The manifestation of your mark turned someone you care about against you. This could have been a lover, a child, a comrade-in-arms. Whoever it is, they now fear and despise you, while you hope that you can someday regain their affection.": "{@b Betrayal.} Проявление вашего знака настроило против вас кого-то, кто вам дорог. Это может быть возлюбленный, ребенок, боевой товарищ. Кто бы это ни был, он теперь боится и презирает вас, а вы надеетесь, что когда-нибудь сможете вернуть его расположение.",
	"{@b Death.} Your aberrant mark caused a tragic death. This could have been someone you cared about, such as a lover or sibling, or you could have killed someone you hated, a tyrannical officer, a corrupt noble. Either way, you needed to flee from the consequences of that unintended murder.": "{@b Death.} Ваш аберрантный знак стал причиной трагической смерти. Это мог быть кто-то, о ком вы заботились, например, возлюбленный или брат или сестра, или вы могли убить кого-то, кого ненавидели, тиранического офицера, коррумпированного дворянина. В любом случае, вам нужно было бежать от последствий этого непреднамеренного убийства.",
	"{@b Massacre.} You were responsible for the deaths of a large number of people. You may have triggered a riot or set fire to a crowded building. Do you feel personally responsible for each death, or do you not even know how many people died?": "{@b Massacre.} Вы были виновны в гибели большого количества людей. Возможно, вы спровоцировали беспорядки или подожгли переполненное здание. Чувствуете ли вы личную ответственность за каждую смерть, или вы даже не знаете, сколько людей погибло?",
	"{@b Public Humiliation.} Your mark manifested during a public and important event. You could have been giving a performance, negotiating a treaty, or conducting a sermon. Whatever it was, it ruined the event and you are now wellknown as a Child of Khyber": "{@b Public Humiliation.} Ваш знак проявился во время публичного и важного события. Вы могли давать представление, вести переговоры о заключении договора или читать проповедь. Что бы это ни было, оно испортило событие, и теперь вы хорошо известны как Дитя Хайбера.",
	"{@b Rift.} The manifestation of your aberrant mark caused a deep rift between you and an organization you were once part of. You may have been excoriated from your dragonmarked house, banished from your family home, or dishonorably discharged from the military. Beyond the broad enmity of the organization, you could have a specific rival within the group.": "{@b Rift.} Проявление вашей аберрантной метки вызвало глубокий разрыв между вами и организацией, в которой вы когда-то состояли. Вас могли изгнать из дома с драконьей меткой, изгнать из семейного дома или с позором уволить из армии. Помимо общей вражды с организацией, у вас может быть конкретный соперник внутри группы.",
	"{@b Ruin.} Your mark caused the destruction of something that was extremely precious. You could have destroyed your home, an important document, an arcane research project, or something else that was extremely valuable to you or to others.": "{@b Ruin.} Ваша метка привела к разрушению чего-то чрезвычайно ценного. Вы могли уничтожить свой дом, важный документ, тайный исследовательский проект или что-то еще, что было чрезвычайно ценным для вас или для других.",
	"{@b Bringer of War.} Your task is to fight a war and win it. There's just one problem: The Mourning came before you learned which war you're supposed to fight. Now you search for conflicts that feel justified to you, hoping to find the war you're meant to win.": "{@b Bringer of War.} Ваша задача - вести войну и выиграть ее. Есть только одна проблема: \"Траур\" появился до того, как вы узнали, какую войну вы должны вести. Теперь вы ищете конфликты, которые кажутся вам оправданными, в надежде найти ту войну, которую вам суждено выиграть.",
	"{@b House Breaker.} You are charged to bring down one of the dragonmarked houses, or potentially, all of them. This could simply be a matter of breaking their monopoly, or it could require you to shatter the entire institution.": "{@b House Breaker.} Вам поручено уничтожить один из домов, отмеченных драконами, или, возможно, все дома. Это может быть просто вопрос нарушения их монополии, а может потребовать разрушения всего института.",
	"{@b Pioneer of Artifice.} Aaren was a brilliant artificer, and your task is to follow in his footsteps, but to what end? You're just beginning to master your skills, and before you're done you want to create something that will change the world.": "{@b Pioneer of Artifice.} Аарен был гениальным мастером, и ваша задача - пойти по его стопам, но с какой целью? Вы только начинаете осваивать свое мастерство, и до того, как вы закончите, вы хотите создать нечто, что изменит мир.",
	"{@b Seeker of Knowledge.} It's your duty to uncover secrets and to share hidden knowledge with the world. You could be focused on a particular subject, exposing the plans of the Lords of Dust, for example, or you might be devoted to advancing knowledge in any way you can.": "{@b Seeker of Knowledge.} Ваш долг - раскрывать секреты и делиться сокровенными знаниями с миром. Вы можете сосредоточиться на конкретной теме, например, раскрыть планы Повелителей Пыли, или же посвятить себя продвижению знаний любым доступным способом.",
	"{@b Unifying Force.} Your purpose is to reunite the Five Nations. It's up to you whether this means restoring the monarchy of Galifar, or whether you can forge an entirely new united nation. This is a vast and lofty goal, but in the meantime, you feel compelled to resolve conflicts and strengthen relationships between nations however you can.": "{@b Unifying Force.} Ваша цель - воссоединить пять наций. Вам решать, будет ли это означать восстановление монархии Галифара или вы сможете создать совершенно новую объединенную нацию. Это огромная и возвышенная цель, но пока что вы чувствуете себя обязанным разрешать конфликты и укреплять отношения между нациями всеми доступными способами.",
	"{@b Warforged Defender.}  Your task is to find a way to protect and preserve the warforged. You must help them find a peaceful and secure place in the world, free from House Cannith or the nations that denounce their sentience. At the moment, warforged have no way to reproduce, and if you want to ensure their future, you'll have to find an answer to this.": "{@b Warforged Defender.} Ваша задача - найти способ защитить и сохранить варфоргов. Вы должны помочь им найти мирное и безопасное место в мире, свободное от Дома Каннит или народов, осуждающих их разум. В настоящее время варфорги не имеют возможности размножаться, и если вы хотите обеспечить их будущее, вам придется найти ответ на этот вопрос."
}