{
	"Choose up to four willing creatures you can see within range. For the duration, a target can survive without any food or water and can't gain levels of {@condition exhaustion} from nonsupernatural environmental or weather effects.": "Выберите до четырех желающих существ, которых вы можете видеть в пределах досягаемости. В течение всего времени цель может выживать без пищи и воды и не может набирать уровни {@condition exhaustion} от не сверхъестественных эффектов окружающей среды или погоды.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature within range for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете выбрать в качестве цели одно дополнительное существо в радиусе действия.",
	"You momentarily rewind time, allowing the creature that made the triggering attack another chance. The creature can reroll the attack and must use the new result.": "Вы мгновенно отматываете время назад, давая существу, совершившему атаку, еще один шанс. Существо может перебросить атаку и должно использовать новый результат.",
	"You alter time in a 40-foot cube within range for the duration. When a creature starts their turn within the cube, you can choose one of the following effects:": "Вы изменяете время в 40-футовом кубе в радиусе действия на весь срок действия. Когда существо начинает свой ход внутри куба, вы можете выбрать один из следующих эффектов:",
	"Until the start of the target's next turn, their speed is doubled, they gain a +2 bonus to AC, and they have advantage on Dexterity saving throws. The target gains an additional action this turn which can be used only to take the {@action Attack} (one weapon attack only), Cast a Spell (cantrips only), {@action Dash}, Disengage, {@action Hide}, Manifest a Power (1st-order powers only), or {@action Use an Object} action.": "До начала следующего хода цели ее скорость удваивается, она получает бонус +2 к AC и имеет преимущество при бросках на ловкость. В этот ход цель получает дополнительное действие, которое можно использовать только для выполнения действий {@action Attack} (только атака одним оружием), произнесения заклинания (только кантрийные заклинания), {@action Dash}, разъединения, {@action Hide}, проявления силы (только силы 1-го порядка) или {@action Use an Object}.",
	"The target must make a Wisdom saving throw. On a failed save, their speed is halved, they take a -2 penalty to AC, they have disadvantage on Dexterity saving throws, and they can't use reactions until the start of their next turn. On this turn, the creature can take only an action or a bonus action, but not both, and regardless of the creature's abilities or magic items, they can't make more than one melee or ranged attack.": "Цель должна сделать бросок на спасение по Мудрости. При провале спасброска скорость снижается вдвое, существо получает штраф -2 к AC, имеет недостаток при бросках спасбросков на ловкость и не может использовать реакцию до начала следующего хода. В этот ход существо может совершить только действие или бонусное действие, но не оба, и, независимо от способностей или магических предметов существа, оно не может совершить более одной атаки ближнего или дальнего боя.",
	"You channel psionic power into the weapon-wielding limbs of a creature you can see within range. The next time the target hits a creature with a weapon attack during the power's duration, the attack deals an extra {@damage 2d8} psychic damage.": "Вы направляете псионическую силу в конечности существа, владеющего оружием, которое вы видите в пределах досягаемости. В следующий раз, когда цель поразит существо атакой оружием во время действия силы, атака нанесет дополнительный {@damage 2d8} психический урон.",
	"When you manifest this power, you can increase its order by 1 or more. The extra damage increases by {@dice 1d8} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Дополнительный урон увеличивается на {@dice 1d8} за каждое увеличение на 1.",
	"You create a sound or an image that only you and one creature within range perceives. If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a creature's roar, a musical instrument, or any other sound you pick. If you create an image, it must fit within a 5-foot cube and can't move. The image can't create any effect that influences a sense other than sight. The image disappears if the creature touches it.": "Вы создаете звук или образ, который воспринимаете только вы и одно существо в радиусе действия. Если вы создаете звук, его громкость может варьироваться от шепота до крика. Это может быть ваш голос, голос кого-то другого, рев существа, музыкальный инструмент или любой другой выбранный вами звук. Если вы создаете образ, он должен поместиться в пятифутовом кубе и не может двигаться. Изображение не может создавать никаких эффектов, влияющих на другие чувства, кроме зрения. Изображение исчезает, если существо прикоснется к нему.",
	"You manifest an aura of psionic emotions around you, allowing you to influence nearby creatures for the duration. When you manifest this power and at the start of your turn for the duration, you can choose one creature within 30 feet of you at the start of your turn and one of the following effects:": "Вы создаете вокруг себя ауру псионических эмоций, позволяющую вам влиять на ближайших существ в течение всего времени. Когда вы проявляете эту силу и в начале своего хода в течение всего времени, вы можете выбрать одно существо в радиусе 30 футов от вас в начале своего хода и один из следующих эффектов:",
	"The target has advantage on attack rolls and saving throws until the start of your next turn.": "Цель имеет преимущество при бросках атаки и спасбросках до начала вашего следующего хода.",
	"The target must succeed on a Wisdom saving throw or use their action on their turn to do nothing but weep. Creatures that can't be {@condition charmed} automatically succeed on their saving throw against this effect.": "Цель должна успешно выполнить бросок спасброска мудрости или использовать свое действие в свой ход, чтобы не делать ничего, кроме плача. Существа, которые не могут быть {@condition charmed}, автоматически получают успех в броске спасброска против этого эффекта.",
	"The target must succeed on a Wisdom saving throw or be {@condition frightened} of you until the start of your next turn.": "Цель должна преуспеть в броске спасброска мудрости или быть {@condition frightened} от вас до начала вашего следующего хода.",
	"When you manifest this power, you can increase its order by 1 or more.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более.",
	"While this power is active, you can choose to target one additional creature within 30 feet of you at the start of your turns for each increase of 1. You must choose the same effect for all targets.": "Пока эта способность активна, вы можете выбрать в качестве цели одно дополнительное существо в радиусе 30 футов от вас в начале вашего хода за каждое увеличение на 1. Вы должны выбрать один и тот же эффект для всех целей.",
	"Target one creature you can see within range. You project psionic energy out to the creature and take on one of the following visages in their mind for the duration:": "Выберите одно существо, которое вы можете видеть в пределах досягаемости. Вы проецируете псионическую энергию на это существо и на время принимаете один из следующих обликов в его сознании:",
	"The target sees you in your most heroic form. At the start of each of their turns, the target gains temporary hit points equal to your manifestation ability modifier for the duration.": "Цель видит вас в вашей самой героической форме. В начале каждого своего хода цель получает временные хит-пойнты, равные вашему модификатору способности к проявлению, на весь срок действия.",
	"The target sees you in a nightmarish form. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you for the duration. The {@condition frightened} target can repeat the saving throw at the end of each of their turns, ending the effect on themself on a success. A Construct or an Undead is immune to this effect.": "Цель видит вас в кошмарном облике. Цель должна успешно выполнить бросок на спасбросок мудрости или на время стать {@condition frightened} вами. {@condition frightened} цель может повторить бросок на спасбросок в конце каждого своего хода, при успехе эффект прекращается. Конструкты или нежить невосприимчивы к этому эффекту.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. The creatures must be within 30 feet of each other when you target them, and all targets experience the same visage.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете выбрать в качестве цели одно дополнительное существо. Существа должны находиться в радиусе 30 футов друг от друга, когда вы выбираете их в качестве цели, и все цели получают один и тот же образ.",
	"You fire a sickening beam of force from your eyes at a creature you can see within range. The target must succeed on a Constitution saving throw or take {@damage 3d10} force damage and suffer your choice of one of the additional effects for the duration:": "Вы выпускаете из своих глаз тошнотворный луч силы в существо, которое видите в пределах досягаемости. Цель должна преуспеть в броске на спасбросок конституции или получить {@damage 3d10} урона силой и пострадать от одного из дополнительных эффектов на выбор в течение всего времени:",
	"The target is {@condition poisoned}.": "Цель - {@condition poisoned}.",
	"The target's speed is halved, and they can't take reactions.": "Скорость цели снижается вдвое, и она не может использовать реакцию.",
	"{@action Attack} rolls against the target are made with advantage.": "{@action Attack} бросков против цели делаются с преимуществом.",
	"A creature affected by this power can repeat the saving throw at the end of their turns, ending the additional effect on themself on a success. If a creature succeeds on their initial saving throw against this power, they take only half as much damage and suffer no other effect.": "Существо, затронутое этой силой, может повторить бросок спасброска в конце своего хода, прекратив дополнительный эффект на себя в случае успеха. Если существо преуспело в своем первоначальном броске спасброска против этой силы, оно получает в два раза меньше повреждений и не испытывает никаких других эффектов.",
	"When you manifest this power, you can increase its order by 1 or more. The damage increases by {@dice 2d10} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Урон увеличивается на {@dice 2d10} за каждое увеличение на 1.",
	"Target one creature you can see within range. The target must succeed on a Wisdom saving throw or gain a new belief until the end of their next turn. This new belief determines how the creature acts on their turn. Choose the belief the target gains from the following options:": "Выберите одно существо, которое вы можете видеть в пределах досягаемости. Цель должна успешно выполнить бросок спасброска мудрости или получить новое убеждение до конца своего следующего хода. Это новое убеждение определяет, как существо будет действовать в свой ход. Выберите убеждение, которое получит цель, из следующих вариантов:",
	"The target believes a yawning chasm opens beneath them, falls {@condition prone}, and can't willingly stand up.": "Цель считает, что под ней разверзлась зияющая пропасть, падает {@condition prone} и не может добровольно встать.",
	"The target believes the world is ending and takes the {@action Dash} action to flee in a random direction determined by the GM.": "Цель верит, что наступил конец света, и предпринимает {@action Dash} действие, чтобы убежать в случайном направлении, определяемом ГМ.",
	"The target believes their allies are their enemies. The target moves toward their closest ally and makes a melee attack against them. If the target can't reach an ally, they do nothing on their turn.": "Цель считает своих союзников своими врагами. Цель движется к ближайшему союзнику и совершает против него атаку ближнего боя. Если цель не может дотянуться до союзника, она ничего не делает в свой ход.",
	"The target believes all creatures are their friends. They take no action on their turn.": "Объект считает всех существ своими друзьями. В свой ход они не предпринимают никаких действий.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature within range for each increase of 1, and all targets experience the same belief.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете нацелить еще одно существо в радиусе действия, и все цели получают одинаковое убеждение.",
	"You psionically strengthen the body and mind of the creature making the saving throw, giving them advantage on the save.": "Вы псионически усиливаете тело и разум существа, делающего спасбросок, давая ему преимущество при спасении.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. The creatures must be within 30 feet of each other when you target them.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Вы можете выбрать в качестве цели одно дополнительное существо за каждое увеличение на 1. Существа должны находиться в пределах 30 футов друг от друга, когда вы выбираете их в качестве цели.",
	"You attempt to psionically weaken a creature you can see within range. The target must make a Constitution saving throw. On a failed save, the target is vulnerable to bludgeoning, force, piercing, and slashing damage for the duration. On a successful save, the target takes {@damage 3d10} psychic damage.": "Вы пытаетесь псионически ослабить существо, которое видите в пределах досягаемости. Цель должна сделать бросок на спасбросок конституции. Если спасбросок провален, цель на время становится уязвимой к колющим, силовым, колющим и режущим повреждениям. При успешном спасброске цель получает {@damage 3d10} психического урона.",
	"When you manifest this power, you can increase its order by 1 to target an additional creature within range.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы нацелить ее на дополнительное существо в радиусе действия.",
	"You cause a sudden surge of energy in the mind of a creature you can see within range. The target must make a Constitution saving throw, taking {@damage 14d10} psychic damage on a failed save, or half as much damage on a successful one. If this damage reduces a target with a head to 0 hit points, their head explodes, and if the target can't survive without a head, they die.": "Вы вызываете внезапный всплеск энергии в сознании существа, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасбросок конституции, при неудачном броске она получает {@damage 14d10} психического урона, а при удачном - вдвое меньше. Если этот урон снижает количество хит-пойнтов у существа с головой до 0, его голова взрывается, а если существо не может выжить без головы, оно умирает.",
	"You broadcast a 1-minute-long telepathic message to every creature that can understand a language within a distance of your choosing up to the range. The message can include images of events that you have personally witnessed. A creature that receives the messages, hears your words and sees the images in their mind, though they still maintain their own senses.": "Вы передаете телепатическое сообщение длительностью 1 минута каждому существу, которое может понимать этот язык, на расстоянии по вашему выбору, вплоть до радиуса действия. Сообщение может включать образы событий, свидетелем которых вы были лично. Существо, получившее сообщение, слышит ваши слова и видит образы в своем сознании, хотя при этом сохраняет свои собственные чувства.",
	"You can further refine the parameters for recipients based on creature kind (for example, the message could be sent to only Humanoids or gnolls could be excluded from receiving the message) or creatures of a particular alignment (for example, the message could be sent to only good-aligned creatures or lawful-aligned creatures could be excluded from receiving the message).": "Вы можете дополнительно уточнить параметры получателей на основе вида существ (например, сообщение может быть отправлено только гуманоидам или гноллы могут быть исключены из получения сообщения) или существ определенного уровня (например, сообщение может быть отправлено только существам хорошего уровня или существа законного уровня могут быть исключены из получения сообщения).",
	"Your message can't be sent to a creature on another plane of existence.": "Ваше сообщение не может быть отправлено существу, находящемуся на другом плане существования.",
	"When you manifest this power, you can increase its order by 1 to increase the range to 5 miles.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить дальность действия до 5 миль.",
	"You capture some of the harmful energy meant for you in a telekinetic grip. You take only half the damage, and you can hurl the captured energy at a creature or object within range by making a ranged power attack. If the attack hits, this target takes half of the original triggering damage.": "Вы захватываете часть предназначенной вам вредоносной энергии в телекинетический захват. Вы получаете только половину урона и можете бросить захваченную энергию в существо или объект в радиусе действия, совершив дальнюю силовую атаку. Если атака попадает, цель получает половину первоначального урона.",
	"You touch one creature in range, and they become wreathed in psionic fire that isn't harmful to you or the target. Whenever another creature within 5 feet of the target touches or hits them with a melee attack, that creature takes {@damage 1d4} fire damage.": "Вы касаетесь одного существа в радиусе действия, и оно окутывается псионическим огнем, который не вредит ни вам, ни цели. Если другое существо в радиусе 5 футов от цели прикасается к нему или бьет его атакой ближнего боя, это существо получает {@damage 1d4} урона огнем.",
	"A 10-foot-radius disc made of semi-translucent psionic force springs into existence beneath your feet for the duration. The disc remains centered beneath you, and while it exists you have a flying speed of 60 feet.": "Диск радиусом 10 футов, созданный из полупрозрачной псионической силы, возникает под вашими ногами на время действия. Диск остается в центре под вами, и пока он существует, скорость полета составляет 60 футов.",
	"When you manifest this power, each creature and object of your choice touching the dic can be carried on the platform as it moves. The disc passes harmlessly through other creatures and objects. The disc can hold up to nine creatures of Medium size or smaller.": "Когда вы проявляете эту силу, каждое существо и предмет по вашему выбору, касающиеся диска, могут быть перенесены на платформу во время ее движения. Диск безвредно проходит сквозь других существ и предметы. Диск может вместить до девяти существ среднего размера или меньше.",
	"When the power ends, you and any creature or object on the disc fall if it is still aloft, unless they can stop the fall.": "Когда сила заканчивается, вы и любое существо или объект на диске падают, если он все еще находится в воздухе, если только они не могут остановить падение.",
	"When you manifest this power, you can increase its order by 1 to increase the disc's radius by 5 feet.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить радиус диска на 5 футов.",
	"You can also increase the order by 1 or to increase the flying speed by 15 feet.": "Вы также можете увеличить порядок на 1 или увеличить скорость полета на 15 футов.",
	"You attempt to crush an enemy in telekinetic grip. One Large or smaller creature of your choice within range must make a Dexterity saving throw. On a success, the target takes {@damage 1d6} force damage. On a failure, the target is {@condition restrained} for the duration. A creature {@condition restrained} this way takes {@damage 1d6} force damage at the start of each of their turns and can repeat the saving throw at the end of each of their turns, ending the condition on themself on a success. The power ends if the target is ever outside the power's range or if they have total cover from you.": "Вы пытаетесь раздавить врага в телекинетической хватке. Одно крупное или более мелкое существо по вашему выбору в радиусе действия должно сделать бросок на ловкость. При успехе цель получает {@damage 1d6} урона силой. В случае неудачи цель получает {@condition restrained} на время. Существо {@condition restrained} таким образом получает {@damage 1d6} урона силой в начале каждого своего хода и может повторить бросок спасброска в конце каждого своего хода, прекращая действие условия на себя в случае успеха. Действие силы заканчивается, если цель когда-либо окажется вне зоны действия силы или если она полностью укроется от вас.",
	"When you manifest this power, you can increase its order by 1 or more. The damage increases by {@dice 1d6} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Урон увеличивается на {@dice 1d6} за каждое увеличение на 1.",
	"You can also increase its order by 2 to target a Huge creature.": "Вы также можете увеличить его порядок на 2, чтобы нацелить его на Огромное существо.",
	"You touch one creature and help them enter a period of intense mental focus. For the duration, the target has advantage on ability checks and attack rolls.": "Вы касаетесь одного существа и помогаете ему войти в период сильной ментальной концентрации. В течение всего времени цель имеет преимущество при проверке способностей и бросках атаки.",
	"You rain down an {@condition invisible} force upon a creature you can see within range. The target must make a Strength saving throw. On a failed save, the target takes {@damage 1d4} force damage and is knocked {@condition prone}.": "Вы обрушиваете {@condition invisible} силы на существо, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасбросок силы. При неудачном спасброске цель получает {@damage 1d4} урона силой и сбивается с ног {@condition prone}.",
	"This power's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Урон этой силы увеличивается на {@dice 1d4} при достижении 5-го уровня ({@dice 2d4}), 11-го уровня ({@dice 3d4}) и 17-го уровня ({@dice 4d4}).",
	"You unleash a rising shockwave of telekinetic power. Each creature of your choice within range must succeed on a Strength saving throw or be thrown 90 feet up and 30 feet away from you then fall to the ground, taking {@damage 1d6} bludgeoning damage per 10 feet fallen, and land {@condition prone}.": "Вы выпускаете нарастающую ударную волну телекинетической силы. Каждое существо по вашему выбору в радиусе действия должно успешно пройти бросок на спасбросок силы или будет отброшено на 90 футов вверх и на 30 футов от вас, затем упадет на землю, получая {@damage 1d6} повреждений от удара за 10 футов падения, и приземлится {@condition prone}.",
	"Your mind ignites a 50-foot-square area that is 10 feet high centered on a point on the ground within range that you can see on fire. For the duration at the start of each of your turns, you can cause the fire to spread out from the area 5 feet on all sides, spreading over any surface except for nonflammable liquid (no action required). A creature that starts their turn in the fire must make a Dexterity saving throw, taking {@damage 7d10} fire damage on a failed save, or half as much damage on a successful one. The fire damages objects in the area and ignites flammable objects that aren't being worn or carried.": "Ваше сознание воспламеняет область площадью 50 футов в квадрате и высотой 10 футов с центром на точке на земле в пределах досягаемости, которую вы можете видеть в огне. В течение времени в начале каждого вашего хода вы можете вызвать распространение огня из этой области на 5 футов во все стороны, распространяясь по любой поверхности, кроме негорючей жидкости (действие не требуется). Существо, которое начинает свой ход в огне, должно сделать бросок на ловкость, получив {@damage 7d10} урона от огня при неудачном броске, или вдвое меньше урона при удачном броске. Огонь повреждает предметы в зоне действия и поджигает легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"You touch a creature and can end one disease or one condition affecting them. The condition can be {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, or {@condition poisoned}.": "Вы касаетесь существа и можете прекратить одну болезнь или одно состояние, влияющее на него. Состояние может быть {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened} или {@condition poisoned}.",
	"You psionically lash out with your mind, psychically damaging a creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes": "Вы наносите псионический удар своим разумом, нанося психический урон существу, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасбросок интеллекта. Если спасбросок провален, цель получает",
	"{@damage 4d10} psychic damage and can only take the {@action Dash}, Disengage, or {@action Dodge} action on their next turn. On a successful save, the target takes only half as much damage and can take their turn normally.": "{@damage 4d10} психического урона и может совершить действие {@action Dash}, Разъединиться или {@action Dodge} только в свой следующий ход. При успешном спасброске цель получает вдвое меньше урона и может совершить свой ход нормально.",
	"You attempt to put a growing spark of explosive psionic potential into a creature you can see within range. The target must make a Constitution saving throw. On a failed save, the target is imbued with the spark for the duration. On a successful save, you can choose to deal {@damage 4d10} fire damage to the target.": "Вы пытаетесь вложить растущую искру взрывного псионического потенциала в существо, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасение по Конституции. Если спасбросок провален, цель пропитана искрой на весь срок. При успешном спасброске вы можете выбрать нанесение {@damage 4d10} огненного урона цели.",
	"As an action, you can detonate the spark within the target. The target takes {@damage 8d10} fire damage and each creature within 20 feet of the target must make a Dexterity saving throw, taking {@damage 8d10} fire damage on a failed save, or half as much damage on a successful one.": "В качестве действия вы можете взорвать искру внутри цели. Цель получает {@damage 8d10} урона от огня, и каждое существо в радиусе 20 футов от цели должно сделать бросок на ловкость, получив {@damage 8d10} урона от огня при неудачном броске, или вдвое меньше урона при удачном.",
	"When you manifest this power, you can increase its order by 1 to increase the damage of the detonating spark by {@dice 2d10}.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить урон от детонирующей искры на {@dice 2d10}.",
	"You send a short message of twenty-five words or less to a creature with which you are familiar.": "Вы отправляете короткое сообщение из двадцати пяти слов или меньше существу, с которым вы знакомы.",
	"The creature hears the message in their mind, recognizes you as the sender if they know you, and can answer in a like manner immediately. The power enables creatures with Intelligence scores of at least 1 to understand the meaning of your message.": "Существо слышит сообщение в своем сознании, узнает вас как отправителя, если оно вас знает, и может немедленно ответить подобным образом. Эта сила позволяет существам с показателем интеллекта не менее 1 понять смысл вашего сообщения.",
	"You can send the message across any distance and even to other planes of existence.": "Вы можете передать сообщение на любое расстояние и даже в другие плоскости бытия.",
	"When you manifest this power, you can increase its order by 1 or more. Each increase of 1 allows you to add another 25 words to your message.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Каждое увеличение на 1 позволяет вам добавить еще 25 слов к вашему сообщению.",
	"You target three creatures you can see within range. Each must make an Intelligence saving throw. On a failed save, a target is teleported up to 30 feet to an unoccupied space you can see and their speed drops to 0 until the start of your next turn.": "Вы нацеливаетесь на трех существ, которых видите в пределах досягаемости. Каждое из них должно сделать бросок на спасение интеллекта. Если бросок провален, цель телепортируется на расстояние до 30 футов в незанятое пространство, которое вы можете видеть, а ее скорость падает до 0 до начала вашего следующего хода.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете нацелить одно дополнительное существо.",
	"You psionically shape the flesh and organs of up to five willing creatures that you can see within range. For the next 24 hours, the creatures don't need to breathe and gain one of the following adaptations of your choice, which must be applied to all the targets:": "Вы придаете псионическую форму плоти и органам до пяти желающих существ, которых вы видите в пределах досягаемости. В течение следующих 24 часов существам не нужно дышать, и они получают одну из следующих адаптаций на ваш выбор, которая должна быть применена ко всем целям:",
	"Fins and Flippers. The target grows fins and flippers that grant them a swimming speed equal to their walking speed.": "Ласты и ласты. У цели вырастают плавники и ласты, которые дают ей скорость плавания, равную скорости ходьбы.",
	"Hardened Head. The target's head (or a portion of their body if they have no head) grows hard and pointed, which grants them a burrowing speed equal to their walking speed.": "Закаленная голова. Голова цели (или часть тела, если у нее нет головы) становится твердой и заостренной, что дает ей скорость передвижения в норе, равную скорости ходьбы.",
	"Choose one creature, object, or psionic effect within range. Any power with an order of 3 or lower on the target ends.": "Выберите одно существо, объект или псионический эффект в радиусе действия. Любая сила с порядком 3 или ниже на цели заканчивается.",
	"When you manifest this power, you can increase its order by 1 to end the effects of 4th-order or lower powers, by 2 to end the effects of 5th-order or lower powers, or by 3 to end the effect of any power.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы прекратить действие сил 4-го порядка или ниже, на 2, чтобы прекратить действие сил 5-го порядка или ниже, или на 3, чтобы прекратить действие любой силы.",
	"You encase yourself in psionic flame and gain the following benefits for the duration:": "Вы заключаете себя в псионическое пламя и получаете следующие преимущества на время действия:",
	"You gain a flying speed of 60 feet.": "Вы приобретаете скорость полета 60 футов.",
	"You are immune to cold and fire damage.": "Вы невосприимчивы к повреждениям от холода и огня.",
	"Whenever a creature within 5 feet of you touches you or hits you with a melee attack, that creature takes {@damage 1d6} fire damage.": "Когда существо в радиусе 5 футов от вас касается вас или бьет вас атакой ближнего боя, это существо получает {@damage 1d6} урона огнем.",
	"Your power and weapon attacks deal an extra {@damage 1d6} fire damage.": "Ваши атаки силой и оружием наносят дополнительный {@damage 1d6} урон огнем.",
	"When you manifest this power, you can increase its order by 1 to increase the duration to 1 hour.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить продолжительность до 1 часа.",
	"You emit a burst of psionic energy and affect every Medium or smaller source of light that uses fire within range. These sources include campfires, candles, fireplaces, lanterns, oil lamps, torches, and the like, but don't include supernatural sources, such as objects affected by the light spell or a sun blade. When you manifest this power, you can ignite all sources affected by this power or snuff them out.": "Вы испускаете всплеск псионической энергии и воздействуете на каждый источник света среднего или меньшего размера, использующий огонь, в радиусе действия. К таким источникам относятся костры, свечи, камины, фонари, масляные лампы, факелы и тому подобное, но не относятся сверхъестественные источники, такие как объекты, на которые действует заклинание света или солнечный клинок. Когда вы проявляете эту силу, вы можете зажечь все источники, на которые воздействует эта сила, или погасить их.",
	"You shoot a 15-foot cone of pure psionic energy from your eyes. Each creature in the area must make an Intelligence saving throw, taking {@damage 2d6} psychic damage on a failed save, or half as much damage on a successful one.": "Вы выпускаете из своих глаз конус чистой псионической энергии диаметром 15 футов. Каждое существо в зоне поражения должно сделать бросок на спасение интеллекта, при неудачном броске оно получает {@damage 2d6} психического урона, при удачном - в два раза меньше.",
	"When you manifest this power, you can increase its order by 1 or more. The damage increases by {@dice 2d6} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Урон увеличивается на {@dice 2d6} за каждое увеличение на 1.",
	"You can also increase the order by 1 or more to increase the power's area of effect. When you do so, you increase the size of the cone by 15 feet for each increase of 1.": "Вы также можете увеличить порядок на 1 или более, чтобы увеличить область действия силы. При этом размер конуса увеличивается на 15 футов за каждое увеличение на 1.",
	"You imbue your body with a burst of psionic energy, giving yourself one of the following benefits for the duration:": "Вы наделяете свое тело всплеском псионической энергии, давая себе одно из следующих преимуществ на время действия:",
	"You can take the {@action Dash} action as a bonus action.": "Вы можете выполнить действие {@action Dash} в качестве бонусного действия.",
	"Your jump distance is tripled.": "Дальность вашего прыжка увеличивается в три раза.",
	"You have advantage on Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks made to escape a grapple and on saving throws against being {@condition grappled} or {@condition restrained}.": "У вас есть преимущество при проверках силы ({@skill Athletics}) и ловкости ({@skill Acrobatics}), сделанных для освобождения от захвата, а также при бросках спасения от захвата {@condition grappled} или {@condition restrained}.",
	"You bend space to create a one-way pathway to a destination you select, which lasts until the end of your next turn. The opening of the pathway is a 10-foot-diameter circle that appears in an unoccupied space within range. Any creature that passes through the opening is transported to the destination.": "Вы сгибаете пространство, чтобы создать односторонний путь к выбранному вами месту назначения, который действует до конца вашего следующего хода. Отверстие пути - это круг диаметром 10 футов, который появляется в незанятом пространстве в радиусе действия. Любое существо, которое проходит через отверстие, переносится в пункт назначения.",
	"The destination you choose must be known to you, though you don't have to have visited it and it can be on any plane of existence.": "Выбранное вами место назначения должно быть вам известно, хотя вы не обязаны его посещать, и оно может находиться на любом плане существования.",
	"You create three 1-foot-diameter orbs of swirling energy that circle around you for the duration.": "Вы создаете три сферы вихревой энергии диаметром 1 фут, которые кружат вокруг вас в течение всего времени.",
	"Each orb adds a cumulative +1 bonus to your AC.": "Каждая сфера добавляет кумулятивный бонус +1 к вашему AC.",
	"As a bonus action while this power is active, you can make a ranged power attack to psionically hurl an orb at a creature or object within 60 feet of you. The orb deals {@damage 4d10} force damage on a hit. The orb disappears after being used to make the attack.": "В качестве бонусного действия, пока эта способность активна, вы можете сделать дальнюю силовую атаку, чтобы псионически бросить сферу в существо или объект в радиусе 60 футов от вас. При попадании сфера наносит {@damage 4d10} урона силой. Сфера исчезает после того, как была использована для атаки.",
	"When you manifest this power, you can increase its order by 1 to create four orbs.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы создать четыре орба.",
	"You reach into the mind of a creature within range and make them forget critical knowledge.": "Вы проникаете в разум существа в радиусе действия и заставляете его забыть критические знания.",
	"The target must succeed on a Wisdom saving throw or suffer your choice of the following effects for the duration:": "Цель должна преуспеть в броске на спасение по Мудрости или получить на выбор один из следующих эффектов на время действия:",
	"The target can't manifest powers with an order of 4 or lower.": "Цель не может проявлять силы с порядком 4 или ниже.",
	"The target can't cast spells of 3rd or higher level.": "Цель не может произносить заклинания 3-го или более высокого уровня.",
	"The target loses any weapon proficiencies they have.": "Цель теряет все имеющиеся у нее навыки владения оружием.",
	"A creature affected by this power can repeat the saving throw at the end of each of their turns, ending the effect on themself on a success.": "Существо, затронутое этой силой, может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"When you do this, you can target one additional creature within range for each increase of 1.": "Когда вы это делаете, вы можете выбрать целью одно дополнительное существо в радиусе действия за каждое увеличение на 1.",
	"You must choose the same effect for all targets.": "Вы должны выбрать один и тот же эффект для всех целей.",
	"You create an {@condition invisible} protective barrier that blocks some of the incoming energy for you or a creature of your choice within range. The target has resistance to the triggering damage type until the end of your next turn.": "Вы создаете защитный барьер {@condition invisible}, который блокирует часть входящей энергии для вас или выбранного вами существа в радиусе действия. Цель получает сопротивление к срабатывающему типу урона до конца вашего следующего хода.",
	"When you manifest this power, you can increase its order by 1. When you do so, the duration of the power increases to 1 minute.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1. Когда вы это делаете, длительность силы увеличивается до 1 минуты.",
	"You can also increase the order by 2 to turn the damage resistance the target gains into damage immunity.": "Вы также можете увеличить порядок на 2, чтобы превратить сопротивление урону, получаемое целью, в иммунитет к урону.",
	"You create a burst of psionic power from a point within range. Each creature in a 20-foot-radius sphere centered on that point must make an Intelligence saving throw. On a failed save, a creature takes {@damage 6d8} psychic damage and is scrambled for 1 minute. While scrambled, a creature's movement speed is halved, they have disadvantage on ability checks, attack rolls, and saving throws, and attack rolls against the scrambled creature have advantage. A scrambled creature can repeat this saving throw at the end of each of their turns, ending the effect on themself on a success. A creature that succeeds on the initial saving throw against this power takes only half as much damage and isn't scrambled.": "Вы создаете всплеск псионической силы из точки в радиусе действия. Каждое существо в сфере радиусом 20 футов в центре этой точки должно сделать бросок на спасение интеллекта. При неудачном спасброске существо получает {@damage 6d8} психического урона и на 1 минуту оказывается в смятении. Пока существо запутано, его скорость передвижения уменьшается вдвое, оно имеет недостаток при проверке способностей, бросках атаки и спасбросках, а броски атаки против запутавшегося существа имеют преимущество. Запутавшееся существо может повторить этот бросок спасброска в конце каждого своего хода, при успехе эффект на него прекращается. Существо, которому удается выполнить начальный бросок спасброска против этой силы, получает в два раза меньше повреждений и не зашифровывается.",
	"When you manifest this power, you can increase its order by 1 to increase the damage by {@dice 2d8}.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить урон на {@dice 2d8}.",
	"When you manifest the power, and as your action each round for the duration, you can exert your will on one Huge or smaller creature or object that you can see within range, causing the appropriate effect below. You can affect the same target round after round, or choose a new one at any time. If you switch targets, the prior target is no longer affected by the power.": "Когда вы проявляете эту силу, и в качестве вашего действия каждый раунд в течение всего времени действия, вы можете воздействовать своей волей на одно огромное или меньшее существо или предмет, который вы видите в пределах досягаемости, вызывая соответствующий эффект, указанный ниже. Вы можете воздействовать на одну и ту же цель круг за кругом или выбрать новую в любое время. Если вы меняете цель, предыдущая цель больше не подвергается воздействию силы.",
	"The target must make a Strength saving throw. On a failure, you move the creature up to 30 feet in any direction, including upward but not beyond the range of this power. Until the end of your next turn, the creature is {@condition restrained} in your telekinetic grip. A creature lifted upward is suspended in mid-air.": "Цель должна сделать бросок на спасение силы. В случае неудачи вы перемещаете существо на 30 футов в любом направлении, в том числе вверх, но не за пределы радиуса действия этой силы. До конца вашего следующего хода существо находится {@condition restrained} в вашей телекинетической хватке. Существо, поднятое вверх, оказывается подвешенным в воздухе.",
	"On subsequent rounds, you can use your action to attempt to maintain your telekinetic grip on the creature. If you do, they must repeat the saving throw.": "В последующие раунды вы можете использовать свое действие, чтобы попытаться сохранить телекинетическую хватку на существе. Если вы это сделаете, они должны повторить бросок на спасение.",
	"If the object isn't being worn or carried, you automatically move it up to 30 feet in any direction, but not beyond the range of this power.": "Если предмет не носится и не переносится, вы автоматически перемещаете его на расстояние до 30 футов в любом направлении, но не за пределы действия этой силы.",
	"If the object is worn or carried by a creature, the creature must make a Strength saving throw. On a failure, you pull the object away from that creature and can move it up to 30 feet in any direction but not beyond the range of this power.": "Если предмет носит или переносит существо, оно должно сделать бросок на спасение силы. В случае неудачи вы оттаскиваете предмет от этого существа и можете переместить его на расстояние до 30 футов в любом направлении, но не за пределы действия этой силы.",
	"As part of moving an object with this power, you can make a ranged power attack with it against one creature in the object's path. If the attack hits, the target takes {@damage 5d10} bludgeoning damage from a Huge object, {@damage 4d10} bludgeoning damage from a Large object, and {@damage 3d10} bludgeoning damage from a Medium or smaller object.": "При перемещении предмета с помощью этой силы вы можете произвести дальнюю силовую атаку против одного существа на пути предмета. Если атака попадает, цель получает {@damage 5d10} урона от огромного предмета, {@damage 4d10} урона от большого предмета и {@damage 3d10} урона от среднего или меньшего предмета.",
	"You can exert fine control on objects with your telekinetic grip, such as manipulating a simple tool, opening a door or a container, stowing or retrieving an item from an open container, or pouring the contents from a vial.": "С помощью телекинетической хватки вы можете осуществлять тонкий контроль над предметами, например, манипулировать простым инструментом, открывать дверь или контейнер, укладывать или доставать предмет из открытого контейнера или переливать содержимое из флакона.",
	"When you manifest this power, you can increase its order by 1 or more. You can target an additional creature or object for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете выбрать целью дополнительное существо или объект.",
	"You can also increase the order by 1 or more to increase the range of this power by 60 feet for every increase of 1.": "Вы также можете увеличить порядок на 1 или более, чтобы увеличить дальность действия этой силы на 60 футов за каждое увеличение на 1.",
	"Pick one willing creature within range other than yourself. You glimpse their immediate future and offer a word of warning. The next attack roll made against the target before the end of your next turn has disadvantage.": "Выберите одно желающее существо в радиусе действия, кроме себя. Вы заглядываете в их ближайшее будущее и произносите слова предупреждения. Следующий бросок атаки, сделанный против этой цели до конца вашего следующего хода, имеет недостаток.",
	"You bring down a crushing force upon a creature you can see within range. The target must make a Dexterity saving throw, taking {@damage 10d6} force damage and falling {@condition prone} for the duration on a failed save, or half as much damage and not falling {@condition prone} on a successful one. A creature knocked {@condition prone} by this power can use an action to make a Strength ({@skill Athletics}) check against your power save DC, standing up on a success.": "Вы обрушиваете сокрушительную силу на существо, которое видите в радиусе действия. Цель должна сделать бросок на ловкость, получив {@damage 10d6} урона силы и падение {@condition prone} на время при неудачном броске, или половину урона и не падение {@condition prone} при удачном броске. Существо, сбитое с ног {@condition prone} этой силой, может использовать действие, чтобы сделать проверку силы ({@skill Athletics}) против вашего DC спасброска силы и встать при успехе.",
	"You project a psionic appearance over your own that transforms your appearance into that of any creature you have seen that is your size, though none of your statistics change. You can also change the appearance of any gear you wear or hold when you manifest this power.": "Вы проецируете на себя псионический облик, который превращает ваш облик в облик любого существа вашего размера, хотя ни одна из ваших статистик не меняется. Вы также можете изменить внешний вид любого предмета, который вы носите или держите в руках, когда проявляете эту силу.",
	"The changes wrought by this power fail to hold up to physical inspection. For example, if you use this power to become a mastiff, any object passing directly over the image of the mastiff will bump into you while it was seemingly in midair, and anyone who pets the mastiff would feel your body.": "Изменения, вызванные этой силой, не выдерживают физического контроля. Например, если с помощью этой силы вы превратитесь в мастифа, любой объект, проходящий прямо над изображением мастифа, столкнется с вами, находясь как бы в воздухе, а любой, кто погладит мастифа, почувствует ваше тело.",
	"To discern that you are disguised, a creature can use an action to inspect your appearance and must succeed on an Intelligence ({@skill Investigation}) check against your power save DC.": "Чтобы определить, что вы замаскированы, существо может использовать действие, чтобы осмотреть вашу внешность, и должно преуспеть в проверке интеллекта ({@skill Investigation}) против вашего DC сохранения силы.",
	"When you manifest this power, you can increase its order by 1 or more to disguise yourself as a creature that is one size category larger or smaller than you for each increase of 1. When you manifest the power this way, you and everything you are wearing and caring change size, but your physical form remains the same beneath your psionic appearance.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более, чтобы замаскироваться под существо, которое на одну размерную категорию больше или меньше вас за каждое увеличение на 1. Когда вы проявляете силу таким образом, вы и все, что на вас надето и что вы носите, меняют размер, но ваша физическая форма остается неизменной под вашим псионическим обликом.",
	"Any item dropped by you returned to normal size at once.": "Любой брошенный вами предмет сразу же возвращается к нормальному размеру.",
	"For each size category larger you become, your size doubles in all dimensions, and its weight is multiplied by eight. If there isn't enough room for you to grow appropriately, you attain the maximum possible size in the space available. You have advantage on Strength checks and Strength saving throws. Any weapons that grow with you deal {@damage 1d4} extra damage per size category they grow.": "На каждую категорию роста ваш размер удваивается во всех измерениях, а вес умножается на восемь. Если для вашего роста не хватает места, вы достигаете максимально возможного размера в имеющемся пространстве. У вас есть преимущество при проверке силы и бросках спасбросков на силу. Любое оружие, которое растет вместе с вами, наносит {@damage 1d4} дополнительного урона за каждую категорию роста.",
	"For each size category smaller you become, your size is halved in all dimensions and your weight is divided by 8. You have disadvantage on Strength checks and Strength saving throws. Any weapons that shrink with you deal {@damage 1d4} less damage per size category they shrink (minimum 1 damage).": "За каждую категорию размера, на которую вы становитесь меньше, ваш размер уменьшается вдвое во всех измерениях, а ваш вес делится на 8. У вас есть недостаток при проверках силы и бросках спасения силы. Любое оружие, которое уменьшается вместе с вами, наносит на {@damage 1d4} меньше урона за каждую категорию размера, на которую оно уменьшается (минимум 1 урон).",
	"You psionically grasp for control of the mind of one Humanoid you can see within range. The target must succeed on a Wisdom saving throw or be {@condition charmed} by you for the duration. While {@condition charmed}, you have a telepathic link with the target as long as you are on the same plane of existence as them. You can use this telepathic link to issue commands to the target (no action required), which they do their best to obey. If the target completes an order and doesn't receive further direction from you, they defend and preserve themself to the best of their ability.": "Вы псионически захватываете контроль над разумом одного гуманоида, которого вы видите в пределах досягаемости. Цель должна преуспеть в броске на спасбросок по Мудрости или быть {@condition charmed} под вашим контролем в течение всего времени. Пока {@condition charmed}, вы поддерживаете телепатическую связь с целью, пока находитесь с ней на одном плане существования. Вы можете использовать эту телепатическую связь, чтобы отдавать цели приказы (действие не требуется), которые она будет стараться выполнять. Если цель выполняет приказ и не получает от вас дальнейших указаний, она защищается и сохраняет себя, насколько это в ее силах.",
	"You can use an action to take total and precise control of a {@condition charmed} target. Until the end of your next turn, the target takes only the actions you choose, and doesn't do anything else. During this time, you can also cause the target to use a reaction, but this requires you to use your reaction as well.": "Вы можете использовать действие, чтобы взять под полный и точный контроль {@condition charmed} цель. До конца вашего следующего хода цель выполняет только выбранные вами действия и больше ничего не делает. В течение этого времени вы также можете заставить цель использовать реакцию, но для этого вам придется использовать и свою реакцию.",
	"Each time the target takes damage, they make a new Wisdom saving throw. If the saving throw succeeds, the {@condition charmed} condition ends.": "Каждый раз, когда цель получает урон, она делает новый бросок спасброска мудрости. Если бросок спасброска успешен, состояние {@condition charmed} заканчивается.",
	"If the target succeeds on their initial saving throw against this power, you can choose to deal": "Если цель успешно выполнит начальный бросок на спасение против этой силы, вы можете выбрать нанесение урона",
	"{@damage 3d10} psychic damage to them.": "{@damage 3d10} психического урона.",
	"When you manifest this power, you can increase its order by 2 to target creatures other than Humanoids.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 2, чтобы нацелить ее на существ, отличных от гуманоидов.",
	"A shimmering globe of heat extends out from you in a 10-foot radius and moves with you, remaining centered on you. The barrier lasts for the duration.": "Мерцающий шар тепла распространяется от вас в радиусе 10 футов и движется вместе с вами, оставаясь в центре. Барьер действует в течение всего времени.",
	"When you manifest this power, each creature and object of your choice that you can see within 60 feet of you takes no damage from this power. Whenever another creature touches the barrier for the first time on a turn or starts their turn in the globe, they take {@damage 4d8} fire damage.": "Когда вы проявляете эту силу, все существа и предметы по вашему выбору, которые вы можете видеть в радиусе 60 футов от вас, не получают урона от этой силы. Если другое существо касается барьера в первый раз за ход или начинает свой ход в шаре, оно получает {@damage 4d8} урона от огня.",
	"The barrier prevents an affected creature from passing or reaching through. An affected creature can cast spells or make attacks with ranged or reach weapons through the barrier. The barrier ignites flammable objects it touches that aren't being worn or carried.": "Барьер не позволяет пораженному существу пройти или дотянуться до него. Пострадавшее существо может произносить заклинания или атаковать оружием дальнего боя или досягаемости через барьер. Барьер воспламеняет легковоспламеняющиеся предметы, которых он касается и которые не носят или не переносят.",
	"You attempt to drain the life heat from a creature that isn't a Construct or Undead that you can see in range and give that vitality to another. At the start of each of their turns, the target must make a Constitution saving throw, taking {@damage 4d10} cold damage on a failed save, or half as much on a successful one. Whenever the target takes cold damage from this power, you can choose another creature that isn't a Construct or Undead that you can see within range. That creature regains a number of hit points equal to half the cold damage dealt to the target.": "Вы пытаетесь выкачать жизненное тепло из существа, не являющегося конструктом или нежитью, которое вы видите в пределах досягаемости, и передать эту жизненную силу другому. В начале каждого своего хода цель должна сделать бросок на спасбросок конституции, при неудачном броске цель получает {@damage 4d10} урона холодом, при удачном - в два раза меньше. Если цель получает урон холодом от этой силы, вы можете выбрать другое существо, не являющееся конструктом или нежитью, которое вы видите в пределах досягаемости. Это существо восстанавливает количество хит-пойнтов, равное половине урона холодом, нанесенного цели.",
	"You send a ripple of psionic energy through a creature within range. Until the end of your next turn, the target and anything they wear or carry is {@condition invisible} as long as it is on their person.": "Вы посылаете пульсацию псионической энергии через существо в радиусе действия. До конца вашего следующего хода цель и все, что она носит или несет, получает {@condition invisible}, пока это находится на ней.",
	"If an attack hits or misses you, you can manifest this power as a reaction with yourself as the target if you increase its order by 1.": "Если атака попадает или промахивается по вам, вы можете проявить эту силу в качестве реакции с собой в качестве цели, если вы увеличите ее порядок на 1.",
	"When you manifest this power, you can increase its order by 2. When you do this, its duration increases to 1 minute.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 2. Когда вы это делаете, ее продолжительность увеличивается до 1 минуты.",
	"Pick one creature you can see within range. Each creature of your choice within 30 feet of the target sees them as something they fear and must succeed on a Wisdom saving throw or be {@condition frightened} of the target for the duration. A creature {@condition frightened} this way can repeat the saving throw at the end of each of their turns, ending the condition on themself on a success.": "Выберите одно существо, которое вы можете видеть в пределах досягаемости. Каждое существо по вашему выбору в радиусе 30 футов от цели видит его как нечто, чего они боятся, и должно преуспеть в броске на спасбросок мудрости или стать {@condition frightened} целью на время. Существо {@condition frightened}, попавшее таким образом, может повторить бросок спасброска в конце каждого своего хода, прекращая действие условия на себя при успехе.",
	"A small fire breaks out on a creature you see within range. The target must make a Dexterity saving throw or take {@damage 2d6} fire damage and light on fire for the duration. While on fire, a creature takes {@damage 1d6} fire damage at the end of its turns. An on-fire creature can use an action to repeat the saving throw, putting out the fire on a success. On a failed save, a target takes only half as much damage and doesn't light on fire.": "Небольшой огонь вспыхивает на существе, которое вы видите в пределах досягаемости. Цель должна сделать бросок на ловкость или получить {@damage 2d6} урона от огня и гореть в течение всего времени. Находясь в огне, существо получает {@damage 1d6} урона от огня в конце своего хода. Загоревшееся существо может использовать действие, чтобы повторить бросок спасброска и потушить огонь при успехе. При неудачном спасброске цель получает в два раза меньше урона и не загорается.",
	"When you manifest this power, you can increase its order by 1 or more. The initial damage increases by {@dice 2d6} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Начальный урон увеличивается на {@dice 2d6} за каждое увеличение на 1.",
	"A focused 30-foot cone of bright light shines from your forehead. The light has sharp edges and gives off no dim light. The light can be colored as you like it.": "От вашего лба исходит сфокусированный 30-футовый конус яркого света. Свет имеет острые края и не дает тусклого света. Свет может быть окрашен по вашему желанию.",
	"You touch a willing creature and imbue them with a spark of fiery psionic force. For the duration, the creature's weapon attacks deal an additional {@damage 1d6} fire damage.": "Вы касаетесь желающего существа и наделяете его искрой огненной псионической силы. В течение всего времени атаки оружием этого существа наносят дополнительные {@damage 1d6} повреждения огнем.",
	"When you manifest this power, you can increase its order by 1 or more to target one additional creature for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или больше, чтобы нацелить одно дополнительное существо за каждое увеличение на 1.",
	"You cause a column of flame, which fills a 5-foot cube, to burst forth from the ground at a point you can see within range and burn until the end of your next turn. Any creature in the column's space when you manifest the power must succeed on a Dexterity saving throw or take {@damage 1d6} fire damage. A creature must also make the saving throw when they move into the column's space for the first time on a turn or end their turn there. The column ignites flammable objects in its area that aren't being worn or carried.": "Вы вызываете столб пламени, заполняющий 5-футовый куб, который вырывается из земли в видимой вам точке в радиусе действия и горит до конца вашего следующего хода. Любое существо, находящееся в пространстве столба в момент проявления силы, должно успешно выполнить бросок на ловкость или получить {@damage 1d6} урона от огня. Существо также должно сделать бросок на спасбросок, когда оно перемещается в пространство колонны в первый раз за ход или заканчивает там свой ход. Колонна воспламеняет легковоспламеняющиеся предметы в своей зоне, которые не носят или не переносят.",
	"This power's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Урон этой силы увеличивается на {@dice 1d6} при достижении 5-го уровня ({@dice 2d6}), 11-го уровня ({@dice 3d6}) и 17-го уровня ({@dice 4d6}).",
	"You can make a Charisma check with advantage to influence one creature within range. If you fail the check, the creature realizes that you attempted to use psionics to influence their mood and becomes hostile toward you. A creature {@condition prone} to violence might attack you. Another creature might seek retribution in other ways (at the GM's discretion), depending on the nature of your interaction with them.": "Вы можете сделать проверку харизмы с преимуществом, чтобы повлиять на одно существо в радиусе действия. Если вы провалите проверку, существо поймет, что вы пытались использовать псионику, чтобы повлиять на его настроение, и станет враждебным по отношению к вам. Существо {@condition prone} к насилию может напасть на вас. Другое существо может искать возмездия другими способами (на усмотрение ГМ), в зависимости от характера вашего взаимодействия с ним.",
	"You target up to three willing creatures within range and gift them precognitive insight to help keep them safe. For the duration, each time a target takes damage, the damage is reduced by {@dice 1d4} (minimum 0).": "Вы выбираете до трех желающих существ в радиусе действия и наделяете их проницательностью, чтобы помочь им оставаться в безопасности. В течение всего времени, каждый раз, когда цель получает урон, этот урон уменьшается на {@dice 1d4} (минимум 0).",
	"When you manifest this power, pick one of the following options:": "Когда вы проявляете эту силу, выберите один из следующих вариантов:",
	"You manipulate one object with movable parts in range. For example, you could open or close a door, pull a lever, play a few notes on a harpsichord.": "Вы манипулируете одним объектом с подвижными частями в диапазоне. Например, вы можете открыть или закрыть дверь, потянуть за рычаг, сыграть несколько нот на клавесине.",
	"You can move one object that weighs 5 pounds or less within range up to 30 feet. If the object is more than 30 feet away from you, you lose your psionic hold over it.": "Вы можете переместить один предмет весом 5 фунтов или меньше на расстояние до 30 футов. Если предмет находится на расстоянии более 30 футов от вас, вы теряете свою псионическую власть над ним.",
	"Pick one object that weighs 5 pounds or less and one creature you can see within range. You hurl the object at the creature, intending to do harm. Make a ranged power attack against the creature. On a hit, the target takes {@damage 1d8} bludgeoning damage. This attack's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "Выберите один предмет весом 5 фунтов или меньше и одно существо, которое вы видите в пределах досягаемости. Вы бросаете предмет в существо, намереваясь причинить ему вред. Сделайте силовую атаку против существа. При попадании цель получает {@damage 1d8} повреждений от удара. Урон этой атаки увеличивается на {@dice 1d8}, когда вы достигаете 5-го уровня ({@dice 2d8}), 11-го уровня ({@dice 3d8}) и 17-го уровня ({@dice 4d8}).",
	"Your skin turns into a hardened, dark metal, and you gain the following benefits for the duration:": "Ваша кожа превращается в закаленный темный металл, и вы получаете следующие преимущества на время действия:",
	"You gain 15 temporary hit points. If any of these remain when the power ends, they are lost.": "Вы получаете 15 временных хит-пойнтов. Если хоть одно из них останется после окончания действия силы, оно будет потеряно.",
	"Your AC increases by 2.": "Ваш AC увеличивается на 2.",
	"You can take the {@action Attack} action to make up to two powerful attacks with your limbs. This is a power attack that deals {@damage 1d10} + your manifestation ability modifier bludgeoning damage on a hit.": "Вы можете выполнить действие {@action Attack}, чтобы произвести до двух мощных атак своими конечностями. Это силовая атака, наносящая {@damage 1d10} + ваш модификатор способности к проявлению урон от удара.",
	"You bend the space of your environment for just an instance, which allows you or one willing creature within range to teleport to an unoccupied space you can see within 30 feet.": "Вы на мгновение искривляете пространство окружающей среды, что позволяет вам или одному желающему существу в радиусе действия телепортироваться в незанятое пространство, которое вы можете видеть в радиусе 30 футов.",
	"When you manifest this power, you can increase its order by 1. When you do, the manifestation time for this power becomes 1 bonus action.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1. Когда вы это делаете, время проявления этой силы становится 1 бонусным действием.",
	"You can also increase this power's order by 1 or more to increase the distance you can teleport by 15 feet for each increase of 1.": "Вы также можете увеличить порядок этой силы на 1 или более, чтобы увеличить расстояние, на которое вы можете телепортироваться, на 15 футов за каждое увеличение на 1.",
	"You psionically weaken the form of a Medium or smaller creature or object of your choice within range to make them more susceptible to fire. If the target is a creature, they must make a Constitution saving throw. Objects automatically fail.": "Вы псионически ослабляете форму среднего или меньшего существа или объекта по вашему выбору в радиусе действия, чтобы сделать их более восприимчивыми к огню. Если цель - существо, оно должно сделать бросок на спасение по Конституции. Объекты автоматически проваливаются.",
	"On a failed save, the target suffers the appropriate effect for the duration:": "При неудачном спасброске цель получает соответствующий эффект на весь срок действия:",
	"If the target is immune to fire damage, they are resistant to fire damage instead.": "Если цель невосприимчива к урону от огня, то вместо этого она становится устойчивой к урону от огня.",
	"If the target is resistant to fire damage, they lose this damage resistance.": "Если цель устойчива к урону от огня, она теряет эту устойчивость.",
	"If the target has no immunity or resistance to fire damage, they are vulnerable to fire damage.": "Если цель не имеет иммунитета или сопротивления к урону от огня, она уязвима к урону от огня.",
	"You can also increase the order by 1 or more to target Large creatures or objects with this power, or by 2 to target Huge creatures or objects.": "Вы также можете увеличить порядок на 1 или более, чтобы нацелить этой силой на крупных существ или объекты, или на 2, чтобы нацелить на огромных существ или объекты.",
	"You hold a creature you can see within range in a telekinetic grip. The target must make a Strength saving throw. On a failed save, the target takes {@damage 2d8} force damage and their speed becomes 0 until the start of your next turn. On a successful save, the target takes only half as much damage and their speed isn't reduced.": "Вы держите в телекинетическом захвате существо, которое видите в пределах досягаемости. Цель должна сделать бросок на спасбросок силы. Если спасбросок провален, цель получает {@damage 2d8} урона силой, а ее скорость становится равной 0 до начала вашего следующего хода. При успешном спасброске цель получает вдвое меньше урона, и ее скорость не снижается.",
	"When you manifest this power, you can increase its order by 1 or more. The damage increases by {@dice 2d8} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Урон увеличивается на {@dice 2d8} за каждое увеличение на 1.",
	"You can also increase this power's order by 1 or more to move the target if they fail the saving throw against this power. You move the creature 10 feet in a direction of your choice, including up, for each increase of 1.": "Вы также можете увеличить приказ этой силы на 1 или более, чтобы переместить цель, если она провалит бросок спасброска против этой силы. Вы перемещаете существо на 10 футов в выбранном вами направлении, включая вверх, за каждое увеличение на 1.",
	"You attempt to psionically charm a humanoid you can see within range. The target must make a Wisdom saving throw, and does so with advantage if you or your companions are fighting it. If they fail the saving throw, they are {@condition charmed} by you until the power ends or until you or your companions do anything harmful to the target. The {@condition charmed} creature regards you as a friendly acquaintance, but this doesn't mean the creature will do whatever is asked of them. When the power ends, the creature knows it was {@condition charmed} by you.": "Вы пытаетесь псионически очаровать гуманоида, которого видите в пределах досягаемости. Цель должна сделать бросок на спасбросок мудрости, и делает это с преимуществом, если вы или ваши спутники сражаетесь с ней. Если он провалит бросок на спасение, он будет {@condition charmed} вами до тех пор, пока действие силы не закончится или пока вы или ваши спутники не нанесете ему вред. Существо {@condition charmed} рассматривает вас как дружелюбного знакомого, но это не значит, что оно будет делать все, о чем его попросят. Когда действие силы заканчивается, существо знает, что оно было {@condition charmed} вами.",
	"When you do this, you can target one additional creature for each increase of 1. The creatures must be within 30 feet of each other when you target them.": "Когда вы это делаете, вы можете выбрать целью одно дополнительное существо за каждое увеличение на 1. Существа должны находиться в пределах 30 футов друг от друга, когда вы выбираете их целью.",
	"You can also increase the order by 1 for in order to keep your charm of a secret from the target.": "Вы также можете увеличить порядок на 1 для того, чтобы сохранить свое очарование в тайне от цели.",
	"When you do this, a target {@condition charmed} by this power doesn't know they were {@condition charmed} by you.": "Когда вы это делаете, цель {@condition charmed} этой силы не знает, что была {@condition charmed} вами убита.",
	"You can also increase the order by 2 to target creatures other than Humanoids with this power.": "Вы также можете увеличить порядок на 2, чтобы нацелить этой силой существ, отличных от гуманоидов.",
	"You attempt to lock your enemies in a telekinetic grip. Each creature of your choice within range must succeed on a Dexterity saving throw or become {@condition restrained} for the duration. At the start of each of their turns, a {@condition restrained} creature takes {@damage 5d8} force damage. A {@condition restrained} creature can use an action to make a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against your power save": "Вы пытаетесь заключить врагов в телекинетическую хватку. Каждое существо по вашему выбору в радиусе действия должно успешно выполнить бросок на ловкость или стать {@condition restrained} на время. В начале каждого своего хода {@condition restrained} существо получает {@damage 5d8} урона силой. Существо {@condition restrained} может использовать действие, чтобы сделать проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) против вашего спасброска силы.",
	"DC, ending the condition on themself on a success.": "DC, завершая состояние на себе при успехе.",
	"Choose a manufactured, nonsupernatural Small or Tiny metal object, such as a metal weapon or a suit of metal armor, that you can see within range. You cause the object to glow red-hot. If the object isn't carried or worn by another creature, it melts into useless slag.": "Выберите изготовленный, не сверхъестественный маленький или крошечный металлический предмет, например, металлическое оружие или металлические доспехи, который вы можете видеть в пределах досягаемости. Вы заставляете предмет раскалиться докрасна. Если предмет не носит другое существо, он расплавится в бесполезный шлак.",
	"If the object is carried or worn by another creature, that creature must make a Dexterity saving throw. On a failed save, the creature takes {@damage 5d10} fire damage and the object melts into useless slag. On a successful save, the creature takes half as much damage and the object doesn't melt.": "Если предмет несет или носит другое существо, оно должно сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 5d10} урона от огня, а предмет плавится, превращаясь в бесполезный шлак. При успешном спасброске существо получает вдвое меньше урона, и предмет не плавится.",
	"When you manifest this power, you can increase its order by 1 to increase the damage by {@dice 2d10} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить урон на {@dice 2d10} за каждое увеличение на 1.",
	"You attempt to erase another creature's memories. One creature that you can see must make a Wisdom saving throw. If you are fighting the creature, they have advantage on the saving throw.": "Вы пытаетесь стереть воспоминания другого существа. Одно существо, которое вы видите, должно сделать бросок на спасение от мудрости. Если вы сражаетесь с этим существом, оно имеет преимущество в броске на спасение.",
	"On a failed save, you can erase the target's memory of an event that they experienced within the last 24 hours and that lasted no more than 10 minutes. You can permanently eliminate all memory of the event. The target can't recall what happened to them during that time, but they are unbothered by the hole in their recollection.": "При неудачном сохранении можно стереть память цели о событии, которое произошло в течение последних 24 часов и длилось не более 10 минут. Вы можете навсегда удалить всю память об этом событии. Объект не может вспомнить, что с ним произошло за это время, но его не беспокоит дыра в воспоминаниях.",
	"Any creature that can sense psionics, such as one under the influence of the sixth sense power, can tell the target has had their memory modified. The cure ailment power manifested on the target restores the creature's memory.": "Любое существо, способное чувствовать псионику, например, находящееся под влиянием силы шестого чувства, может определить, что у цели изменена память. Сила исцеления болезни, проявленная на цели, восстанавливает память существа.",
	"When you manifest this power, you can increase its order by 1. If you do, you can implant a false memory in place of the one you removed.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1. Если вы это сделаете, вы можете имплантировать ложное воспоминание вместо того, которое вы удалили.",
	"You can also increase the order by 1 or more to increase the duration of the memory you erase by 10 minutes for each increase of 1.": "Вы также можете увеличить порядок на 1 или более, чтобы увеличить продолжительность стирания памяти на 10 минут за каждое увеличение на 1.",
	"You can also increase the order by 1 to erase the target's memory of an event that took place 7 days ago or by 2 to erase the memory of an event from 30 days ago.": "Вы также можете увеличить порядок на 1, чтобы стереть память цели о событии, произошедшем 7 дней назад, или на 2, чтобы стереть память о событии, произошедшем 30 дней назад.",
	"You attempt to make a creature you can see within range view the environment as something else. The target must make a Wisdom saving throw. On a failed save, the target takes the {@action Dash} action on their next turn, moving in a random direction rolled on the Mindscape Directions table.": "Вы пытаетесь заставить существо, которое вы видите в пределах досягаемости, воспринимать окружающую обстановку как нечто иное. Цель должна сделать бросок на спасбросок мудрости. Если спасбросок провален, цель совершает действие {@action Dash} в свой следующий ход, двигаясь в случайном направлении, выбранном по таблице Mindscape Directions.",
	"The target doesn't avoid hazards, but does attempt to move around, over, or under obstacles after touching them. On a successful save, the target takes {@damage 1d6} psychic damage.": "Цель не избегает опасностей, но пытается двигаться вокруг, над или под препятствиями после прикосновения к ним. При успешном спасброске цель получает {@damage 1d6} психического урона.",
	"North": "Север",
	"Northeast": "Северо-восток",
	"Southeast": "Юго-восток",
	"South": "Юг",
	"Southwest": "Юго-Запад",
	"Northwest": "Северо-Запад",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. The creatures must be within 30 feet of each other when you target them. Roll a random direction for each creature that fails the saving throw.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Вы можете выбрать в качестве цели одно дополнительное существо за каждое увеличение на 1. Существа должны находиться в пределах 30 футов друг от друга, когда вы выбираете их в качестве цели. Бросок случайного направления для каждого существа, которое провалит бросок спасения.",
	"You attempt to wipe the mind of a creature you can see within range. The target must make a Wisdom saving throw. On a failed save, the target's proficiency bonus is +0 (reducing the bonus they receive to ability checks, attack rolls, saving throws they make with proficiency), and the target can't cast spells, manifest powers, understand language, or communicate in any intelligible way for the duration. On a successful save, the target takes {@damage 3d10} psychic damage.": "Вы пытаетесь стереть разум существа, которое видите в пределах досягаемости. Цель должна сделать бросок на спасение по Мудрости. Если спасбросок провален, бонус мастерства цели равен +0 (уменьшая бонус, который она получает к проверкам способностей, броскам атаки и броскам спасения, сделанным с помощью мастерства), и цель не может произносить заклинания, проявлять способности, понимать язык или общаться любым понятным способом в течение всего времени. При успешном спасброске цель получает {@damage 3d10} психического урона.",
	"You touch a creature and their speed increases by 10 feet until the end of your next turn.": "Вы касаетесь существа, и его скорость увеличивается на 10 футов до конца вашего следующего хода.",
	"Pick one creature or object you can see within range. Each creature of your choice within 30 feet of the target sees the target as something they greatly desire and must make a Wisdom saving throw. On a failed save, a creature drops whatever they are holding and uses their reaction, if available, to move their speed toward the target by the most direct route. If the creature gets within 5 feet of the target, they stop moving and fall {@condition prone}. Creatures that can't be {@condition charmed} automatically succeed on their saving throw against this power.": "Выберите одно существо или предмет, который вы можете видеть в пределах досягаемости. Каждое существо по вашему выбору в радиусе 30 футов от цели видит цель как нечто, чего они очень хотят, и должно сделать бросок на спасение по Мудрости. Если бросок провален, существо бросает все, что держит в руках, и использует свою реакцию, если она доступна, чтобы двигаться к цели по наиболее прямому пути. Если существо оказывается в пределах 5 футов от цели, оно прекращает движение и падает {@condition prone}. Существа, которые не могут быть {@condition charmed}, автоматически успешно выполняют бросок на спасение против этой силы.",
	"You attempt to raise the internal temperature of a creature you can see within range. That creature must make a Constitution saving throw. On a failure, the target gains a level of {@condition exhaustion}. On a success, they take {@damage 2d6} fire damage. Creatures that are resistant or immune to fire damage automatically succeed on their saving throw against this effect.": "Вы пытаетесь повысить внутреннюю температуру существа, которое вы видите в пределах досягаемости. Это существо должно сделать бросок на спасение по Конституции. При неудаче цель получает уровень {@condition exhaustion}. При успехе она получает {@damage 2d6} урона от огня. Существа, устойчивые или невосприимчивые к урону от огня, автоматически получают успех при броске на спасбросок против этого эффекта.",
	"When you do, you can target one additional creature within range for each increase of 1.": "Когда вы это делаете, вы можете выбрать целью одно дополнительное существо в радиусе действия за каждое увеличение на 1.",
	"You touch one creature, and for the duration each of their ability scores is 20, unless the target's score is already higher.": "Вы касаетесь одного существа, и на время действия каждый из его показателей способностей становится равным 20, если только показатель цели уже не выше.",
	"You can see into and through solid matter for the duration. This vision has a radius of 30 feet.": "Вы можете видеть в твердой материи и сквозь нее в течение всего времени. Радиус этого видения составляет 30 футов.",
	"To the target, solid objects within that radius appear transparent and don't prevent light from passing through them. The vision can penetrate 1 foot of stone, 1 inch of common metal, or up to 3 feet of wood or dirt. Thicker substances block the vision, as does a thin sheet of lead.": "Для цели твердые предметы в этом радиусе кажутся прозрачными и не препятствуют прохождению сквозь них света. Зрение может проникать через 1 фут камня, 1 дюйм обычного металла, до 3 футов дерева или грязи. Более толстые вещества блокируют зрение, как и тонкий лист свинца.",
	"When you manifest this power, you can increase its order by 1 or more. You increase the radius of the vision by 30 feet for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы увеличиваете радиус видения на 30 футов.",
	"You touch a willing creature and gift them limited foresight for danger. For 8 hours, the target can add {@dice 1d6} to their initiative rolls and can't be surprised.": "Вы касаетесь желающего существа и наделяете его ограниченным предвидением опасности. В течение 8 часов цель может добавить {@dice 1d6} к своим броскам инициативы и не может быть удивлена.",
	"You shoot a purple beam of psychic force from your forehead at a creature or object. Make a ranged power attack against the target. On a hit, the target takes {@damage 1d6} force damage, and if the target is Large or smaller, they are pushed 5 feet away from you. This attack's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Вы выстреливаете фиолетовым лучом психической силы из своего лба в существо или объект. Сделайте дальнюю силовую атаку по цели. При попадании цель получает {@damage 1d6} урона силой, а если цель большая или меньше, то она отталкивается от вас на 5 футов. Урон этой атаки увеличивается на {@dice 1d6}, когда вы достигаете 5-го уровня ({@dice 2d6}), 11-го уровня ({@dice 3d6}) и 17-го уровня ({@dice 4d6}).",
	"You touch a willing creature and give them immunity to one condition of your choice for the duration. If the target suffers from the chosen condition when you manifest this power, that condition is suppressed for the duration.": "Вы касаетесь желающего существа и даете ему иммунитет к одному состоянию по вашему выбору на весь срок действия. Если цель страдает от выбранного состояния, когда вы проявляете эту силу, это состояние подавляется на весь срок.",
	"Choose one creature other than you that you can see within range that isn't {@condition grappled} or {@condition restrained}. The target must succeed on a Strength saving throw or be moved 5 feet in a direction of your choice. The target can choose to fail this saving throw.": "Выберите одно существо, кроме вас, которое вы можете видеть в пределах досягаемости и которое не является {@condition grappled} или {@condition restrained}. Цель должна успешно выполнить бросок на спасбросок силы или переместиться на 5 футов в выбранном вами направлении. Цель может провалить этот бросок.",
	"You instantly project your consciousness to a particular location that is on the same plane of existence as you. The destination you choose must be one you at least have a detailed description of.": "Вы мгновенно проецируете свое сознание в определенное место, которое находится на том же плане существования, что и вы. Выбранное вами место должно быть таким, чтобы у вас было хотя бы подробное описание.",
	"The material body you leave behind is {@condition unconscious} and in a state of suspended animation; it doesn't need food or air and doesn't age. Your projected consciousness resembles your mortal form and replicates your game statistics, you can't physically affect the world around you, interact with objects or hold, cast spells, or manifest powers, and this form is immune to all damage except for force and psychic damage. Additionally, this form has a flying speed equal to your walking speed and can move through other creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside an object. Your consciousness is a separate incarnation from your body. Any damage or other effects that apply to consciousness have no effect on your physical body, nor do they persist when you return to it.": "Материальное тело, которое вы оставляете, находится в состоянии {@condition unconscious} и условной анимации; оно не нуждается в пище и воздухе и не стареет. Ваше спроецированное сознание напоминает вашу смертную форму и повторяет вашу игровую статистику, вы не можете физически воздействовать на окружающий мир, взаимодействовать с предметами или удерживать их, произносить заклинания или проявлять способности, и эта форма невосприимчива ко всем повреждениям, кроме силовых и психических. Кроме того, эта форма имеет скорость полета, равную вашей скорости ходьбы, и может перемещаться через других существ и объекты, как через труднопроходимую местность, но вы получаете {@damage 1d10} урона силой, если завершаете свой ход внутри объекта. Ваше сознание является отдельным воплощением от вашего тела. Любые повреждения или другие эффекты, наложенные на сознание, не влияют на ваше физическое тело и не сохраняются, когда вы возвращаетесь в него.",
	"When this power ends, your consciousness returns to your body. If your body is destroyed when this power ends, you die.": "Когда эта сила заканчивается, ваше сознание возвращается в ваше тело. Если ваше тело разрушается, когда эта сила заканчивается, вы умираете.",
	"You can manifest this power at order 6 to have it affect you and up to eight willing creatures within 10 feet of you. Your consciounesses all travel to the same destination.": "Вы можете проявить эту силу на 6-м порядке, чтобы она воздействовала на вас и до восьми желающих существ в радиусе 10 футов от вас. Все ваши сознания перемещаются в одно и то же место.",
	"One creature you can see within range must make an Intelligence saving throw. On a failed save, the target takes {@damage 1d10} psychic damage.": "Одно существо, которое вы видите в радиусе действия, должно сделать бросок на спасение интеллекта. При неудачном спасброске цель получает {@damage 1d10} психического урона.",
	"This attack's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "Урон этой атаки увеличивается на {@dice 1d10} при достижении 5-го уровня ({@dice 2d10}), 11-го уровня ({@dice 3d10}) и 17-го уровня ({@dice 4d10}).",
	"Waves of force emulate from you, hindering the movement of nearby enemies. When you manifest this power, you can designate any number of creatures you can see to be unaffected by it.": "От вас исходят волны силы, препятствующие движению ближайших врагов. Когда вы проявляете эту силу, вы можете назначить любое количество существ, которых вы видите, чтобы они не были затронуты ею.",
	"Creatures treat the area within 15 feet of you as difficult terrain. When a creature ends their turn within 15 feet of you, you can attempt to trip the creature (no action required). The target must succeed on a Strength saving throw or fall {@condition prone}.": "Существа рассматривают область в радиусе 15 футов от вас как труднопроходимую местность. Когда существо заканчивает свой ход в радиусе 15 футов от вас, вы можете попытаться поставить ему подножку (действие не требуется). Цель должна преуспеть в броске на спасбросок силы или упасть {@condition prone}.",
	"When you manifest this power, you can increase its order by 1 or more to increase the radius affected around you by 5 feet for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более, чтобы увеличить радиус поражения вокруг вас на 5 футов за каждое увеличение на 1.",
	"You attempt to rapidly age the body of one creature you can see within range. The target must make a Constitution saving throw. On a failed save, a target takes {@damage 5d8} necrotic damage and ages {@dice 1d10} years. On a successful save, the target takes half as much damage and doesn't age.": "Вы пытаетесь быстро состарить тело одного существа, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасбросок конституции. При неудачном спасброске цель получает {@damage 5d8} некротического урона и стареет на {@dice 1d10} лет. При успешном спасброске цель получает вдвое меньше урона и не стареет.",
	"A target aged by this power reverts to their normal age when they finish a long rest.": "Цель, состаренная этой силой, возвращается к своему нормальному возрасту, когда завершает длительный отдых.",
	"When you manifest this power, you can increase its order by 1 to increase the damage by {@dice 2d8} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы увеличить урон на {@dice 2d8} за каждое увеличение на 1.",
	"You touch an object and gain the following information:": "Вы касаетесь предмета и получаете следующую информацию:",
	"You get a mental image of the last creature to hold the object.": "Вы получаете мысленный образ последнего существа, державшего этот предмет.",
	"You learn of any events that have occurred within 20 feet of the object within the last 8 hours. You see and hear the events from the object's perspective.": "Вы узнаете о любых событиях, произошедших в радиусе 20 футов от объекта в течение последних 8 часов. Вы видите и слышите события с точки зрения объекта.",
	"When you manifest this power, you can increase its order by 1. When you do this, the duration of the power increases to 24 hours and you can put an {@condition invisible} psionic sensor on the object. For the duration, you can use an action to learn the object's location relative to you (its distance and direction) and to look at the object's surroundings from its point of view as if you were there.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1. Когда вы это делаете, время действия силы увеличивается до 24 часов, и вы можете наложить на объект {@condition invisible} псионический датчик. В течение этого времени вы можете использовать действие, чтобы узнать местоположение объекта относительно вас (его расстояние и направление) и посмотреть на окружение объекта с его точки зрения, как если бы вы были там.",
	"Choose a creature within range that you can see. If the creature you choose has an Intelligence of 3 or lower or doesn't speak any language, the creature is unaffected.": "Выберите существо в радиусе видимости, которое вы можете видеть. Если выбранное вами существо имеет интеллект 3 или ниже или не говорит ни на одном языке, оно не подвергается воздействию.",
	"For the duration, you learn the surface thoughts of the creature—what is most on their mind in that moment. While reading the target's mind, you have advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks made to influence the target.": "На время действия вы узнаете поверхностные мысли существа - то, что больше всего волнует его в этот момент. Читая мысли цели, вы получаете преимущество при проверках на мудрость ({@skill Insight}) и харизму ({@skill Deception}, {@skill Intimidation} и {@skill Persuasion}), чтобы повлиять на цель.",
	"When you manifest this power, you can increase its order by 1. When you do this, you can use a bonus action while the power is active to dig deeper into the target's mind.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1. Когда вы это делаете, вы можете использовать бонусное действие, пока сила активна, чтобы углубиться в разум цели.",
	"When you probe deeper, the target must make an Intelligence saving throw. On a success, the power ends. On a failure, you gain insight into the target's reasoning (if any), their emotional state, and something that looms large in their mind (such as something it worries over, loves, or hates). The target doesn't know that you dug into their mind.": "Когда вы проникаете глубже, цель должна сделать бросок на спасение интеллекта. При успехе сила прекращается. В случае неудачи вы получаете представление о рассуждениях цели (если они есть), ее эмоциональном состоянии и о том, что занимает важное место в ее сознании (например, о том, что она переживает, любит или ненавидит). Объект не знает, что вы копались в его разуме.",
	"You create a copy of a creature with a challenge rating or level of 10 or lower that you can see within range. The copy appears within an unoccupied space of your choice that you can see within range and acts on the same initiative count as you immediately after you take your turn.": "Вы создаете копию существа с рейтингом вызова или уровнем 10 или ниже, которое вы можете видеть в пределах досягаемости. Копия появляется в незанятом пространстве по вашему выбору, которое вы можете видеть в пределах досягаемости, и действует по тому же счету инициативы, что и вы, сразу после вашего хода.",
	"This copy has the same statistics as the original creature, except that they have nonsupernatural copies of the creature's equipment and no lair, legendary, or villain actions.": "Эта копия имеет ту же статистику, что и оригинальное существо, за исключением того, что у нее есть не сверхъестественные копии снаряжения существа и нет действий логова, легенды или злодея.",
	"The copy can understand and is loyal to you and disappears when they are reduced to 0 hit points.": "Копия может понимать и предана вам, и исчезает, когда ее хит-пойнты уменьшаются до 0.",
	"You touch one creature and push time through their body, restoring their body to an earlier state. The target gains one of the following benefits:": "Вы касаетесь одного существа и проталкиваете время через его тело, восстанавливая его тело до прежнего состояния. Цель получает одно из следующих преимуществ:",
	"The target regains 50 hit points.": "Цель восстанавливает 50 хит-пойнтов.",
	"Any conditions affecting the target end.": "Любые условия, влияющие на конечную цель.",
	"Roll {@dice 1d4 + 1}. The target regains one expended spell slot, the level of which equals the result or lower (the target's choice).": "Бросок {@dice 1d4 + 1}. Цель восстанавливает один потраченный слот заклинания, уровень которого равен результату или ниже (на выбор цели).",
	"Choose a creature within range that you can see. The target must make a Wisdom saving throw, and does so with advantage if you or your companions are fighting them. A creature that can't be {@condition charmed} automatically succeeds on the saving throw against this power.": "Выберите существо в радиусе видимости. Цель должна сделать бросок на спасбросок мудрости, и делает это с преимуществом, если вы или ваши спутники сражаетесь с ним. Существо, которое не может быть {@condition charmed}, автоматически преуспевает в броске спасброска против этой силы.",
	"On a failed save, the target believes that a friend or loved one has approached them and wishes to have a pleasant conversation. The target stops whatever they are doing and has a conversation with the imaginary acquaintance for the duration. The target can repeat the saving throw if they take damage or if another creature uses an action to point out that the target isn't having a conversation with a real person, ending the effect on themself on a success.": "При неудачном спасброске цель верит, что к ней подошел друг или любимый человек и хочет завести приятную беседу. Объект прекращает все свои действия и в течение всего времени беседует с воображаемым знакомым. Цель может повторить спасбросок, если получит урон или если другое существо использует действие, чтобы указать на то, что цель разговаривает не с реальным человеком, и при успехе завершить эффект на себе.",
	"When you manifest this power, you can increase its order by 1 or more. The duration increases by 1 hour for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Продолжительность увеличивается на 1 час за каждое увеличение на 1.",
	"Choose a Medium or smaller creature or object that you can see within range. When you target an object, it must weigh 300 pounds or less and not be carried or worn by another creature, and you can move it up to 30 feet in any direction, including up. When you target a creature, they must make a Strength saving throw. On a failed save, you can move them up to 30 feet in any direction, including up. On a successful save, you can move the target 5 feet in any direction. A target can choose to fail the saving throw.": "Выберите существо среднего или меньшего размера или объект, который вы можете видеть в пределах досягаемости. Когда вы выбираете объект, он должен весить 300 фунтов или меньше и не должен переноситься или носиться другим существом, и вы можете перемещать его на расстояние до 30 футов в любом направлении, включая вверх. Когда вы нацеливаетесь на существо, оно должно сделать бросок на спасение силы. Если бросок провален, вы можете переместить его на расстояние до 30 футов в любом направлении, включая вверх. При успешном спасброске вы можете переместить цель на 5 футов в любом направлении. Цель может решить провалить бросок спасброска.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature or object for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете выбрать целью одно дополнительное существо или объект.",
	"You touch a piece of a Large or smaller nonsupernatural object that has been destroyed and remake it with your mind.": "Вы прикасаетесь к части большого или меньшего не сверхъестественного объекта, который был разрушен, и переделываете его своим разумом.",
	"When you manifest this power, you can increase its order by 2. If you do, you can remake Huge objects.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 2. Если вы это сделаете, вы сможете переделать Огромные предметы.",
	"You touch a Large or smaller nonsupernatual object and psionically vibrate it, changing the material it is made out of (e.g. from metal to stone or from wood to glass). You can't change the object's state—it must remain a gas, liquid, or solid—and you can't make the object worth more (e.g. if you turn a silver statue into a gold statue, the gold is of such a poor quality that the statue's worth remains the same).": "Вы касаетесь большого или меньшего внетелесного объекта и псионически вибрируете его, изменяя материал, из которого он сделан (например, из металла в камень или из дерева в стекло). Вы не можете изменить состояние объекта - он должен оставаться газом, жидкостью или твердым телом - и вы не можете сделать объект более ценным (например, если вы превратите серебряную статую в золотую, золото будет настолько низкого качества, что стоимость статуи останется прежней).",
	"When you manifest this power, you can increase its order by 1 to change the material of a Huge object.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы изменить материал Огромного объекта.",
	"Describe or name a creature that is familiar to you that has passed within 1,000 feet of your location on the same plane of existence when you manifest this power in the last 24 hours. You know every location the creature visited on the plane of existence where you manifested this power within the last 24 hours. You know the direction and distance to these locations, but not how to access them.": "Опишите или назовите знакомое вам существо, которое прошло в радиусе 1000 футов от вашего местоположения на том же плане существования, где вы проявили эту силу, за последние 24 часа. Вы знаете все места, которые это существо посетило на плоскости существования, где вы проявили эту силу в течение последних 24 часов. Вы знаете направление и расстояние до этих мест, но не знаете, как туда попасть.",
	"The power can locate a specific creature known to you, so long as you have seen such a creature up close—within 30 feet—at least once or have seen a detailed image of the creature, such as a professional portrait. If the creature you described or named is in a different form, such as being under the effects of a polymorph spell, this power doesn't locate the creature.": "Эта способность может определить местонахождение известного вам существа, если вы хотя бы раз видели его вблизи - на расстоянии 30 футов - или видели его детальное изображение, например, профессиональный портрет. Если существо, которое вы описали или назвали, находится в другой форме, например, под действием заклинания полиморфа, эта способность не позволяет определить его местонахождение.",
	"When you manifest this power, you can increase its order by 1 to know every location the creature visited on the plane of existence where you manifested this power within the last 7 days.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы узнать каждое место, которое посетило существо на плане существования, где вы проявили эту силу, в течение последних 7 дней.",
	"You bend a small portion of reality and change a Tiny nonsupernatural object in range that isn't carried or worn by another creature into another Tiny nonsupernatural object of the same or lesser value of your choice for the duration.": "Вы изгибаете небольшую часть реальности и меняете крошечный неестественный предмет в радиусе действия, который не носит или не носит другое существо, на другой крошечный неестественный предмет такой же или меньшей ценности по вашему выбору на время действия.",
	"A burst of fire forming a line 30 feet long and 5 feet wide blasts out from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 2d6} fire damage on a failed save, or half as much damage on a successful one.": "Огненная вспышка, образующая линию длиной 30 футов и шириной 5 футов, вырывается из вас в выбранном вами направлении. Каждое существо в этой линии должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 2d6} урона от огня, при удачном - в два раза меньше.",
	"The fire ignites flammable objects in the area that aren't being worn or carried.": "В результате пожара воспламеняются легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"You can also increase the order by 1 or more to increase the power's area of effect. When you do so, you increase the length of the line by 30 feet for each increase of 1.": "Вы также можете увеличить порядок на 1 или более, чтобы увеличить область действия силы. При этом длина линии увеличивается на 30 футов за каждое увеличение на 1.",
	"You transform your body and any equipment you wear into amorphous shadow and gain the following benefits for the duration:": "Вы превращаете свое тело и любое носимое вами снаряжение в аморфную тень и получаете следующие преимущества на время действия:",
	"You are resistant to bludgeoning, piercing, and slashing damage from nonsupernatural attacks.": "Вы устойчивы к колющему, пронзительному и косому урону от не сверхъестественных атак.",
	"You have advantage on Dexterity ({@skill Stealth}) checks and can attempt to hide without cover.": "Вы имеете преимущество при проверке ловкости ({@skill Stealth}) и можете попытаться спрятаться без укрытия.",
	"You can move through a space as narrow as 1 inch wide without squeezing.": "Вы можете перемещаться в узком пространстве шириной до 1 дюйма без сдавливания.",
	"While you are in this form, you can't pick up objects or wield your equipment.": "Пока вы находитесь в этой форме, вы не можете поднимать предметы или использовать свое снаряжение.",
	"You pick a creature in range and send them a telepathic message of up to twenty-five words or a single visual image (which can include no more than twenty-five words). The target can send a message of up to twenty-five words back to you.": "Вы выбираете существо в радиусе действия и посылаете ему телепатическое сообщение из двадцати пяти слов или одно визуальное изображение (которое может включать не более двадцати пяти слов). Цель может послать вам в ответ сообщение из двадцати пяти слов.",
	"This power allows your telepathic connection to pass through solid objects if you are familiar with the target and know it is beyond the barrier, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood blocks the power. The power doesn't have to follow a straight line and can travel freely around corners or through openings.": "Эта способность позволяет вашей телепатической связи проходить сквозь твердые объекты, если вы знакомы с целью и знаете, что она находится за барьером, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева блокируют силу. Сила не обязательно должна идти по прямой линии и может свободно проходить за углы или через отверстия.",
	"You can make a Wisdom ({@skill Perception}) check with advantage to detect hidden creatures, doors, objects, and traps in your environment.": "Вы можете сделать проверку мудрости ({@skill Perception}) с преимуществом, чтобы обнаружить скрытых существ, двери, предметы и ловушки в вашем окружении.",
	"You touch a willing creature and give them one of the following senses for the duration:": "Вы касаетесь желающего существа и наделяете его на время одним из следующих чувств:",
	"The target gains {@sense darkvision} out to a range of 60 feet.": "Цель получает {@sense darkvision} на расстоянии до 60 футов.",
	"The target gains {@sense tremorsense|MM} out to a range of 10 feet.": "Цель получает {@sense tremorsense|MM} на расстоянии до 10 футов.",
	"The target can sense the presence of psionics within 30 feet of them. If the target senses psionics in this way, they can use an action to see a faint aura around any visible creature or object within 30 feet of the target that bears psionic power. This sense can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "Цель может ощущать присутствие псиоников в радиусе 30 футов от себя. Если цель чувствует псионика таким образом, она может использовать действие, чтобы увидеть слабую ауру вокруг любого видимого существа или объекта в радиусе 30 футов от цели, обладающего псионической силой. Это чувство может проникать через большинство барьеров, но его блокирует 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или грязи.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. Each target must gain the same sense.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. За каждое увеличение на 1 вы можете выбрать целью одно дополнительное существо. Каждая цель должна обрести одно и то же чувство.",
	"You can also increase the order by 1 or more to increase the range of a sense. The sense's range increases 10 feet for each increase of 1.": "Вы также можете увеличить порядок на 1 или более, чтобы увеличить дальность действия чувства. Дальность действия чувства увеличивается на 10 футов за каждое увеличение на 1.",
	"You create a 20-foot-radius sphere of acrid, opaque smoke centered on a point you choose within range. The smoke spreads around corners. It lasts for the duration or until strong wind disperses the smoke, ending the power. Its area is heavily obscured.": "Вы создаете сферу едкого, непрозрачного дыма радиусом 20 футов с центром в выбранной вами точке в радиусе действия. Дым распространяется по углам. Он действует в течение всего времени или пока сильный ветер не развеет дым, прекратив действие силы. Область действия сильно затемнена.",
	"When a creature enters the power's area for the first time on a turn or starts its turn there, that creature must make a Constitution saving throw. The creature takes {@damage 3d6} fire damage on a failed save, or half as much damage on a successful one. Creatures are affected even if they hold their breath or don't need to breathe.": "Когда существо входит в область действия силы в первый раз за ход или начинает там свой ход, оно должно сделать бросок на спасбросок конституции. При неудачном спасброске существо получает {@damage 3d6} урона от огня, при удачном - в два раза меньше. Существа получают урон, даже если они задерживают дыхание или им не нужно дышать.",
	"As a bonus action, you can move the smoke 10 feet in a direction you choose at the start of each of your turns.": "В качестве бонусного действия вы можете переместить дым на 10 футов в выбранном вами направлении в начале каждого вашего хода.",
	"You attempt to swap the minds of two creatures you can see within range. Each creature must make a Charisma saving throw. If both creatures fail, their minds are swapped for the duration.": "Вы пытаетесь поменять местами разумы двух существ, которых вы видите в пределах досягаемости. Каждое существо должно сделать бросок на спасение по Харизме. Если оба существа провалятся, их разумы поменяются местами на время.",
	"While their minds are swapped, each creature uses the other's Intelligence, Wisdom, and Charisma scores, which could impact other statistics like a creature's spell save DCs. If only one creature fails the saving throw, that creature takes {@damage 6d10} psychic damage.": "Пока их сознание поменялось местами, каждое существо использует показатели интеллекта, мудрости и харизмы другого, что может повлиять на другие статистические данные, например, на DC спасения от заклинаний. Если только одно существо проваливает бросок спасения, оно получает {@damage 6d10} психического урона.",
	"If a creature with a swapped mind dies and their counterpart still lives, the dying creature can make a choice as their soul leaves the body.": "Если существо с подмененным разумом умирает, а его двойник все еще жив, умирающее существо может сделать выбор, когда его душа покидает тело.",
	"The soul can move on to the afterlife, permanently sealing the mind of the counterpart creature in the remaining living body. Only a wish spell or similar magic can let a creature permanently sealed inside another's body return to their original form.": "Душа может перейти в загробный мир, навсегда запечатав разум противоположного существа в оставшемся живом теле. Только заклинание желания или аналогичная магия может позволить существу, навсегда запечатанному в чужом теле, вернуться к своей первоначальной форме.",
	"The soul can attempt to force their way back into their original body. Both creatures must make an opposed Charisma check. On a success, the soul reclaims their old body and forces the counterpart creature's soul into the afterlife.": "Душа может попытаться силой вернуться в свое первоначальное тело. Оба существа должны сделать противоположную проверку Харизмы. При успехе душа возвращает свое прежнее тело и заставляет душу противоположного существа отправиться в загробный мир.",
	"You stop time in a sem-itranslucent, 20-foot cube originating from you that lasts for the duration.": "Вы останавливаете время в полупрозрачном 20-футовом кубе, исходящем от вас, который длится в течение всего времени.",
	"Objects in the cube when it appears that aren't worn or carried by a creature can't be moved, damaged, or destroyed.": "Объекты в кубе, когда он появляется, которые не носят или не переносят существа, не могут быть перемещены, повреждены или уничтожены.",
	"You and any creatures in the cube when it appears can move through it freely and cast spells and manifest powers through the cube. All other creatures, spells, powers, and supernatural effects are barred from passing through the field.": "Вы и любые существа, находящиеся в кубе в момент его появления, можете свободно перемещаться через него и произносить заклинания и проявлять силы через куб. Всем другим существам, заклинаниям, силам и сверхъестественным эффектам запрещено проходить через поле.",
	"When you manifest this power, you can increase its order by 1 or more to increase the size of the cube by 10 feet on all sides for every increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более, чтобы увеличить размер куба на 10 футов со всех сторон за каждое увеличение на 1.",
	"Your skin turns into a hardened, shiny metal, and you gain the following benefits for the duration:": "Ваша кожа превращается в закаленный, блестящий металл, и вы получаете следующие преимущества на время действия:",
	"You are resistant to bludgeoning, piercing, and slashing damage.": "Вы устойчивы к колющему, пронзительному и косому урону.",
	"Any critical hit against you becomes a normal hit.": "Любое критическое попадание по вам становится обычным попаданием.",
	"You can take the {@action Attack} action to make three attacks with your limbs. Each is a power attack that deals {@damage 2d10} + your manifestation ability modifier bludgeoning damage on a hit.": "Вы можете выполнить действие {@action Attack}, чтобы сделать три атаки своими конечностями. Каждая из них является силовой атакой, наносящей {@damage 2d10} + ваш модификатор способности к проявлению урон от удара.",
	"At the start of your turn if you have at least 1 hit point remaining, you regain 10 hit points.": "В начале вашего хода, если у вас осталось хотя бы 1 хит-пойнт, вы восстанавливаете 10 хит-пойнтов.",
	"You psionically reach out toward the creature that harmed you and share your pain. The creature must make a Wisdom saving throw. It takes {@damage 1d12} psychic damage on a failed save, or half as much damage on a successful one.": "Вы псионически протягиваете руку к существу, причинившему вам вред, и разделяете с ним вашу боль. Существо должно сделать бросок на спасбросок мудрости. При неудачном спасброске оно получает {@damage 1d12} психического урона, при удачном - вдвое меньше.",
	"When you manifest this power, you can increase its order by 1 or more. The damage increases by {@dice 1d12} for each increase of 1.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Урон увеличивается на {@dice 1d12} за каждое увеличение на 1.",
	"Pick one creature within range. Each creature of your choice within 30 feet of the target sees them as something they despise and must make a Wisdom saving throw. On a failed save, a creature uses their reaction, if available, to move their speed toward the target by the most direct route. If the creature gets close enough to make a melee attack against the target, they stop moving and make a melee attack against the target. Creatures that can't be {@condition charmed} automatically succeed on their saving throw against this power.": "Выберите одно существо в радиусе действия. Каждое существо по вашему выбору в радиусе 30 футов от цели видит в нем то, что они презирают, и должно сделать бросок на спасение по Мудрости. Если бросок провален, существо использует свою реакцию, если она доступна, чтобы со своей скоростью направиться к цели по наиболее прямому пути. Если существо подходит достаточно близко, чтобы атаковать цель в ближнем бою, оно прекращает движение и атакует цель в ближнем бою. Существа, которые не могут быть {@condition charmed}, автоматически успешно выполняют бросок на спасение против этой силы.",
	"You unleash an explosion of mental force from a point you can see within range. Each creature in a 20-foot-radius sphere centered on that point must make a Dexterity saving throw. A target takes {@damage 5d6} force damage and is pushed 10 feet away from the point on a failed save, or takes half as much damage and isn't pushed on a successful one.": "Вы выпускаете взрыв психической силы из точки, которую видите в пределах досягаемости. Каждое существо в сфере радиусом 20 футов, сосредоточенное на этой точке, должно сделать бросок на ловкость. При неудачном броске цель получает {@damage 5d6} урона силой и отталкивается на 10 футов от точки, при успешном - получает вдвое меньше урона и не отталкивается.",
	"This power gives the willing creature you touch the ability to see things as they actually are. For the duration, the creature has {@sense truesight}, notices secret doors hidden by magic or psionics, and can see into the Ethereal Plane, all out to a range of 120 feet.": "Эта сила дает существу, к которому вы прикасаетесь, способность видеть вещи такими, какие они есть на самом деле. На время действия этой силы существо имеет {@sense truesight}, замечает потайные двери, скрытые магией или псионикой, и может видеть в Тонко-вещественной плоскости на расстоянии 120 футов.",
	"When you manifest this power, you can increase its order by 1 to target one additional creature.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1, чтобы нацелить на одно дополнительное существо.",
	"You psionically absorb the life force of a creature within range, causing them to age faster than normal. The creature must succeed on a Constitution saving throw or take {@damage 1d4} necrotic damage and you gain temporary hit points equal to the damage taken. This power's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Вы псионически поглощаете жизненную силу существа в радиусе действия, заставляя его стареть быстрее обычного. Существо должно успешно пройти бросок на спасбросок по Конституции или получить {@damage 1d4} некротического урона, а вы получаете временные хит-пойнты, равные полученному урону. Урон от этой способности увеличивается на {@dice 1d4}, когда вы достигаете 5-го уровня ({@dice 2d4}), 11-го уровня ({@dice 3d4}) и 17-го уровня ({@dice 4d4}).",
	"You target up to three creatures you can see within range. The targets must make a Charisma saving throw. On a failed save, you know when the creature speaks, writes, or otherwise communicates a lie for the duration. You know whether each creature succeeds or fails on their saving throw.": "Вы выбираете в качестве цели до трех существ, которых видите в пределах досягаемости. Цели должны сделать бросок на спасбросок Харизмы. Если бросок провален, вы знаете, когда существо говорит, пишет или иным образом передает ложь в течение всего времени. Вы знаете, удалось или не удалось каждому существу сделать бросок спасброска.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. The creatures must be within 60 feet of each other when you target them.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Вы можете выбрать в качестве цели одно дополнительное существо за каждое увеличение на 1. Существа должны находиться в пределах 60 футов друг от друга, когда вы выбираете их в качестве цели.",
	"You choose a creature within range and change their weight. The target must succeed on a Constitution saving throw, or suffer one of the following effects of your choice:": "Вы выбираете существо в радиусе действия и изменяете его вес. Цель должна успешно выполнить бросок на спасение по Конституции или получить один из следующих эффектов по вашему выбору:",
	"The target's speed is reduced by 20 feet.": "Скорость цели снижается на 20 футов.",
	"At the start of each of their turns, the target rises vertically 5 feet. When the effect ends, the target falls to the ground. A creature can choose to fail their saving throw against this effect. Creatures with a flying speed automatically succeed on their saves against this effect, unless they choose to fail.": "В начале каждого своего хода цель поднимается вертикально на 5 футов. Когда эффект заканчивается, цель падает на землю. Существо может решить провалить бросок спасброска против этого эффекта. Существа со скоростью полета автоматически успешно выполняют спасбросок против этого эффекта, если только они не решили провалить его.",
	"The effect lasts for the duration. The target can repeat the saving throw at the end of each of their turns, ending the effect on themself on a success.": "Эффект длится в течение всего времени. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"When you manifest this power, you can increase its order by 1 or more. You can target one additional creature for each increase of 1. You must choose the same effect for all targets.": "Когда вы проявляете эту силу, вы можете увеличить ее порядок на 1 или более. Вы можете выбрать целью одно дополнительное существо за каждое увеличение на 1. Вы должны выбрать один и тот же эффект для всех целей.",
	"You can increase the order by 1 or more. When you do, the speed reduction of Gravitas or the rate of vertical rise for Levitas increases by 5 feet for each increase of 1.": "Вы можете увеличить порядок на 1 или более. Когда вы это сделаете, снижение скорости Gravitas или скорость вертикального подъема Levitas увеличивается на 5 футов за каждое увеличение на 1.",
	"You project a mental image into the minds of up to three creatures you can see within range.": "Вы проецируете мысленный образ в сознание до трех существ, которых вы можете видеть в пределах досягаемости.",
	"Choose one of the following options, which affects all targets:": "Выберите один из следующих вариантов, который влияет на все цели:",
	"You show each target a possible death they will experience that is far in the future and peaceful or heroic. For the duration, each target can't be {@condition frightened} and makes all saving throws with advantage.": "Вы показываете каждому объекту возможную смерть, которую он переживет в далеком будущем, мирную или героическую. В течение этого времени каждая цель не может быть {@condition frightened} и делает все броски спасения с преимуществом.",
	"You show each target a possible death that they will experience imminently and that is violent or terrible. Each target must make a Wisdom saving throw, taking {@damage 8d8} psychic damage and becoming {@condition frightened} of you for the duration on a failed save, or half as much damage without becoming {@condition frightened} on a successful one.": "Вы показываете каждой цели возможную смерть, которую она переживет в ближайшее время и которая является жестокой или ужасной. Каждая цель должна сделать бросок на спасбросок мудрости, при неудачном броске получив {@damage 8d8} психического урона и став на время {@condition frightened} вами, при удачном броске - половину урона и не став {@condition frightened}.",
	"You can also increase the order by 1 to increase the psychic damage of the Imminent Demise option by {@dice 2d8}.": "Вы также можете увеличить порядок на 1, чтобы увеличить психический урон опции Imminent Demise на {@dice 2d8}."
}