{
	"Working furtively with chalk, incense, and an immense tome of diagrams and arcane glyphs, a bespectacled gnome traces an elaborate circle of the floor. With a flick of his wrist, the tile floor vanishes; beyond is a field engulfed in flames, and a metallic city looms in the distance.": "Неторопливо работая мелом, благовониями и огромным томом с диаграммами и арканными глифами, белобрысый гном вычерчивает на полу замысловатый круг. Одним движением руки плиточный пол исчезает; за ним простирается поле, охваченное пламенем, а вдали вырисовывается металлический город.",
	"A figure clad in a hooded azure robe draws a longsword, hefts it high in one hand, and vanishing across the room, brings the blade crashing down on a dragon's head, releasing a hail of blood and sparks.": "Фигура в лазурной мантии с капюшоном достает длинный меч, высоко поднимает его в одной руке и, исчезнув через всю комнату, обрушивает клинок на голову дракона, выпуская град крови и искр.",
	"Skilled in sword and spell alike, channelers are dynamic and formidable mages who draw their power from the planes of the multiverse. This connection stems from an object called the channeler's key, which they use to unlock the doors of the universe.": "Искусные в обращении с мечом и заклинаниями, ченнелеры - динамичные и грозные маги, черпающие свою силу из плоскостей мультивселенной. Эта связь проистекает из предмета, называемого ключом ченнелера, с помощью которого они отпирают двери вселенной.",
	"Portals throughout the multiverse come in a wide array of shapes and sizes, as do their keys. Some keys are just that, physical instruments to open locked doors, but others are more complex or specific, like particular ritual components and unique items bound to specific portals. All of them are forged by the same type of magic, a ritual known as the Rite of Binding, which merges the essence of a portal and its key, forming a gateway between worlds, imbued with planar energies.": "Порталы во всей Вселенной бывают самых разных форм и размеров, как и их ключи. Некоторые ключи - это просто физические инструменты, открывающие запертые двери, но другие - более сложные и специфические, например, особые ритуальные компоненты или уникальные предметы, привязанные к определенным порталам. Все они создаются с помощью одного и того же вида магии - ритуала, известного как Обряд Связывания, который объединяет сущность портала и его ключа, образуя врата между мирами, пропитанные планетарными энергиями.",
	"Either through a magical mishap or intentional meddling in the fabric of the multiverse, a channeler's essence becomes mingled with the planes. Most who seek to become channelers perform the Rite of Binding on themselves, using their bodies as ritual components in place of a gate, and become linked to a key in the process. This ritual is a taxing and perilous endeavor, requiring a strong body and mind, for it was not designed to be undertaken by living things. However, those who survive becomes living gates, bound to the energies of the multiverse in the same manner as a planar portal. And just as a planar portal, they can draw from a deep well of planar energy and conduct magic through inanimate objects.": "Либо в результате магического казуса, либо намеренного вмешательства в ткань мироздания, сущность ченнелера смешивается с плоскостями. Большинство тех, кто стремится стать ченнелером, проводят обряд связывания, используя свое тело в качестве ритуального компонента вместо врат, и в процессе становятся связанными с ключом. Этот ритуал - тяжелое и опасное занятие, требующее сильного тела и разума, ибо он не был предназначен для живых существ. Однако те, кто выживает, становятся живыми вратами, связанными с энергиями мультивселенной так же, как и плоскостной портал. И так же, как плоскостной портал, они могут черпать из глубокого колодца плоскостной энергии и проводить магию через неодушевленные предметы.",
	"Channelers blur the line between spellcaster and warrior, marrying arcane might with physical combat prowess. Because all channelers are bound to a key, they have the innate potential to focus their spellcasting potential though other objects, and many seek to master the delicate art of balancing a spell's fury on the edge of a blade. Consequently, their strikes bite not only with steel, but also with flame, lightning, and frost.": "Ченнелеры стирают грань между заклинателем и воином, сочетая магическую мощь с физическим мастерством боя. Поскольку все ченнелеры связаны с ключом, у них есть врожденный потенциал фокусировать свой потенциал заклинаний на других объектах, и многие стремятся овладеть тонким искусством балансировки ярости заклинания на острие клинка. Поэтому их удары пронзают не только сталь, но и пламя, молнию и мороз.",
	"To create their spells, channelers memorize sigil sequences to draw energy from specific planar gates. Such sequences are normally used to travel between portals in the multiverse, but when combined in the right manner, (requiring intensive memorization and leaps of lateral thinking) they can be used to power spells. But channelers recognize that sigil sequences are not just coordinates to locations in the multiverse; they are fundamental to the greatest secret in the multiverse: the Nexus.": "Для создания своих заклинаний ченнелеры заучивают последовательности сигилов, чтобы черпать энергию из определенных планетарных врат. Такие последовательности обычно используются для путешествия между порталами в мультивселенной, но при правильном сочетании (требующем интенсивного запоминания и скачков в развитии мышления) их можно использовать для питания заклинаний. Но ченнелеры признают, что последовательности сигилов - это не просто координаты мест в мультивселенной; они являются основой величайшей тайны мультивселенной - Нексуса.",
	"Energy flows through the multiverse in channels and streams, connecting to the Planes of Existence at the sites of portals, and eventually radiating out to the vast and singular Void, which is divorced from reality. Because the multiverse is constructed in perfect symmetry, it stands to reason that the Void itself must have an opposite, which channelers believe to be the Nexus, a location at the multiverse's center containing unlimited power.": "Энергия течет через мультивселенную по каналам и потокам, соединяясь с Плоскостями Существования в местах порталов, и в конечном итоге излучается в огромную и единственную Пустоту, которая отделена от реальности. Поскольку Вселенная построена в совершенной симметрии, логично предположить, что Пустота должна иметь свою противоположность, которой, по мнению ченнелеров, является Нексус - место в центре Вселенной, обладающее неограниченной силой.",
	"Though scholars and sages disagree hotly, channelers believe that, with the right sigil sequences, they can trace the streams and tributaries of the multiverse back to their origin at the Nexus.": "Хотя ученые и мудрецы сильно расходятся во мнениях, ченнелеры считают, что с помощью правильных последовательностей сигил они могут проследить потоки и притоки мультивселенной до их истоков в Нексусе.",
	"As you build your channeler, consider what entangled your character with planar powers. Did you undergo the dangerous Rite of Binding? If so, was it in a desperate bid for power, much like a warlock's pact, or were you simply drawn to walking the planes? Were you initiated by an existing order of channelers, or did you perform the ritual alone? It's even possible your origin is more like that of a sorcerer, that you were stricken by planar magic, and only the Rite of Binding could preserve your life. Whatever the reason, you have taken a gambit for arcane might, and won.": "Создавая своего ченнелера, подумайте о том, что связало вашего персонажа с планетарными силами. Проходили ли вы опасный Обряд связывания? Если да, то было ли это отчаянной попыткой получить власть, подобно заговору колдуна, или вас просто влекло гулять по планетам? Были ли вы инициированы существующим орденом ченнелеров или провели ритуал в одиночку? Возможно даже, что ваше происхождение больше похоже на происхождение колдуна, что вы были поражены планетарной магией, и только Обряд связывания смог сохранить вам жизнь. Какова бы ни была причина, вы приняли гамбит арканного могущества и победили.",
	"Also, though your choice of Planar Order decides what type of portal key you bond to, you should think about this item's specifics and how it relates to your character. If your key is a weapon, it could be a family heirloom, a sword passed down from generation to generation, or a trophy, perhaps the weapon carried by the first person you've slain. If your key is a tome, what kind of book is it, in what condition do you keep it, and what information, other than spells and arcane secrets, is held within its pages? Perhaps, your key isn't an item of substantial importance; that too, is an important character note.": "Кроме того, хотя ваш выбор планарного ордена определяет, с каким типом портального ключа вы связаны, вам следует подумать о специфике этого предмета и о том, как он связан с вашим персонажем. Если ваш ключ - оружие, это может быть семейная реликвия, меч, передающийся из поколения в поколение, или трофей, возможно, оружие, которое носил первый убитый вами человек. Если ваш ключ - фолиант, то что это за книга, в каком состоянии вы ее храните, и какая информация, кроме заклинаний и секретов, содержится на ее страницах? Возможно, ваш ключ не является предметом особой важности; это тоже важное замечание к характеру.",
	"When building a channeler, you need to balance your physical and mental ability scores to maximize your character's potential. Follow these suggestions to build a character quickly. Your highest ability score should be Strength or Dexterity, followed by Intelligence. Your next highest ability score should be Constitution. Then, choose the Blinknight Order option and select the cantrips minor illusion and shocking grasp. Finally, choose any background and a versatile martial weapon as part of your equipment.": "При создании ченнелера необходимо сбалансировать показатели физических и умственных способностей, чтобы максимально раскрыть потенциал персонажа. Следуйте этим рекомендациям, чтобы быстро создать персонажа. Самым высоким показателем способностей должна быть Сила или Ловкость, затем Интеллект. Следующим по значимости показателем должна быть Конституция. Затем выберите вариант Ордена рыцарей-близнецов и выберите заклинания малой иллюзии и шокирующей хватки. Наконец, выберите любое происхождение и универсальное боевое оружие в качестве экипировки.",
	"At 1st level, you can sense the reverberations magic leaves in the air. By spending your action concentrating on an object that you touch, you can make an Intelligence check to determine if the object is under the effect of magic or if it is within the area of any spells (DC equals 10 + the spell's level). You learn the school of magic, if any. If the object is a magic item, you feel an intense amount of energy, but can't directly determine the type of item, or its properties.": "На 1-м уровне вы можете чувствовать отголоски магии в воздухе. Потратив свое действие на концентрацию на предмете, которого вы касаетесь, вы можете сделать проверку интеллекта, чтобы определить, находится ли предмет под действием магии или в зоне действия какого-либо заклинания (DC равен 10 + уровень заклинания). Вы узнаете школу магии, если таковая имеется. Если предмет является магическим, вы чувствуете интенсивное количество энергии, но не можете напрямую определить тип предмета или его свойства.",
	"At 1st level, you embrace a portal key, an object which allows you to manipulate planar energies. This key is likely not a key at all; rather, it is a specific object that reflects your strengths, weaknesses, and destiny. Channelers who choose similar keys make natural allies and form close confederations, called Planar Orders, to practice and share knowledge. Orders range from the mundane to the deeply esoteric, with variations as diverse as the multiverse itself.": "На 1-м уровне вы получаете ключ портала - предмет, позволяющий вам манипулировать планарными энергиями. Этот ключ, скорее всего, вовсе не ключ; скорее, это особый предмет, отражающий ваши сильные и слабые стороны и судьбу. Ченнелеры, выбравшие похожие ключи, становятся естественными союзниками и образуют тесные конфедерации, называемые Планарными Орденами, для практики и обмена знаниями. Ордена варьируются от обыденных до глубоко эзотерических, их разновидности столь же разнообразны, как и сама Вселенная.",
	"With your portal key in hand, you can open certain planar portals (at the GMs discretion) without the normal portal key.": "С портальным ключом в руках вы можете открывать определенные планарные порталы (на усмотрение ГМа) без обычного портального ключа.",
	"Your choice in planar order grants you features at 1st level, and additional features at 7th, 10th, and 15th level.": "Ваш выбор планарного порядка дает вам возможности на 1-м уровне и дополнительные возможности на 7-м, 10-м и 15-м уровнях.",
	"At 2nd level, you adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "На 2-м уровне вы принимаете стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged spell attack rolls.": "Нахождение в пределах 5 футов от враждебного существа не накладывает недостаток на ваши броски атаки заклинаний на расстоянии.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
	"While wielding a versatile weapon in two hands, you gain a +1 bonus to attack and damage rolls with that weapon.": "Когда вы держите универсальное оружие в двух руках, вы получаете бонус +1 к броскам атаки и урона этим оружием.",
	"When you deal damage to a creature with a melee weapon attack, you have advantage on saving throws against spells cast by that creature until the beginning of your next turn.": "Когда вы наносите урон существу атакой оружием ближнего боя, вы получаете преимущество при бросках спасбросков против заклинаний, наложенных этим существом, до начала вашего следующего хода.",
	"By 2nd level, you have mastered the art of channeling spells through your weapon strikes. When you make a spell attack against a creature within your reach while holding a melee weapon that isn't heavy, you can use your bonus action to substitute the spell attack with a melee weapon attack. On a hit, the attack deals normal damage, in addition to the effects of the spell.": "Ко второму уровню вы овладели искусством направлять заклинания через удары оружия. Когда вы совершаете атаку заклинанием против существа в пределах вашей досягаемости, держа в руках не тяжелое оружие ближнего боя, вы можете использовать свое бонусное действие, чтобы заменить атаку заклинанием на атаку оружием ближнего боя. При попадании атака наносит обычный урон в дополнение к эффектам заклинания.",
	"Starting at 5th level, or when you gain a feature such as Extra Attack that allows you to make more than one attack when you take the Attack action, this ability improves. When you use this ability to substitute a spell attack roll, you can make a second melee attack against a different target within your reach. The effects of the spell are only triggered on the first hit.": "Начиная с 5-го уровня или когда вы получаете такую особенность, как \"Дополнительная атака\", которая позволяет вам совершать более одной атаки при выполнении действия \"Атака\", эта способность улучшается. Когда вы используете эту способность вместо броска атаки заклинанием, вы можете совершить вторую атаку ближнего боя против другой цели в пределах вашей досягаемости. Эффекты заклинания срабатывают только при первом попадании.",
	"Starting at 2nd level, by evoking your connection to the planes through your portal key, you can channel raw power from the multiverse, and cast spells in turn.": "Начиная со 2-го уровня, вызывая свою связь с мирами через портальный ключ, вы можете направлять сырую силу из мультивселенной и, в свою очередь, произносить заклинания.",
	"You have a pool of arcana points, which you can use to cast spells of 1st level and higher. The Arcana Point Cost table summarizes the number of arcana points required to produce a spell slot of 1st to 5th level. Cantrips don't require spell slots and therefore don't require arcana points.": "У вас есть запас очков арканы, которые вы можете использовать для заклинаний 1-го уровня и выше. В таблице \"Стоимость очков арканы\" указано количество очков арканы, необходимое для создания слота заклинания с 1-го по 5-й уровень. Кантрипы не требуют слотов для заклинаний и поэтому не требуют очков арканы.",
	"The Channeler table shows how many arcana points you have and when your point pool increases. You regain all expended arcana points when you finish a long rest.": "Таблица ченнелеров показывает, сколько у вас очков арканы и когда увеличивается ваш запас очков. Вы восстанавливаете все потраченные очки арканы, когда завершаете длительный отдых.",
	"You know four first-level spells of your choice from the channeler spell list. The channeler table shows when you learn more channeler spells of your choice. A spell you choose must be of a level no higher than what's shown on the Max Spell Level column for your level.": "Вы знаете четыре заклинания первого уровня по вашему выбору из списка заклинаний ченнелера. В таблице ченнелеров указано, когда вы выучите больше заклинаний ченнелеров по вашему выбору. Выбранное вами заклинание должно быть уровня не выше, чем указано в колонке Max Spell Level для вашего уровня.",
	"Additionally, when you gain a level in this class, you can choose one of the channeler spells you know and replace it with another spell from the channeler spell list, which also must be of a level no higher than what's shown on the Max Spell Level column.": "Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний ченнелера и заменить его другим заклинанием из списка заклинаний ченнелера, которое также должно быть уровня не выше, чем указано в колонке \"Максимальный уровень заклинаний\".",
	"Though the channeler class uses arcane points in place of conventional spell slots, this does not exempt it from interacting with multiclassing or other optional rules for spellcasters.": "Хотя класс ченнелера использует арканные очки вместо обычных слотов заклинаний, это не освобождает его от взаимодействия с мультиклассификацией или другими дополнительными правилами для заклинателей.",
	"Multiclassing, as well as other rules which refer to the Spellcasting feature, treat the Channeler as a Half Caster, such as a Paladin or Ranger. If the channeler multiclasses wi th another spellcaster, convert the total number of spell slot s of 5th level or lower from the multiclass table into arcana points using the Arcana Point Cost table. Arcana points can only be used to cast spells of 5th level and lower.": "Мультиклассирование, а также другие правила, относящиеся к характеристике заклинания, рассматривают ченнелера как полукастера, например, паладина или рейнджера. Если ченнелер объединяется с другим заклинателем, конвертируйте общее количество слотов заклинаний 5-го уровня или ниже из таблицы мультикласса в очки арканы, используя таблицу Arcana Point Cost. Очки арканы можно использовать только для заклинаний 5-го уровня и ниже.",
	"Intelligence is your spellcasting ability for your channeler spells, since you learn your spells by studying and memorizing sigil sequences to planar gates. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a channeler spell you cast and when making an attack roll with one.": "Интеллект - это ваша способность к заклинаниям для ченнелеров, поскольку вы изучаете свои заклинания, изучая и запоминая последовательности сигилов к планарным вратам. Вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор интеллекта, когда устанавливаете DC броска спасброска для произнесенного вами заклинания ченнелера и когда делаете бросок атаки с его помощью.",
	"You can use a melee weapon that isn't heavy as a spellcasting focus for your channeler spells.": "Вы можете использовать не тяжелое оружие ближнего боя в качестве фокуса для заклинаний ченнелера.",
	"Beginning at 3rd level, you can narrow your focus to channel energy from a particular part of the multiverse. You can use your bonus action to begin or end a planar focus. Once on each of your turns, you can switch your active focus. You maintain this effect as if concentrating on a spell. You have the following four focus options:": "Начиная с 3-го уровня, вы можете сузить фокус, чтобы направлять энергию из определенной части мультивселенной. Вы можете использовать свое бонусное действие, чтобы начать или закончить планарное сосредоточение. Один раз в каждый свой ход вы можете переключить активный фокус. Вы поддерживаете этот эффект, как если бы концентрировались на заклинании. У вас есть следующие четыре варианта фокуса:",
	"Your movement speed increases by 10 feet, you can stand from being prone without using any movement, and opportunity attacks against you have disadvantage.": "Ваша скорость передвижения увеличивается на 10 футов, вы можете встать из положения лежа без использования движения, а атаки с возможностью против вас имеют недостаток.",
	"While you are not holding a shield, your armor class increases by 2.": "Пока вы не держите щит, ваш класс брони увеличивается на 2.",
	"When you roll a 1 or 2 on a damage die for a channeler spell, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "Когда вы бросаете 1 или 2 на кубике урона для заклинания ченнелера, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2.",
	"Whenever you take acid, cold, fire, lightning, or thunder damage and you do not have resistance to that type of damage, you can use your reaction to halve the damage taken.": "Если вы получаете урон от кислоты, холода, огня, молнии или грома и у вас нет сопротивления к этому типу урона, вы можете использовать свою реакцию, чтобы уменьшить полученный урон вдвое.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a feat.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять подвиг.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие \"Атака\" в свой ход.",
	"At 6th level, you have learned to tap into the Void between planes. When you see a creature within 60 feet of you casting a spell of 5th level or lower, you can use your reaction to produce a field of opposing magic, nullifying the effect. You expend a number of arcana points equal to the spell's point cost, as shown in the Arcana Point Cost table (or 1 point for a cantrip.) The spell then fails and has no effect.": "На 6-м уровне вы научились подключаться к Пустоте между мирами. Когда вы видите, что существо в радиусе 60 футов от вас произносит заклинание 5-го уровня или ниже, вы можете использовать свою реакцию, чтобы создать поле противоположной магии, аннулирующее эффект. Вы тратите количество очков арканы, равное стоимости пункта заклинания, как показано в таблице Arcana Point Cost (или 1 пункт для кантипы.) Заклинание проваливается и не имеет эффекта.",
	"At 7th level, you gain a feature granted by your Planar Order.": "На 7-м уровне вы получаете свойство, дарованное вашим Планарным Орденом.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 8-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 10th level, you gain a feature granted by your Planar Order.": "На 10-м уровне вы получаете свойство, дарованное вашим Планарным орденом.",
	"Starting at 11th level, you can make two melee weapon attacks, instead of one, when you use Spell Channeling to substitute a spell attack roll. In addition, you can still make another melee attack against a different target within your reach that you have not already attacked. The effects of the spell are only triggered on the first hit.": "Начиная с 11-го уровня, вы можете совершать две атаки оружием ближнего боя вместо одной, когда используете заклинание Channeling, чтобы заменить бросок атаки заклинанием. Кроме того, вы можете сделать еще одну атаку в ближнем бою против другой цели в пределах вашей досягаемости, которую вы еще не атаковали. Эффекты заклинания срабатывают только при первом попадании.",
	"Alternatively, if you cast a spell which requires more than one spell attack roll, you can use Spell Channeling to replace two spell attacks with melee weapon attacks, dealing damage as normal, in addition to the effects of the spell.": "Кроме того, если вы произносите заклинание, требующее более одного броска на атаку заклинанием, вы можете использовать Заклинательный канал, чтобы заменить две атаки заклинанием на атаки оружием ближнего боя, нанося урон как обычно, в дополнение к эффектам заклинания.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 12-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Starting at 14th level, you gain the following Planar Focus options:": "Начиная с 14-го уровня, вы получаете следующие возможности планарного фокуса:",
	"Once per turn when you deal damage to a hostile creature with a melee weapon attack, you can use your bonus action to sap some arcane energy from the strike. On a hit, you regain 1 arcana point, up to your arcana point maximum.": "Раз в ход, когда вы наносите урон враждебному существу атакой оружием ближнего боя, вы можете использовать свое бонусное действие, чтобы отнять у удара немного арканной энергии. При попадании вы восстанавливаете 1 очко арканы, до максимального количества очков арканы.",
	"You have a flight speed equal to your movement speed. When you begin your turn in the air, you can maintain this effect by spending an arcana point. Otherwise, you fall.": "Скорость полета равна вашей скорости передвижения. Когда вы начинаете свой ход в воздухе, вы можете сохранить этот эффект, потратив одно очко арканы. В противном случае вы падаете.",
	"You can cast the spell {@spell vampiric touch|phb} without using arcana points. You maintain concentration on this spell as long as you maintain this planar focus.": "Вы можете произнести заклинание {@spell vampiric touch|phb} без использования очков арканы. Вы сохраняете концентрацию на этом заклинании до тех пор, пока сохраняете этот планарный фокус.",
	"At 15th level, you gain a feature granted by your Planar Order.": "На 15-м уровне вы получаете свойство, дарованное вашим Планарным орденом.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 16-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Starting at 18th level, you can freely walk the planes. You can cast the {@spell plane shift|phb} spell, targeting only yourself, without using a spell slot or spell components.": "Начиная с 18-го уровня, вы можете свободно перемещаться по плоскостям. Вы можете произнести заклинание {@spell plane shift|phb}, направленное только на себя, без использования слота заклинания или компонентов заклинания.",
	"Once you use this ability, you must finish a long rest before using it again.": "После использования этой способности вы должны завершить длительный отдых, прежде чем использовать ее снова.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you connect with the central nexus of all existence. When you roll initiative and have no arcana points remaining, you immediately regain 10 arcana points.": "На 20-м уровне вы соединяетесь с центральным узлом всего сущего. Когда вы бросаете инициативу и у вас не остается очков арканы, вы немедленно восстанавливаете 10 очков арканы.",
	"A channeler joining the Order of Blinknights unifies themselves with a weapon, which becomes an extension of their very being. Skilled blinknights can feel the energy of the multiverse hum through their steel, guiding their strikes as they blink across the battlefield. A blinknights fears no force in the multiverse, be it angel, devil, or rival spellcaster.": "Ченнелер, вступающий в Орден Блинкнайтс, объединяет себя с оружием, которое становится продолжением его сущности. Опытные незрячие рыцари чувствуют, как энергия Вселенной гудит в их стали, направляя их удары, когда они мерцают на поле боя. Блинкнайтс не боится никакой силы во Вселенной, будь то ангел, дьявол или соперничающий заклинатель.",
	"At 1st level, your planar key is a weapon, which you can sequester away on the Ethereal Plane when it's not in use. This weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. You can summon your key weapon to your hand or dismiss it to the Ethereal Plane as you would normally draw or stow a weapon. If this weapon is out of your reach for longer than 1 minute, it teleports back to the Ethereal Plane.": "На 1-м уровне ваш планарный ключ становится оружием, которое вы можете спрятать на Тонком плане, когда оно не используется. Это оружие считается магическим для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям. Вы можете призвать свое ключевое оружие в руку или отбросить его на Тонко-вещественную плоскость, как вы обычно достаете или укладываете оружие. Если это оружие находится вне зоны вашей досягаемости дольше 1 минуты, оно телепортируется обратно в Тонко-вещественную плоскость.",
	"You can transfer the binding magic of your key to another weapon within your reach by performing a 1-hour long ritual, which can be done during a short rest.": "Вы можете перенести связующую магию своего ключа на другое оружие, находящееся в пределах вашей досягаемости, выполнив ритуал длительностью 1 час, который можно провести во время короткого отдыха.",
	"At 1st level, you learn three cantrips of your choice from the following list: {@spell chill touch}, {@spell light}, {@spell fire bolt}, {@spell mage hand}, {@spell magic daggers}, {@spell minor illusion}, {@spell prestidigitation}, {@spell produce flame}, {@spell ray of frost}, {@spell shocking grasp}, and {@spell true strike}. Intelligence is your spellcasting ability for these spells.": "На 1-м уровне вы изучаете три заклинания на выбор из следующего списка: {@spell chill touch}, {@spell light}, {@spell fire bolt}, {@spell mage hand}, {@spell magic daggers}, {@spell minor illusion}, {@spell prestidigitation}, {@spell produce flame}, {@spell ray of frost}, {@spell shocking grasp} и {@spell true strike}. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"At 8th level, you learn a fourth cantrip from this list.": "На 8-м уровне вы изучаете четвертое заклинание из этого списка.",
	"At 7th level, you gain the following Planar Focus option:": "На 7-м уровне вы получаете следующую способность \"Планарный фокус\":",
	"You can use your bonus action and spend up to 3 arcana points to teleport to an unoccupied space you can see up to 15 feet away for each arcana point spent.": "Вы можете использовать свое бонусное действие и потратить до 3 пунктов арканы, чтобы телепортироваться в незанятое пространство, которое вы можете видеть на расстоянии до 15 футов за каждый потраченный пункт арканы.",
	"Starting at 10th level, you can use your bonus action to raise a defensive ward. For the next minute, you have a pool of 5 temporary hit points. For the duration, whenever you deal damage to a hostile creature with a melee weapon attack, your temporary hit point pool gains points equal to your Intelligence modifier. Your hit point pool holds a maximum number of points equal to twice your level.": "Начиная с 10-го уровня, вы можете использовать свое бонусное действие, чтобы поднять защитный щит. В течение следующей минуты у вас есть 5 временных хит-пойнтов. В течение всего времени, когда вы наносите урон враждебному существу атакой оружием ближнего боя, ваш временный резерв очков попадания получает количество очков, равное вашему модификатору интеллекта. Максимальное количество очков в вашей копилке хитовых очков равно удвоенному вашему уровню.",
	"Once you use this ability, you must complete a short or long rest before using it again.": "После использования этой способности вы должны сделать короткий или длинный отдых, прежде чем использовать ее снова.",
	"At 15th level, when you hit with a spell attack roll that is channeled through a melee weapon attack, you can choose for the attack to become a critical hit.": "На 15-м уровне, когда вы бьете заклинанием, направленным через атаку оружием ближнего боя, вы можете выбрать, чтобы атака стала критическим попаданием.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Как только вы используете эту способность, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"The Dimensional Magi are an order of channelers that study the structure of the multiverse itself, learning to slip between its many layers. For all intents and purposes, these channelers are scholars, and choose a tome full of planar secrets as their key. Master Dimensional Magi have collected the universe's most cryptic mysteries within their spellbooks, and can call upon them in times of need for a sudden burst of potent magic.": "Маги измерений - это орден ченнелеров, которые изучают структуру самой Вселенной, учась проскальзывать между ее многочисленными слоями. По всем признакам эти ченнелеры - ученые, и в качестве ключа они выбирают фолиант, полный планетарных секретов. Мастера пространственных магов собрали в своих книгах заклинаний самые загадочные тайны Вселенной и могут обратиться к ним в трудную минуту для внезапного всплеска мощной магии.",
	"At 1st level, your planar key is a spellbook, which you can keep on the Ethereal Plane when it's not in use. You can use your bonus action to call the book from the Ethereal Plane, or to dismiss it there.": "На 1-м уровне вашим планарным ключом становится книга заклинаний, которую вы можете хранить на Тонком плане, когда она не используется. Вы можете использовать свое бонусное действие, чтобы вызвать книгу из Тонко-вещественной плоскости или отбросить ее туда.",
	"The book begins inscribed with two 1st-level spells of your choice that have the ritual tag from any class's spell list. Spells copied into this spellbook don't count against the number of spells you know. With your spellbook in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast any channeler spell you know as a ritual if it has the ritual tag.": "В книгу записываются два заклинания 1-го уровня по вашему выбору с меткой ритуала из списка заклинаний любого класса. Заклинания, скопированные в эту книгу заклинаний, не засчитываются в число заклинаний, которые вы знаете. Держа в руках книгу заклинаний, вы можете использовать выбранные заклинания в качестве ритуалов. Вы не можете произносить заклинания иначе, чем в качестве ритуалов, если только не выучили их каким-то другим способом. Вы также можете использовать в качестве ритуала любое известное вам заклинание ченнелера, если оно имеет метку ритуала.",
	"On your adventures, you can add other ritual spells to your spellbook. When you find such a spell, you can add it to the book if the spell is of level which you can cast and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "Во время своих приключений вы можете добавлять в книгу заклинаний другие ритуальные заклинания. Когда вы найдете такое заклинание, вы можете добавить его в книгу, если заклинание имеет уровень, который вы можете произнести, и если вы можете найти время, чтобы расшифровать заклинание. Для каждого уровня заклинания процесс расшифровки занимает 2 часа и стоит 50 gp за редкие чернила, необходимые для расшифровки.",
	"You can transfer the binding magic of your key to another spellbook within your reach by performing a 1-hour long ritual, which can be done during a short rest.": "Вы можете перенести связующую магию своего ключа в другую книгу заклинаний, находящуюся в пределах вашей досягаемости, проведя ритуал длительностью 1 час, который может быть выполнен во время короткого отдыха.",
	"At 1st level, you learn three cantrips of your choice from the following list: {@spell acid splash}, {@spell chill touch}, {@spell force dart}, {@spell light}, {@spell mage hand}, {@spell mending}, {@spell message}, {@spell minor illusion}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell resistance}. Intelligence is your spellcasting ability for these spells.": "На 1-м уровне вы изучаете три заклинания на выбор из следующего списка: {@spell acid splash}, {@spell chill touch}, {@spell force dart}, {@spell light}, {@spell mage hand}, {@spell mending}, {@spell message}, {@spell minor illusion}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost} и {@spell resistance}. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"On your turn, you can use your bonus action and spend 2 arcana points to become invisible until the beginning of your next turn, and can spend an additional arcana point at the start of your turn to maintain this effect for an additional round. This effect ends if you attack or cast a spell.": "В свой ход вы можете использовать свое бонусное действие и потратить 2 очка арканы, чтобы стать невидимым до начала следующего хода, а в начале своего хода вы можете потратить еще одно очко арканы, чтобы сохранить этот эффект еще на один раунд. Этот эффект заканчивается, если вы атакуете или произносите заклинание.",
	"At 10th level, you can shift your body out of phase with the Material and Ethereal Planes as an action. For the next minute, you can subtract your Intelligence modifier from bludgeoning, piercing, and slashing damage you take. This effect is bypassed by damage that would normally affect creatures on the Ethereal Plane.": "На 10-м уровне вы можете в качестве действия переместить свое тело вне фазы с материальным и эфирным планами. В течение следующей минуты вы можете вычитать свой модификатор интеллекта из получаемого вами колющего, пронзающего и режущего урона. Этот эффект обходит урон, который обычно наносят существа, находящиеся на Тонком плане.",
	"Starting at 15th level, you know three spells of your choice of 7th level or lower from the wizard spell list. While holding your spellbook, you can cast one of these spells without using a spell slot or arcana points.": "Начиная с 15-го уровня, вы знаете три заклинания 7-го уровня или ниже из списка заклинаний волшебника по вашему выбору. Держа в руках книгу заклинаний, вы можете произнести одно из этих заклинаний без использования слота заклинаний или очков арканы.",
	"Once you use this ability, you can't use it again until you complete a long rest.": "После использования этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых.",
	"A dizzying ring of sparks launches from your outstretched hand and returns to it moments later. Make a ranged spell attack roll against a creature within range. On a hit, you deal {@damage 3d6} radiant damage. If this attack misses, you can repeat the attack roll against the same target once.": "Головокружительное кольцо искр вылетает из вашей вытянутой руки и спустя мгновение возвращается в нее. Сделайте бросок атаки заклинанием против существа в радиусе действия. При попадании вы наносите {@damage 3d6} лучевого урона. Если атака промахивается, вы можете повторить бросок атаки против той же цели один раз.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d6} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@dice 1d6} за каждый уровень слота выше 1-го.",
	"A translucent beam of violet light streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d10} psychic damage and has disadvantage on ability checks until the beginning of your next turn.": "Полупрозрачный луч фиолетового света устремляется к существу в радиусе действия. Произведите атаку заклинанием с расстояния до цели. При попадании цель получает {@damage 2d10} психического урона и получает недостаток при проверке способностей до начала вашего следующего хода.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d10} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@dice 1d10} за каждый уровень слота выше 1-го.",
	"Three rays of brilliant color shoot from your hand at up to three creatures that you can see within range. Make a ranged spell attack for each ray. On a hit, the target is {@condition blinded} until the spell ends.": "Три луча яркого цвета выстреливают из вашей руки в трех существ, которых вы видите в пределах досягаемости. Сделайте дальнюю атаку заклинанием для каждого луча. При попадании цель получает {@condition blinded} до окончания действия заклинания.",
	"When you cast this spell using a spell slot of 3rd level or higher, you create one additional ray for each slot level above 2nd, to a maximum of 6 rays.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы создаете один дополнительный луч за каждый уровень слота выше 2-го, максимум 6 лучей.",
	"You fling a dart of magical force at a creature or object": "Вы бросаете дротик магической силы в существо или объект.",
	"within range. Make a ranged spell attack against the target.": "в пределах досягаемости. Произведите дальнюю атаку заклинанием по цели.",
	"On a hit, the target takes {@damage 1d10} force damage.": "При попадании цель получает {@damage 1d10} урона силы.",
	"This spell's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "Урон этого заклинания увеличивается на {@dice 1d10}, когда вы достигаете 5-го уровня ({@dice 2d10}), 11-го уровня ({@dice 3d10}) и 17-го уровня ({@dice 4d10}).",
	"You fling a massive icicle toward a target of your choice within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 3d8} cold damage. If the target is also adjacent to a wall, or a similar large, immobile object, it may also be pinned to that surface on its next turn. At the beginning of its turn, the target can make a Strength saving throw. On a failed save, it has a speed of 0 until the end of its turn.": "Вы бросаете массивную сосульку в выбранную вами цель в радиусе действия. Произведите атаку заклинанием с расстояния до цели. При попадании цель получает {@damage 3d8} урона холодом. Если цель также находится рядом со стеной или подобным большим неподвижным объектом, она может быть прижата к этой поверхности в свой следующий ход. В начале своего хода цель может сделать бросок на спасбросок силы. Если спасбросок провален, до конца хода ее скорость равна 0.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@dice 1d8} за каждый уровень слота выше 1-го.",
	"With a flourish, you summon a number of throwing weapons equal to twice your spellcasting modifier. These weapons can be of any type: {@item dagger|phb|daggers}, {@item handaxe|phb|handaxes}, {@item sling bullet|phb|sling bullets}, {@item dart|phb|darts}, etc. For the duration of the spell, the summoned weapons float within easy reach, allowing you to grab and throw them with ease. As an action, you can throw one weapon as a ranged spell attack with a range of 60 feet; on a hit, the weapon deals {@dice 1d6} magical piercing, slashing, or bludgeoning damage as appropriate to the weapon thrown. After one hit, the weapon vanishes}": "Взмахом руки вы вызываете количество метательного оружия, равное удвоенному модификатору заклинания. Это оружие может быть любого типа: {@item dagger|phb|daggers}, {@item handaxe|phb|handaxes}, {@item sling bullet|phb|sling bullets}, {@item dart|phb|darts} и т. д. На время действия заклинания призванное оружие парит в пределах досягаемости, позволяя вам с легкостью хватать и бросать его. В качестве действия вы можете бросить одно оружие как дальнобойную атаку заклинанием с радиусом действия 60 футов; при попадании оружие наносит {@dice 1d6} магического пронзающего, колющего или поражающего урона в зависимости от брошенного оружия. После одного попадания оружие исчезает}",
	"At higher levels, you can make more attacks with your weapons. At 5th level, you can make two attacks, at 11th level, three attacks, and at 17th level, four attacks.": "На более высоких уровнях вы можете совершать больше атак своим оружием. На 5-м уровне вы можете делать две атаки, на 11-м уровне - три, а на 17-м уровне - четыре.",
	"A sapphire beam leaps forth from your fingertips, twisting and contorting the form of a creature it touches. Make a ranged spell attack roll against a target you can see within range. On a hit, the creature takes {@damage 2d8} bludgeoning damage, and for the duration, its speed is halved and its highest ability score is reduced to be the same as its lowest ability score (to a minimum of 3). If two or more of the creature's ability scores are tied for highest, you choose which ability score is reduced. The creature also has disadvantage on saving throws with its lowest ability scores. On its turn, the target can use its action to make a Constitution saving throw, ending this spell on a success.At higher levels, you can make more attacks with your weapons. At 5th level, you can make two attacks, at 11th level, three attacks, and at 17th level, four attacks.": "Сапфировый луч вырывается из кончиков ваших пальцев, скручивая и искажая форму существа, которого он коснется. Сделайте бросок атаки заклинанием против цели, которую вы видите в пределах досягаемости. При попадании существо получает {@damage 2d8} повреждений от удара, и на время его скорость снижается вдвое, а его наивысший показатель способностей уменьшается до того же значения, что и его низший показатель способностей (минимум до 3). Если два или более показателя способностей существа равны наивысшему, вы выбираете, какой показатель будет снижен. Существо также имеет недостаток при бросках спасбросков с наименьшими показателями способностей. В свой ход цель может использовать свое действие, чтобы сделать бросок на спасбросок по Конституции, при успехе заклинание прекращается. На более высоких уровнях вы можете совершать больше атак своим оружием. На 5-м уровне вы можете делать две атаки, на 11-м уровне - три, а на 17-м уровне - четыре.",
	"If you cast this spell using a spell slot of 4th level or higher, the initial damage increases by {@dice 1d8} per slot level above 3rd. Additionally, if you cast this spell using a spell slot of 7th level or higher, the creature's second highest ability score is also reduced to be the same as its lowest ability score.": "Если вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, начальный урон увеличивается на {@dice 1d8} за каждый уровень слота выше 3-го. Кроме того, если вы произносите это заклинание, используя слот заклинания 7-го уровня или выше, второй наивысший показатель способностей существа также уменьшается и становится равным его низшему показателю способностей.",
	"The touch of your acid-soaked hand can corrode metal and burn flesh. Make a melee spell attack against a creature within your reach. On a hit, the target takes {@damage 2d6} acid damage, and any nonmagical armor it is wearing takes a permanent and cumulative -1 penalty to the AC it offers. On a miss, any shield it is wielding takes a similar -1 penalty. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. Until the spell ends, you can make the attack again on each of your turns as an action.": "Прикосновение вашей руки, пропитанной кислотой, может разъесть металл и сжечь плоть. Сделайте атаку заклинанием в ближнем бою против существа в пределах вашей досягаемости. При попадании цель получает {@damage 2d6} урона кислотой, а любая немагическая броня, которую она носит, получает постоянный и кумулятивный штраф -1 к AC, который она дает. При промахе любой щит, который он носит, получает аналогичный штраф -1. Доспехи, ослабленные до AC 10, или щит, бонус которого падает до +0, уничтожаются. Пока заклинание не закончится, вы можете повторить атаку в каждый свой ход как действие.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@dice 1d6} за каждый уровень слота выше 2-го.",
	"You wave your hand and three alabaster feathers, magically sharpened to a razor's edge, appear and orbit you. When you cast this spell, make a ranged spell attack using one of your feathers against a creature within 120 feet of you. On a hit, the target takes {@damage 2d8} slashing damage. Until the spell ends, while you have feathers remaining, you can make the attack again on each of your turns as an action.": "Вы взмахиваете рукой, и три алебастровых пера, магически заточенных до бритвенной остроты, появляются и вращаются вокруг вас. Когда вы произносите это заклинание, произнесите дальнюю атаку заклинанием, используя одно из перьев, против существа в радиусе 120 футов от вас. При попадании цель получает {@damage 2d8} колющего урона. Пока заклинание не закончится, если у вас остались перья, вы можете повторить атаку в каждый свой ход как действие.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st. You gain an additional 2 feathers when you cast this spell using a spell slot of 3rd level or higher (5 feathers), and 5th level or higher (7 feathers).": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@dice 1d8} за каждый уровень слота выше 1-го. Вы получаете дополнительно 2 перышка, когда произносите это заклинание, используя слот 3-го уровня или выше (5 перышек) и 5-го уровня или выше (7 перышек)."
}