{
	"This metal helmet is set with crystals that change color when exposed to elemental energy. While wearing this helm, if you are the target of an attack which would deal acid, cold, fire, lightning, or thunder damage you can use a reaction to adapt to that damage type. While adapted, you have resistance to that damage type. The helm returns to its normal state after ten minutes.": "Этот металлический шлем украшен кристаллами, которые меняют цвет под воздействием энергии стихий. Когда вы носите этот шлем, если вы являетесь целью атаки, которая наносит урон кислотой, холодом, огнем, молнией или громом, вы можете использовать реакцию, чтобы адаптироваться к этому типу урона. Пока вы адаптированы, у вас есть сопротивление к этому типу урона. Шлем возвращается в свое обычное состояние через десять минут.",
	"This amulet is shaped like a sword with a small ruby set in the crossguard. Once per day when you are the target of a spell you can use a reaction to cast {@spell counterspell} (using your spellcasting ability). Casting {@spell counterspell} in this way does not expend a spell slot.": "Этот амулет имеет форму меча с небольшим рубином в перекрестье. Раз в день, когда вы являетесь целью заклинания, вы можете использовать реакцию, чтобы произнести {@spell counterspell} (используя свою способность заклинания). При таком заклинании {@spell counterspell} слот заклинания не расходуется.",
	"These curved blades trail golden light when swung through the air.": "Эти изогнутые лезвия излучают золотой свет при взмахе в воздухе.",
	"You have a +1 bonus to attack and damage rolls made with this magic weapon. On a successful hit with the cutlass the target's speed is reduced by 10 feet until the start of your next turn.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием. При успешном попадании по цели тесаком скорость цели снижается на 10 футов до начала вашего следующего хода.",
	"The jagged shards of this blade are bound together by sickly green energy. You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Зазубренные осколки этого клинка связаны вместе болезненной зеленой энергией. Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием.",
	"When you hit a humanoid with this weapon, the humanoid takes an extra {@damage 3d6} slashing damage.": "Когда вы поражаете гуманоида этим оружием, гуманоид получает дополнительный {@damage 3d6} косой урон.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with remove curse or similar magic, you are unwilling to part with the weapon, keeping it within reach at all times. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "На это оружие наложено проклятие, и, став его атрибутом, проклятие распространяется и на вас. Пока проклятие не будет снято с помощью снятия проклятия или подобной магии, вы не захотите расставаться с этим оружием, постоянно держа его под рукой. Кроме того, у вас есть недостаток при бросках на атаку, сделанных с оружием, отличным от этого.",
	"While you are attuned to the sword, once a day at midnight, you must succeed on a DC 17 Constitution saving throw unless you are undead. On a failed save, your maximum hit points are reduced by 10. Hit points lost in this way can only be restored by a wish spell. If your maximum hit points are reduced to 0 in this way, you die and immediately rise as a {@creature wraith}.": "Пока вы настроены на меч, раз в день в полночь вы должны успешно выполнить бросок на спасение по Конституции DC 17, если вы не нежить. При неудачном спасброске ваши максимальные хит-пойнты уменьшаются на 10. Потерянные таким образом хит-пойнты могут быть восстановлены только заклинанием желания. Если таким образом ваши максимальные хит-пойнты уменьшаются до 0, вы умираете и немедленно воскресаете в виде {@creature wraith}.",
	"These fashionable boots are adorned with small white wings. While you wear these boots your base walking speed increases by 10 feet. In addition, your movement is unaffected by difficult terrain, and spells and other magical effects can neither reduce your speed nor cause you to be {@condition restrained}.": "Эти модные сапоги украшены маленькими белыми крыльями. Пока вы носите эти сапоги, ваша базовая скорость ходьбы увеличивается на 10 футов. Кроме того, на ваше передвижение не влияет сложная местность, а заклинания и другие магические эффекты не могут ни уменьшить вашу скорость, ни вызвать {@condition restrained}.",
	"This jagged armor is made of castaway hooks and barbs. While wearing this armor, if you take the {@action Attack} action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you (see \"Shoving a Creature\" in chapter 9 of the D&D Basic Rules). The shoved creature takes {@damage 1d8} piercing damage, in addition to either being knocked {@condition prone} or pushed.": "Эта зазубренная броня сделана из брошенных крючьев и колючек. Нося эти доспехи, если в свой ход вы совершаете действие {@action Attack}, вы можете использовать бонусное действие, чтобы попытаться толкнуть существо в радиусе 5 футов от вас (см. \"Толчок существа\" в главе 9 Основных правил D&D). Толкаемое существо получает {@damage 1d8} колющего урона, в дополнение к тому, что его либо сбивают с ног {@condition prone}, либо толкают.",
	"These small wooden barrels are filled with highly volatile gun powder, then magically sealed for easy transport. Setting fire to a keg requires one action and a lit torch, match, or similar magical effect. Once set on fire, a powder keg explodes at the end of the round it is lit, dealing {@damage 1d10} fire damage to creatures and objects within 10 feet of it. A successful DC 12 Dexterity saving throw halves the damage.": "Эти небольшие деревянные бочонки наполняются высоколетучим порохом, а затем магически запечатываются для удобства транспортировки. Для поджигания бочонка требуется одно действие и зажженный факел, спичка или аналогичный магический эффект. После поджога бочонок с порохом взрывается в конце раунда, в котором он был зажжен, нанося {@damage 1d10} урон огнем существам и предметам в радиусе 10 футов от него. Успешный бросок на ловкость DC 12 уменьшает урон вдвое.",
	"The abyssal eye can't be surprised.": "Глаз бездны не может быть удивлен.",
	"The abyssal eye can breathe only underwater.": "Абиссальный глаз может дышать только под водой.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) колющего урона.",
	"The abyssal eye uses its eye to create an aura of fear. Each creature in a 30-foot cone must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Глаз бездны использует свой глаз, чтобы создать ауру страха. Каждое существо в 30-футовом конусе должно успешно выполнить бросок на спасбросок {@dc 13} мудрости или потерять {@condition frightened} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"The abyssal eye uses an action leaps from the water and lands at another point in water up to 30 feet away, this path must follow a straight line. During this leap, it can make a bite attack on one target in its path. If the attack is successful, the target is {@condition grappled} (escape {@dc 13}) and carried by the abyssal eye to its landing point. Until this grapple ends, the target is {@condition restrained}, and the abyssal eye can't use its bite on another target.": "Глаз бездны использует действие прыжка из воды и приземляется в другой точке в воде на расстоянии до 30 футов, этот путь должен проходить по прямой линии. Во время этого прыжка он может атаковать укусом одну цель на своем пути. Если атака успешна, цель {@condition grappled} (побег {@dc 13}) и переносится абиссальным глазом в точку приземления. Пока захват не закончится, цель находится на {@condition restrained}, и глаз бездны не может использовать свой укус на другой цели.",
	"The barkbeast has advantage on an attack roll against a creature if at least one of the barkbeast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Короед имеет преимущество при броске атаки против существа, если хотя бы один из союзников короеда находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"When the barkbeast reduces an enemy to 0 hit points, the barkbeast gains 5 temporary hit points.": "Когда короед снижает врага до 0 хит-пойнтов, он получает 5 временных хит-пойнтов.",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 2d6}) necrotic damage. The target must succeed on a {@dc 10} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk ms} {@hit 4} попадание, радиус действия 5 футов, одно существо. {@h}7 ({@damage 2d6}) некротических повреждений. Цель должна успешно выполнить бросок спасброска на {@dc 10} конституцию, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"Ledros can move through other creatures and objects as if they were difficult terrain. He takes 5 ({@damage 1d10}) force damage if he ends his turn inside an object.": "Ледрос может перемещаться сквозь других существ и предметы, как если бы они были труднопроходимой местностью. Он получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"While in sunlight, Ledros has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, Ледрос имеет недостаток при бросках атаки, а также при проверках мудрости (восприятие), которые зависят от зрения.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage plus 10 ({@damage 3d6}) slashing damage if the target is a humanoid creature.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона плюс 10 ({@damage 3d6}) колющего урона, если цель - гуманоидное существо.",
	"Ledros unleashes a wave of shadowy mist that coalesces into a 15-foot radius circle centered on himself. Each creature within that radius must succeed on a {@dc 14} Constitution saving throw, taking 22 ({@damage 4d10}) necrotic damage on a failure and half as much on a success.": "Ледрос выпускает волну теневого тумана, который сгущается в круг радиусом 15 футов с центром на себе. Каждое существо в этом радиусе должно успешно выполнить бросок спасброска на {@dc 14} конституцию и получить 22 ({@damage 4d10}) некротических повреждений при неудаче и вдвое меньше при успехе.",
	"The dragon shark can breathe only underwater.": "Драконовая акула может дышать только под водой.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage and the target must make a successful {@dc 15} Strength saving throw or be thrown 20 feet in a direction of the dragon shark's choice.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) колющего урона, и цель должна сделать успешный {@dc 15} бросок на спасение силы или быть отброшенной на 20 футов в направлении по выбору драконьей акулы.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage. The target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 6d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) колющего урона. Цель должна сделать {@dc 15} бросок на спасбросок конституции, при неудачном броске она получает 24 ({@damage 6d6}) урона ядом или вдвое меньше при удачном броске.",
	"When Gangplank fails a saving throw, he can choose to reroll it. He must use the new roll.": "Когда Гангпланк проваливает бросок спасения, он может выбрать повторный бросок. Он должен использовать новый бросок.",
	"Gangplank regains 10 hit points at the start of his turn as long as he has at least 1 hit point.": "Гангпланк восстанавливает 10 хит-пойнтов в начале своего хода, пока у него есть хотя бы 1 хит-пойнт.",
	"Gangplank makes two flame blade attacks. One of these attacks can be replaced by a rifle attack.": "Гангпланк делает две атаки огненным клинком. Одна из этих атак может быть заменена атакой из винтовки.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 5}) slashing damage, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d8 + 5}) косых повреждений, плюс 7 ({@damage 2d6}) огненных повреждений.",
	"{@atk rw} {@hit 6} to hit, range 60/150 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 6} попадание, дальность 60/150 футов, одна цель. {@h}8 ({@damage 1d12 + 2}) колющего урона.",
	"Gangplank makes an attack with his rifle.": "Гангпланк делает атаку из своей винтовки.",
	"Gangplank attempts to shove a creature within 5 feet of him (see \"Shoving a Creature\" in chapter 9 of the D&D Basic Rules). The shoved creature takes 4 ({@damage 1d8}) piercing damage, in addition to either being knocked {@condition prone} or pushed.": "Гангпланк пытается толкнуть существо в радиусе 5 футов от него (см. \"Толчок существа\" в главе 9 Основных правил D&D). Толкаемое существо получает 4 ({@damage 1d8}) колющих повреждения, в дополнение к тому, что его либо сбивают с ног {@condition prone}, либо толкают.",
	"Gangplank fires a magic bullet that explodes into a rain of cannon balls. Gangplank chooses a point within 60 feet of him and each creature in a 20-foot-radius sphere centered on that point must make a {@dc 17} Dexterity saving throw. On a failed save a target takes 11 ({@damage 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a target takes half damage and is not knocked {@condition prone}.": "Гангпланк стреляет магической пулей, которая взрывается дождем пушечных ядер. Гангпланк выбирает точку в радиусе 60 футов от себя, и каждое существо в радиусе 20 футов от этой точки должно сделать бросок на ловкость {@dc 17}. При неудачном спасброске цель получает 11 ({@damage 2d10}) повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске цель получает половину урона и не сбивается с ног {@condition prone}.",
	"The ironback can breathe air and water.": "Железная спина может дышать воздухом и водой.",
	"The ironback deals double damage to objects and structures.": "Железная спина наносит двойной урон предметам и строениям.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) урон от удара.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the ironback or be pulled up to 20 feet toward the ironback.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона. Если цель - крупное или более мелкое существо, оно должно преуспеть в поединке на силу против железной спины или быть притянутым на расстояние до 20 футов к железной спине.",
	"The ironback adds 2 to its AC against one melee attack that would hit it. To do so, the ironback must be able to see the attacker.": "Железная спина прибавляет 2 к своему AC против одной атаки ближнего боя, которая может ее поразить. Для этого железная спина должна видеть атакующего.",
	"If Miss Fortune is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, Miss Fortune instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. She can't use this trait if she's {@condition incapacitated}.": "Если мисс Фортуна подвергается эффекту, который позволяет ей сделать бросок на спасение ловкости, чтобы получить только половину урона, мисс Фортуна не получает никакого урона, если ей удается сделать бросок на спасение, и только половину урона, если она проваливается. Она не может использовать эту способность, если у нее {@condition incapacitated}.",
	"If Miss Fortune fails a saving throw, she can choose to succeed instead.": "Если госпожа Фортуна проваливает бросок спасения, она может выбрать вместо него успех.",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on Miss Fortune's ranged attack rolls with a pistol. In addition, Miss Fortune ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Нахождение в пределах 5 футов от враждебного существа или атака с дальней дистанции не накладывает недостаток на броски дальних атак мисс Форчун с пистолетом. Кроме того, мисс Фортуна игнорирует полуприкрытие и прикрытие в три четверти при атаке из пистолета.",
	"Miss Fortune makes two weapon attacks.": "Мисс Фортуна делает две атаки оружием.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) колющий урон",
	"{@atk rw} {@hit 9} to hit, range 30/90 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk rw} {@hit 9} попадание, дальность 30/90 футов, одна цель. {@h}10 ({@damage 1d10 + 5}) колющего урона.",
	"Miss Fortune moves up to her speed without provoking opportunity attacks.": "Мисс Фортуна двигается со своей скоростью, не провоцируя атаки с возможностью.",
	"Miss Fortune makes two attacks with her pistol.": "Мисс Фортуна делает две атаки из своего пистолета.",
	"Make it Rain (Costs 3 Actions). Miss Fortune fires a barrage of bullets. Each creature in a 15-foot cone must make a {@dc 17} Dexterity saving throw, taking 16 ({@damage 3d10}) piercing damage on a failed save, or half as much damage on a successful one.": "Устроить дождь (Затраты 3 действия). Мисс Фортуна выпускает шквал пуль. Каждое существо в 15-футовом конусе должно сделать {@dc 17} бросок на ловкость, при неудачном броске оно получает 16 ({@damage 3d10}) колющих повреждений, при удачном - вдвое меньше.",
	"When the pool shark rolls a 1 on the {@dice d20} for an attack roll, ability check, or saving throw, reroll the die and use the new roll (even if that roll is also a 1).": "Когда акула бассейна выбрасывает 1 на {@dice d20} для броска атаки, проверки способностей или спасброска, перебросьте кубик и используйте новый бросок (даже если этот бросок тоже 1).",
	"The pool shark can use a bonus action on its turn to target one creature within 30 feet of it. If the target can hear the pool shark, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of the pool shark's next turn.": "В свой ход акула может использовать бонусное действие, чтобы нацелиться на одно существо в радиусе 30 футов от нее. Если цель слышит акулу, она должна успешно выполнить бросок на спасение {@dc 12} по харизме или получить недостаток при проверке способностей, бросках атаки и бросках на спасение до начала следующего хода акулы.",
	"The pool shark makes two cue stick attacks. One of these attacks can be replaced with improvised weapon.": "Бильярдная акула наносит две атаки кием. Одна из этих атак может быть заменена импровизированным оружием.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk rw} {@hit 5} попадание, дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) урон от удара.",
	"The speak with animals and locate animals or plants spells treat the powder monkey as a beast.": "Говорящие с животными и определяющие местонахождение животных или растений заклинания относятся к пороховой обезьяне как к зверю.",
	"When the powder monkey is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Когда пороховая обезьяна подвергается эффекту, который позволяет ей сделать бросок на ловкость, чтобы получить только половину урона, она не получает никакого урона, если бросок удается, и только половину урона, если он провален.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) slashing damage plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одно существо. {@h}3 ({@damage 1d4 + 1}) косых повреждений плюс 2 ({@damage 1d4}) огненных повреждений.",
	"The powder monkey conjures gunpowder and throws it at a point up to 60 feet away. Each creature within 5 feet of that point must make a {@dc 12} Dexterity saving throw, taking {@damage 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "Пороховая обезьяна колдует порох и бросает его в точку на расстоянии до 60 футов. Каждое существо в радиусе 5 футов от этой точки должно сделать {@dc 12} бросок на ловкость, при неудачном броске оно получает {@damage 3d6} повреждений от удара, при удачном - в два раза меньше.",
	"With a bright flash, the powder monkey magically teleports along with any equipment it is wearing or carrying up to 40 feet to an unoccupied space it can see. Before or after teleporting, the powder monkey can reload one weapon it can reach with the reload property.": "С яркой вспышкой пороховая обезьяна магически телепортируется вместе с любым снаряжением, которое она носит или несет, на расстояние до 40 футов в незанятое пространство, которое она может видеть. До или после телепортации пороховая обезьяна может перезарядить одно оружие, до которого она может дотянуться, используя свойство перезарядки.",
	"The wharf rat has advantage on Wisdom (Perception) checks that rely on smell.": "Причальная крыса имеет преимущество при проверках на мудрость (восприятие), которые зависят от запаха.",
	"The wharf rat has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Причальная крыса имеет преимущество в бросках атаки ближнего боя против любого существа, у которого нет всех ее хит-поинтов.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"The abyssal eye is a monstrous fish-like aberration with razor-sharp teeth and a single violet eye in its skull.": "Абиссальный глаз - чудовищное рыбоподобное отклонение с острыми как бритва зубами и единственным фиолетовым глазом в черепе.",
	"Undead servants formed from petrified bark and necrotic mist, barkbeasts are spawned by the Harrowing to consume the souls of the living.": "Неживые слуги, сформированные из окаменевшей коры и некротического тумана, короеды порождаются Жатвой, чтобы поглощать души живых.",
	"When a tendril of the Black Mist stretched from the Shadow Isles to ensnare the{@i Phantom's Ire}, it brought with it the undead Commander Ledros. Bound in service to the Harrowing, this accursed specter has claimed the salvage docks for the Shadow Isles and, along with the rest of the Shadow Isles' undead legion, aims to ravage all of Bilgewater.": "Когда усики Черного тумана протянулись от Сумеречных островов, чтобы захватить в плен{@i Phantom's Ire}, они принесли с собой нежить - командующего Ледроса. Связанный служением Жатве, этот проклятый призрак захватил спасательные доки Сумеречных островов и вместе с остальным легионом нежити Сумеречных островов стремится опустошить весь Билгвотер.",
	"Cousins to aquatic dragons, dragon sharks are massive creatures with poisonous fin rays that prowl the shores of Bilgewater.": "Двоюродные братья водных драконов, драконовые акулы - это массивные существа с ядовитыми плавниками, которые рыщут по берегам Билгуотера.",
	"Gangplank is a commanding, battle-worn pirate captain. Gangplank is the previous Reaver King of Bilgewater, who seeks to reclaim his title after surviving an assasination attempt on his life. Gangplank dominated Bilgewater with fearsome strength and an iron will, two qualities which serve him well as he rebuilds support to once again rule the city.": "Гангпланк - властный, закаленный в боях пиратский капитан. Гангпланк - предыдущий король-ривер Билгвотер, который стремится вернуть свой титул после того, как пережил покушение на свою жизнь. Гангпланк доминировал в Билгвотере, обладая страшной силой и железной волей, и эти качества служат ему на благо, когда он восстанавливает поддержку, чтобы снова править городом.",
	"Ironbacks are tanky, turtle-like humanoids that sell their impressive destructive capabilities to the highest bidder.": "Айронбэки - это танкоподобные, черепахоподобные гуманоиды, которые продают свои впечатляющие разрушительные способности тому, кто больше заплатит.",
	"Sarah Fortune is a charismatic, gun-toting bounty hunter. Through patience and planning she has come to rule Bilgewater as its most influential champion. Sarah has used her wits, charm, and unrivaled aim to establish a semblance of order in the chaotic city, and intends to keep it that way.": "Сара Форчун - харизматичная, вооруженная охотница за головами. Благодаря терпению и планированию она стала править Билгвотером как самый влиятельный его защитник. Сара использовала свой ум, обаяние и непревзойденную меткость, чтобы установить подобие порядка в хаотичном городе, и намерена поддерживать его.",
	"A common feature of Bilgewater's taverns and casinos, the pool shark delights in games of skill. They don't fear a good old-fashioned brawl; to them, combat is the most skillful game of all.": "В тавернах и казино Билгвотера часто встречаются акулы бильярда, которые любят игры на ловкость. Они не боятся старой доброй драки; для них бой - самая искусная игра из всех.",
	"These elemental minions of Miss Fortune make life difficult for her enemies, hurling explosives around to cause chaos.": "Эти элементарные приспешники госпожи Фортуны усложняют жизнь ее врагам, бросая взрывчатку, чтобы вызвать хаос.",
	"Vicious monsters that stalk Bilgewater, wharf rats combine the deadliest qualities of rats and sharks to make a fearsome hunter.": "Злобные монстры, преследующие Билгвотер, причальные крысы сочетают в себе самые смертоносные качества крыс и акул, превращаясь в страшных охотников.",
	"Pistoleer Form": "Форма Pistoleer",
	"You create a matching blade to accompany your firearm, this blade has the statistics of a shortsword, rendering you a deadly opponent in both melee and ranged combat. Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls. Additionally, when you use your action to shoot using your Gunfighter Form, you can use your bonus action to strike at a creature within melee range with that blade. You can also attack normally using this blade.": "Вы создаете подходящий клинок к своему огнестрельному оружию, этот клинок имеет статистику шорт-шорта, делая вас смертоносным противником как в ближнем, так и в дальнем бою. Находясь в пределах 5 футов от враждебного существа, вы не получаете преимущества при бросках атаки на дальность. Кроме того, когда вы используете свое действие для стрельбы в форме стрелка, вы можете использовать свое бонусное действие, чтобы нанести удар этим клинком по существу в радиусе ближнего боя. Вы также можете атаковать обычным образом, используя этот клинок.",
	"By repurposing some salvaged Hextech parts, you equip your gun with an arcane net meant to trap opponents. As an action, choose a creature within range of your firearm. The creature must succeed on a Strength saving throw or be {@condition restrained}. At the end of each of its turns, the target can repeat this saving throw, ending the effect on a success. Once you use this feature twice, you cannot use it again until you finish a short or long rest.": "Переработав некоторые запасные части Hextech, вы оснастили свое оружие арканной сетью, предназначенной для заманивания противников в ловушку. В качестве действия выберите существо в радиусе действия вашего огнестрельного оружия. Существо должно успешно пройти бросок на спасбросок силы или быть {@condition restrained}. В конце каждого своего хода цель может повторить этот бросок на спасение, завершив эффект при успехе. Если вы использовали эту способность дважды, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"Sniper Form": "Форма снайпера",
	"You alter your ammunition to have explosive capabilities. Once per turn, when you hit a target with a successful attack from your firearm, all creatures within 5 feet of the target must succeed a Dexterity saving throw or take {@dice 3d6} piercing damage. This damage increases to {@dice 5d6} when you reach level 11 in this class.": "Вы изменяете свои боеприпасы так, чтобы они обладали взрывными свойствами. Раз в ход, когда вы поражаете цель успешной атакой из своего огнестрельного оружия, все существа в радиусе 5 футов от цели должны успешно выполнить бросок на ловкость или получить {@dice 3d6} пронзающего урона. Этот урон увеличивается до {@dice 5d6}, когда вы достигаете 11-го уровня в этом классе.",
	"You equip your firearm with a targeting mechanism. If you haven't moved this turn, you can aim down your sights as a bonus action, reducing your speed to 0 and granting you advantage on your next attack you make using your Gunfighter's Form feature until the end of your turn.": "Вы оснащаете свое огнестрельное оружие механизмом прицеливания. Если вы не двигались в этот ход, вы можете навести прицел в качестве бонусного действия, что снизит вашу скорость до 0 и даст вам преимущество при следующей атаке, которую вы совершите с помощью вашей способности \"Форма стрелка\", до конца вашего хода.",
	"You add a second barrel to your firearm. When you use your Gunfighter Form to fire, you can use your bonus action to fire again. You have disadvantage on this second attack roll.": "Вы добавляете второй ствол к своему огнестрельному оружию. Когда вы используете свою форму стрелка для выстрела, вы можете использовать свое бонусное действие, чтобы выстрелить еще раз. При повторном броске атаки у вас есть недостаток.",
	"As an action, you alter the firing mechanism of your gun to release a burst of ash and smoke. This cloud forms a 10-foot cube centered on a point of your choice within the firearm's range, spreading around corners, and the area covered by this cube is considered heavily obscured. This smoke lasts for 10 minutes and cannot be dispersed. Once you use this feature, you cannot use it again until you finish a short or long rest.": "В качестве действия вы изменяете стреляющий механизм своего оружия, чтобы выпустить взрыв пепла и дыма. Это облако образует 10-футовый куб с центром в выбранной вами точке в радиусе действия оружия, распространяется по углам, и область, покрытая этим кубом, считается сильно затемненной. Дым держится 10 минут и не может быть рассеян. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"As an action, you can fire a barrage of bullets. Each creature in a 15-foot cone originating from yourself must make a Dexterity saving throw, taking piercing damage equal to {@dice 3d10} + your Dexterity modifier on a failure and half as much on a success. Once you use this feature, you cannot use it again until you finish a short or long rest.": "В качестве действия вы можете выпустить шквал пуль. Каждое существо в 15-футовом конусе, исходящем от вас, должно сделать бросок на спасение ловкости и получить урон от пробивания, равный {@dice 3d10} + ваш модификатор ловкости при неудаче и вдвое меньше при успехе. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"When you hit a creature with a successful ranged weapon attack with a firearm, you can immediately cause the bullet to hit another creature within 15 feet of the original target. The second target takes piercing damage equal to twice your Dexterity modifier (minimum of two). You can redirect a bullet in this way a number of times equal to your Intelligence modifier, and regain all expended uses after a short or long rest.": "Когда вы поражаете существо успешной атакой из огнестрельного оружия, вы можете немедленно вызвать попадание пули в другое существо в радиусе 15 футов от первоначальной цели. Вторая цель получает пронзительный урон, равный удвоенному модификатору вашей ловкости (минимум два). Вы можете перенаправить пулю таким образом количество раз, равное вашему модификатору интеллекта, и восстановить все потраченные силы после короткого или длительного отдыха.",
	"You equip your firearm with a volatile piece of stolen Hextech, allowing you to release a piercing bolt of electricity as an action on your turn. The lightning fires from you in a straight line that is 1 foot wide and 30 feet long. Each creature in the line must make a Dexterity saving throw, taking {@dice 4d8} lightning damage on a failure and half as much on a success. Once you use this feature, you cannot use it again until you finish a short or long rest. This damage increases to {@dice 7d8} at level 11.": "Вы оснащаете свое огнестрельное оружие летучим элементом украденного Hextech, позволяющим вам выпустить пронзительную молнию электричества в качестве действия в свой ход. Молния вылетает из вас по прямой линии шириной 1 фут и длиной 30 футов. Каждое существо в этой линии должно сделать бросок на ловкость, получив {@dice 4d8} урона от молнии в случае неудачи и вдвое меньше в случае успеха. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых. На 11-м уровне этот урон увеличивается до {@dice 7d8}.",
	"As a bonus action, you can charge your weapons with blazing force. Until the start of your next turn, whenever you make a successful attack, you deal extra fire damage equal to half your fighter level, rounded up. You can charge your weapons this way a number of times equal to your Intelligence modifier (minimum of once), and regain all uses after a short or long rest.": "В качестве бонусного действия вы можете зарядить свое оружие огненной силой. До начала вашего следующего хода при каждой успешной атаке вы наносите дополнительный урон огнем, равный половине вашего уровня бойца, округленной вверх. Вы можете заряжать оружие таким образом несколько раз, равное вашему модификатору интеллекта (минимум один раз), а после короткого или длительного отдыха вы можете использовать его снова.",
	"Encounters with the terrors of the deep can break the minds of the weak-willed, but some forge their trauma into weapons never seen above the waves. The barbarian who walks this path has survived such an encounter and has gained extraordinary abilities from the experience.": "Столкновение с ужасами глубин может сломить разум слабовольного человека, но некоторые выковывают из своих травм оружие, невиданное над волнами. Варвар, идущий по этому пути, пережил такую встречу и приобрел необычные способности.",
	"At 3rd level when you adopt this path, you gain a swimming speed equal to your walking speed, gain the ability to breathe underwater and resistance to cold damage.": "На 3-м уровне, когда вы выбираете этот путь, вы получаете скорость плавания, равную вашей скорости ходьбы, способность дышать под водой и сопротивление урону холодом.",
	"Starting when you choose this path at 3rd level, you manifest an extra appendage when you enter your rage. This weapon can appear as a kraken tentacle, a giant anchor, preternatural jaws, or something else based on your history.": "Начиная с 3-го уровня, когда вы выбираете этот путь, у вас появляется дополнительный придаток, когда вы впадаете в ярость. Это оружие может выглядеть как щупальце кракена, гигантский якорь, сверхъестественные челюсти или что-то еще, в зависимости от вашей истории.",
	"As a bonus action, you can use this appendage to strike at one creature of your choice that you can see within 15 feet. The target must succeed on a Strength saving throw (DC equal to 8 + your proficiency bonus + your Strength modifier) or be pulled up to 10 feet in a straight line towards you.": "В качестве бонусного действия вы можете использовать этот придаток, чтобы нанести удар по одному существу по вашему выбору, которое вы видите в радиусе 15 футов. Цель должна успешно выполнить бросок на спасение силы (DC равен 8 + ваш бонус мастерства + ваш модификатор силы) или быть оттянута на 10 футов по прямой в вашу сторону.",
	"Beginning at 6th level, you can burst into water then materialize somewhere else as an action. You magically teleport along with any equipment you are wearing or carrying, up to 30 feet to an unoccupied space you can see. Before or after teleporting, you can make one attack, as part of your action. Moving in this way does not provoke opportunity attacks. You can use this ability a number of times equal to your Constitution modifier until you take a short or long rest.": "Начиная с 6-го уровня, вы можете превратиться в воду, а затем материализоваться в другом месте в качестве действия. Вы магически телепортируетесь вместе с любым снаряжением, которое на вас надето или вы несете, на расстояние до 30 футов в незанятое пространство, которое вы можете видеть. До или после телепортации вы можете совершить одну атаку, как часть вашего действия. Перемещение таким образом не провоцирует атаки по возможности. Вы можете использовать эту способность несколько раз, равное вашему модификатору Конституции, пока не получите короткий или длинный отдых.",
	"At 10th level, you can manifest additional adaptations of the deep. Select one of the below adaptations you manifest, during a long rest you may replace your chosen manifestation with a new option from this list:": "На 10-м уровне вы можете проявлять дополнительные адаптации глубины. Выберите одну из нижеперечисленных адаптаций, которую вы проявите; во время длительного отдыха вы можете заменить выбранную адаптацию на новую из этого списка:",
	"You gain the ability to use echolocation. When you do so, you cast the {@spell True Seeing|PHB} spell, without using a spell slot or material components. After you cast a spell in this way, you can't use this feature again until you finish a short or long rest.": "Вы получаете способность использовать эхолокацию. Когда вы это делаете, вы произносите заклинание {@spell True Seeing|PHB}, не используя слот заклинания или материальные компоненты. После того как вы произнесли заклинание таким образом, вы не можете использовать эту способность снова, пока не закончите короткий или длинный отдых.",
	"While raging, you now manifest two magical appendages, which may be tentacles, anchors, animated rigging, or another grasping arm of your choice. When you use your dredge line ability you can target two different creatures at the same time and they are grappled until the start of your next turn on a failed save.": "Во время ярости вы теперь создаете два магических придатка, которые могут быть щупальцами, якорями, анимированным такелажем или другой хватательной рукой по вашему выбору. Когда вы используете способность \"Вычерпывающая линия\", вы можете одновременно нацелить ее на двух разных существ, и они будут схвачены до начала вашего следующего хода при неудачном спасброске.",
	"Now on your turn, you can use a bonus action to gain temporary hit points equal to {@dice 1d12} + your barbarian level. Once you use this feature, you must finish a short or long rest before you can use it again.": "Теперь в свой ход вы можете использовать бонусное действие, чтобы получить временное количество очков попадания, равное {@dice 1d12} + ваш уровень варвара. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова.",
	"You are now immune to all effects that would cause you to be {@condition charmed} or {@condition frightened}.": "Теперь вы невосприимчивы ко всем эффектам, которые могут привести к {@condition charmed} или {@condition frightened}.",
	"Your skin hardens increasing your Armor Class by 1.": "Ваша кожа становится тверже, увеличивая ваш класс брони на 1.",
	"At 14th level, when you use your ghostwater dive ability, you can choose to appear with a wave of tidal force. When you appear all creatures within 10 feet of you must make a Strength saving throw. On a failed save a creature takes {@dice 3d6} force damage and is knocked prone. On a successful save, a creature takes half damage and is not knocked {@condition prone}.": "На 14-м уровне, когда вы используете способность погружения в призрачную воду, вы можете выбрать появление с волной приливной силы. Когда вы появляетесь, все существа в радиусе 10 футов от вас должны сделать бросок на спасение силы. При неудачном спасброске существо получает {@dice 3d6} урона силой и падает на землю. При успешном спасброске существо получает половину урона и не падает {@condition prone}.",
	"What defines a Renegade is not simply the weapon they wield, or the ways they fight. A renegade, above all else, is a fighter of sly charm and swagger. With brash cockiness in spades, renegades build their own custom firearms to perfectly suit their own larger-than-life personalities. Particularly well-funded renegades may even have personalized Hextech weapons, but such folk are rare among the scoundrels of Bilgewater.": "Отступника отличает не только оружие, которым он владеет, или способы ведения боя. Прежде всего, ренегат - это боец с хитрым обаянием и развязностью. С наглой самоуверенностью ренегаты создают свое собственное огнестрельное оружие, чтобы оно идеально соответствовало их ярким личностям. Особо обеспеченные ренегаты могут даже иметь персональное оружие Hextech, но такие люди редко встречаются среди негодяев Билгвотера.",
	"Don't mistake their boasting for an empty facade—folk who underestimate a renegade's flashy gunplay tend to wind up dead.": "Не принимайте их хвастовство за пустой облик - люди, недооценивающие яркую стрельбу отступников, обычно погибают.",
	"Starting at 3rd level, your audacity only matches your wit, as a result, whenever you make a Charisma check, you gain a bonus to the check equal to your Intelligence modifier (minimum of +1).": "Начиная с 3-го уровня, ваша дерзость соответствует только вашему остроумию, в результате чего всякий раз, когда вы делаете проверку Харизмы, вы получаете бонус к проверке, равный вашему модификатору Интеллекта (минимум +1).",
	"In addition you gain proficiency with the one of the following skills: {@skill Deception}, {@skill Persuasion}, or {@skill Sleight of Hand}.": "Кроме того, вы получаете навык владения одним из следующих умений: {@skill Deception}, {@skill Persuasion} или {@skill Sleight of Hand}.",
	"Additionally, when you choose this archetype at 3rd level, you begin constructing a custom firearm that suits your unique brand of renegade style. This process begins by selecting the form upon which to base your weapon. Each form grants you a new ability and unlocks certain upgrades you can add to your weapon at higher levels. Choose one of the following options:": "Кроме того, выбрав этот архетип на 3-м уровне, вы начинаете конструировать огнестрельное оружие, соответствующее вашему уникальному стилю ренегата. Этот процесс начинается с выбора формы, на которой будет основано ваше оружие. Каждая форма дает вам новую способность и открывает определенные улучшения, которые вы сможете добавить к своему оружию на более высоких уровнях. Выберите один из следующих вариантов:",
	"Favoring speed and style over raw power, a renegade who adopts the Pistoleer form wields a small flintlock handgun. As an action on your turn, you can target a creature within 30 feet and shoot. Make a ranged attack roll against the target. You are proficient with the attack, and on a hit, the attack deals piercing damage equal to {@dice 1d6} + your Dexterity modifier. The number of shots you can fire during a single action increases when you reach higher levels in this subclass: two shots at 5th level, three shots at 11th level, and four shots at 20th level. The shots can target the same creature or different creatures. Make a separate attack roll for each shot.": "Отступник, принявший облик Пистолера, предпочитает скорость и стиль, а не сырую силу, и владеет небольшим кремневым ружьем. В свой ход вы можете выбрать в качестве цели существо в радиусе 30 футов и выстрелить. Сделайте бросок атаки против цели. Вы владеете навыком этой атаки, и при попадании атака наносит пронзительный урон, равный {@dice 1d6} + ваш модификатор ловкости. Количество выстрелов, которые вы можете произвести за одно действие, увеличивается с повышением уровня этого подкласса: два выстрела на 5-м уровне, три выстрела на 11-м уровне и четыре выстрела на 20-м уровне. Выстрелы могут быть направлены на одно и то же существо или на разных существ. Для каждого выстрела делайте отдельный бросок атаки.",
	"Armed with a large two-handed firearm, a renegade who adopts the Sniper form can inflict massive damage in a single shot. As an action on your turn, you can target a creature within 120 feet and shoot. Make a ranged attack roll against the target. You are proficient with the attack, and on a hit, the attack deals piercing damage equal to {@dice 2d6} + your Dexterity modifier. You deal extra damage while using this form when you reach higher levels, dealing damage equal to {@dice 4d6} + your Dexterity modifier at 5th level, {@dice 7d6} at 11th level, and {@dice 10d6} at 20th level.": "Вооруженный большим двуручным оружием, отступник, принявший облик снайпера, может нанести огромный урон одним выстрелом. В свой ход вы можете выбрать в качестве действия существо в радиусе 120 футов и выстрелить. Сделайте бросок атаки против цели. Вы владеете этой атакой, и при попадании она наносит пронзительный урон, равный {@dice 2d6} + ваш модификатор ловкости. Вы наносите дополнительный урон при использовании этой формы, когда достигаете более высоких уровней, нанося урон, равный {@dice 4d6} + ваш модификатор ловкости на 5-м уровне, {@dice 7d6} на 11-м уровне и {@dice 10d6} на 20-м уровне.",
	"Through a combination of salvaging stolen pieces of arcane technology and sheer rakish ingenuity, you can customize your firearm with various upgrades. When you choose this archetype at 3rd level, pick one minor upgrade and one major upgrade from the {@filter Firearm Upgrades|optionalfeatures|Feature Type=FU:Min;FU:Maj} list at the end of this subclass. If an upgrade has a prerequisite, you must meet that prerequisite in order to benefit from the upgrade.": "Благодаря сочетанию спасения украденных частей арканных технологий и просто рачьей изобретательности, вы можете усовершенствовать свое огнестрельное оружие различными улучшениями. Когда вы выбираете этот архетип на 3-м уровне, выберите одну незначительную и одну значительную модернизацию из списка {@filter Firearm Upgrades|optionalfeatures|Feature Type=FU:Min;FU:Maj} в конце этого подкласса. Если у модернизации есть предварительное условие, вы должны выполнить это условие, чтобы воспользоваться преимуществами модернизации.",
	"You gain one additional minor upgrade at 5th and 15th level, and one additional major upgrade at 10th level. When you gain a level in this class you can swap upgrades for upgrades of the same tier.": "Вы получаете по одному дополнительному второстепенному улучшению на 5-м и 15-м уровнях и одно дополнительное основное улучшение на 10-м уровне. Когда вы получаете уровень в этом классе, вы можете менять улучшения на улучшения того же уровня.",
	"Some of these upgrades require your targets to make a saving throw to resist the effect. The saving throw DC is calculated as follows:": "Некоторые из этих улучшений требуют от ваших целей броска спасброска, чтобы противостоять эффекту. DC броска спасброска рассчитывается следующим образом:",
	"Starting at 7th level, you learn to exploit a foe's weak spots, even if they appear to have none. The damage dealt by your firearm, including damage dealt via Firearm Upgrades, is considered magical for the purposes of resistances and immunities and ignores resistances.": "Начиная с 7-го уровня, вы научитесь использовать слабые места противника, даже если кажется, что у него их нет. Урон, наносимый вашим огнестрельным оружием, включая урон, наносимый с помощью улучшений огнестрельного оружия, считается магическим для целей сопротивлений и иммунитетов и игнорирует сопротивления.",
	"At 10th level, you can brace yourself in the heat of battle, even when gravely wounded. When you use your Second Wind feature, your AC gains a bonus equal to your Intelligence modifier, your movement speed increases by 20 feet, and you don't trigger attacks of opportunity until the start of your next turn.": "На 10-м уровне вы можете сохранять самообладание в пылу битвы, даже будучи тяжело раненым. Когда вы используете способность \"Второй ветер\", ваш AC получает бонус, равный вашему модификатору интеллекта, ваша скорость передвижения увеличивается на 20 футов, и вы не вызываете атаки возможности до начала вашего следующего хода.",
	"At 15th level, your skill with your firearm can adapt to any situation. When you finish a long rest, you can replace any of your Firearm Upgrades with a different one, though you cannot have more than two major upgrades equipped at a time. You must still meet the prerequisite of an upgrade in order to benefit from it.": "На 15-м уровне ваше умение обращаться с огнестрельным оружием может адаптироваться к любой ситуации. Когда вы завершаете длительный отдых, вы можете заменить любую из ваших модернизаций огнестрельного оружия на другую, хотя вы не можете иметь более двух основных модернизаций одновременно. Чтобы воспользоваться преимуществами улучшения, вы должны выполнить необходимое условие.",
	"In addition your handling of firearms is disturbing to the common folk, you gain proficiency in {@skill Intimidation}. If you are already proficient, you can instead double your proficiency bonus for any ability checks made using {@skill Intimidation}.": "Кроме того, ваше обращение с огнестрельным оружием вызывает беспокойство у простых людей, вы получаете навык владения {@skill Intimidation}. Если вы уже владеете оружием, вы можете удвоить свой бонус к мастерству для любых проверок способностей, сделанных с помощью {@skill Intimidation}.",
	"At 18th level, you learn to channel the volatile force of your firearm's black powder into a single concussive blast. As a bonus action, you can either throw or set down a small explosive. If thrown, the explosive has a range of 30 feet and detonates immediately on impact; if set down, the explosive can be detonated remotely from up to 60 feet away as another bonus action.": "На 18-м уровне вы научитесь направлять летучую силу черного пороха вашего огнестрельного оружия в один сотрясающий взрыв. В качестве бонусного действия вы можете либо бросить, либо заложить небольшую взрывчатку. Если вы бросаете взрывчатку, ее радиус действия составляет 30 футов, и она детонирует сразу же при ударе; если вы ее закладываете, взрывчатка может быть приведена в действие дистанционно с расстояния до 60 футов в качестве еще одного бонусного действия.",
	"When detonated, each creature within a 15-foot radius of the explosive must make a Dexterity saving throw, taking {@dice 12d6} force damage on a failure and half as much on a success. The DC for this saving throw is equal to your Firearm Upgrade DC.": "Когда взрывное устройство взрывается, каждое существо в радиусе 15 футов от него должно сделать бросок на спасбросок ловкости, получая {@dice 12d6} урона силой в случае неудачи и вдвое меньше в случае успеха. DC для этого броска равен DC вашего улучшения огнестрельного оружия.",
	"Once you use this feature, you cannot use it again until you complete a short or long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не завершите короткий или длительный отдых.",
	"Some rogues favor honing their skill and precision, others perfect a silver tongue, but you—well, you've always gotten a kick out of leaving things up to chance.": "Некоторые разбойники предпочитают оттачивать свое мастерство и точность, другие совершенствуют серебряный язык, но вы - ну, вы всегда получали удовольствие от того, что оставляли все на волю случая.",
	"Rogues of the Wild Card variety thrive on the high stakes and random thrill of the game table. Armed with cunning cheats and no small amount of luck, these sly gamblers live and die by their rules, never keen to simply accept the hand fate deals them.": "Жулики из разряда \"диких карт\" процветают благодаря высоким ставкам и случайному азарту игрового стола. Вооруженные хитрыми шулерскими приемами и немалой долей везения, эти хитрые игроки живут и умирают по своим правилам, никогда не желая просто принять руку, которую им подбрасывает судьба.",
	"Your penchant for games has afforded you the ability to subtly manipulate fortune to your favor. When you choose this archetype at 3rd level, you learn the {@spell guidance} cantrip. Starting at 9th level, it has a range of 30 feet for you, and you can cast it as a bonus action.": "Ваша склонность к играм дала вам способность тонко манипулировать фортуной в свою пользу. Выбрав этот архетип на 3-м уровне, вы изучаете заклинание {@spell guidance}. Начиная с 9-го уровня, его радиус действия для вас составляет 30 футов, и вы можете использовать его как бонусное действие.",
	"Also at 3rd level, you gain proficiency with one of the following gaming sets: {@item dice set|PHB}, {@item dragonchess set|PHB}, or {@item playing card set|PHB}.": "Также на 3-м уровне вы получаете навык владения одним из следующих игровых наборов: {@item dice set|PHB}, {@item dragonchess set|PHB} или {@item playing card set|PHB}.",
	"The gaming set you choose grants you a Wild Card's Gambit, as detailed below. If you are proficient in multiple types of gaming sets, you must choose which gambit to use when you gain this feature. You can change your choice of gambit whenever you gain a level in this class.": "Выбранный вами игровой набор дает вам Гамбит дикой карты, как описано ниже. Если вы владеете несколькими типами игровых наборов, вы должны выбрать, какой гамбит использовать при получении этой способности. Вы можете менять свой выбор гамбита каждый раз, когда получаете уровень в этом классе.",
	"You gain a pool of d6s equal to the number of d6s you roll for your Sneak Attack damage. (Your pool starts with {@dice 2d6} at 3rd level, and increases to {@dice 3d6} at 5th level, and so on.)": "Вы получаете пул d6, равный количеству d6, которые вы бросаете для нанесения урона при атаке исподтишка. (Ваш запас начинается с {@dice 2d6} на 3-м уровне, увеличивается до {@dice 3d6} на 5-м уровне и так далее).",
	"When a creature targets you with an attack, you can use your reaction to spend one die from the pool and subtract the number rolled from the attack. You can choose to use this feature after the creature makes its roll, but before the DM determines whether the attack roll hits or misses. Starting at 9th level you can spend up to two dice from the pool at once, and starting at 17th level you can spend up to three dice at once. You regain all expended dice from your loaded dice pool when you complete a long rest.": "Когда существо атакует вас, вы можете использовать свою реакцию, чтобы потратить один кубик из пула и вычесть число бросков из атаки. Вы можете использовать эту способность после того, как существо сделает свой бросок, но до того, как DM определит, попадет ли бросок атаки в цель или нет. Начиная с 9-го уровня вы можете тратить до двух кубиков из резерва за один раз, а начиная с 17-го уровня - до трех кубиков за один раз. Вы восстанавливаете все израсходованные кубики из пула заряженных кубиков, когда завершаете длительный отдых.",
	"Your prowess of the chessboard has made you a skilled tactician on the battlefield. As a bonus action on your turn, you can execute one of the following chess maneuvers. You can use a bonus action in this way a number of times equal to your Charisma modifier (minimum of once), and regain all uses after a long rest.": "Ваше мастерство игры на шахматной доске сделало вас искусным тактиком на поле боя. В качестве бонусного действия в свой ход вы можете выполнить один из следующих шахматных маневров. Вы можете использовать бонусное действие таким образом несколько раз, равное вашему модификатору харизмы (минимум один раз), и восстановить все использования после длительного отдыха.",
	"Choose a creature you can see within 30 feet of you. The first time that creature makes a successful attack roll before the start of your next turn, they deal extra damage equal to your level in this class.": "Выберите существо, которое вы можете видеть в радиусе 30 футов от вас. Первый раз, когда это существо делает успешный бросок атаки до начала вашего следующего хода, оно наносит дополнительный урон, равный вашему уровню в этом классе.",
	"You take the Dash action as a bonus action, and your movement does not provoke opportunity attacks. These benefits last until the start of your next turn.": "Вы выполняете действие \"Рывок\" как бонусное действие, и ваше передвижение не провоцирует атаки по возможности. Эти преимущества действуют до начала вашего следующего хода.",
	"You and a number of friendly creatures equal to your Charisma Modifier within 30 feet of you have advantage on Dexterity saving throws until the start of your next turn.": "Вы и несколько дружественных существ, равных вашему модификатору харизмы в радиусе 30 футов от вас, имеют преимущество при бросках на ловкость до начала вашего следующего хода.",
	"You have developed a fighting style based around the cartomancy of the Serpent Isles. You have your own deck of enchanted cards, and can make their edges razor-sharp with a flick of your wrist. If you have not yet used your Sneak Attack this turn, you can use your action to take one of these cards and attack a creature within 30 feet with it. Cards are considered ranged weapons, that you are proficient with and the attack counts as a magical for the purposes of overcoming damage resistance and immunity. On a hit, it deals slashing damage equal {@dice 1d4} + your Dexterity modifier. When you roll for damage, look at the number rolled on the d4. The attack gains a random effect based on the number rolled, as detailed in the Wild Card Suit table below.": "Вы разработали боевой стиль, основанный на картомантии Змеиных островов. У вас есть своя колода зачарованных карт, и вы можете сделать их края острыми как бритва одним движением руки. Если в этот ход вы еще не использовали \"Подлую атаку\", вы можете использовать свое действие, чтобы взять одну из этих карт и атаковать ею существо в радиусе 30 футов. Карты считаются оружием дальнего боя, которым вы владеете, и атака считается магической для целей преодоления сопротивления урону и иммунитета. При попадании она наносит косой урон, равный {@dice 1d4} + ваш модификатор ловкости. При броске на урон смотрите на число, выпавшее на d4. Атака получает случайный эффект, основанный на выпавшем числе, как описано ниже в таблице \"Масть дикой карты\".",
	"You can attack using a card in this manner a number of times equal to your Charisma modifier (minimum of once), and regain all uses after a long rest.": "Вы можете атаковать, используя карту таким образом, количество раз, равное вашему модификатору харизмы (минимум один раз), и восстановить все использования после длительного отдыха.",
	"{@b {@i Blade.}} Roll your Sneak Attack damage and add it to your razor card's damage. At the start of its next turn, the target takes additional damage equal to half the Sneak Attack damage rolled.": "{@b {@i Blade.}} Бросьте свой урон от атаки исподтишка и добавьте его к урону карты бритвы. В начале своего следующего хода цель получает дополнительный урон, равный половине брошенного урона атаки подкрадывания.",
	"{@b {@i Shackle.}} Roll your Sneak Attack damage and add it to your razor card's damage. Until the start of your next turn, the target's speed is halved. It can't make more than one attack on its turn while its speed is reduced in this way.": "{@b {@i Shackle.}} Пересчитайте свой урон от атаки исподтишка и добавьте его к урону карты бритвы. До начала вашего следующего хода скорость цели уменьшается вдвое. Она не может совершить более одной атаки в свой ход, пока ее скорость снижена таким образом.",
	"{@b {@i Heart.}} Roll your Sneak Attack damage and add it to your razor card's damage. You also immediately regain a number of hit points equal to the half the damage dealt. Any excess hit points regains become temporary hit points.": "{@b {@i Heart.}} Пересчитайте урон от атаки исподтишка и добавьте его к урону карты бритвы. Вы также немедленно восстанавливаете количество хит-пойнтов, равное половине нанесенного урона. Любые лишние восстановленные хит-пойнты становятся временными хит-пойнтами.",
	"{@b {@i Wild Ace.}} This card morphs suits depending on the dealer's wishes. Choose Blade, Shackle, or Heart. The card then immediately gains the suit's respective effect.": "{@b {@i Wild Ace.}} Эта карта меняет масти в зависимости от желания дилера. Выберите Клинок, Оковы или Сердце. После этого карта немедленно получает эффект соответствующей масти.",
	"Starting at 9th level, you are acutely aware of how to quit when you're ahead, vanishing in a flash when the odds begin to turn against you. As a bonus action, you can disappear with a dramatic flourish. Each creature within 10 feet of you must make a Dexterity saving throw (DC 8 + your proficiency bonus + your Charisma modifier), taking {@dice 4d10} force damage on a failed save or half as much on a successful one.": "Начиная с 9-го уровня, вы прекрасно знаете, как уйти, когда вы впереди, и исчезаете в мгновение ока, когда шансы начинают оборачиваться против вас. В качестве бонусного действия вы можете исчезнуть с драматическим размахом. Каждое существо в радиусе 10 футов от вас должно сделать бросок на спасбросок ловкости (DC 8 + ваш бонус мастерства + ваш модификатор харизмы), получая {@dice 4d10} урона силой при неудачном броске или вдвое меньше при удачном.",
	"You then teleport yourself to an unoccupied space that you can see within 120 feet of your original location. Once you have used this ability, you cannot use it again until you have finished a short or long rest.": "Затем вы телепортируетесь в незанятое пространство, которое вы можете видеть в пределах 120 футов от вашего первоначального местоположения. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"At 13th level, your mastery over the game table hones your speed and cunning in combat. After rolling initiative but before the first turn of combat, you can choose to swap places in the initiative order with one creature you can see. If the creature is one of your allies, that ally must agree to swapping initiative with you.": "На 13-м уровне ваше мастерство владения игровым столом оттачивает вашу скорость и хитрость в бою. После броска инициативы, но до первого хода боя, вы можете поменять местами порядок инициативы с одним существом, которое вы видите. Если это существо - один из ваших союзников, он должен согласиться поменяться с вами инициативой.",
	"At 17th level, your mastery over chance encompasses even your own form, allowing you to exist between potential realities. As a bonus action on your turn, you can take on an incorporeal form, during which you gain the following benefits:": "На 17-м уровне ваше мастерство над случайностью охватывает даже вашу собственную форму, позволяя вам существовать между потенциальными реальностями. В качестве бонусного действия в свой ход вы можете принять бесплотную форму, во время которой вы получаете следующие преимущества:",
	"You regain expended power for your Wild Card's Gambit feature:": "Вы восстанавливаете потраченную энергию для функции \"Гамбит дикой карты\":",
	"{@b {@i Cards}.} You regain all spent uses of that feature.": "{@b {@i Cards}.} Вы восстанавливаете все использованные способности.",
	"{@b {@i Dragonchess}.} You regain all spent uses of that feature.": "{@b {@i Dragonchess}.} Вы восстанавливаете все использованные способности.",
	"{@b {@i Dice}.} You regain all spent dice.": "{@b {@i Dice}.} Вы восстанавливаете все потраченные кубики.",
	"Your movement speed is doubled.": "Ваша скорость передвижения удваивается.",
	"You gain resistance to all damage, and are immune to the {@condition grappled}, {@condition paralyzed}, {@condition stunned}, and {@condition restrained} conditions.": "Вы получаете устойчивость ко всем повреждениям и иммунитет к условиям {@condition grappled}, {@condition paralyzed}, {@condition stunned} и {@condition restrained}.",
	"You can move through objects and creatures as if they were difficult terrain. If you end your turn inside a creature, the creature takes {@dice 1d10} force damage and the creature is shunted into a random unoccupied adjacent space within 5 feet of their original location.": "Вы можете перемещаться через объекты и существ, как если бы они были труднопроходимой местностью. Если вы завершаете свой ход внутри существа, оно получает {@dice 1d10} урона силы и перемещается в случайное незанятое соседнее пространство в радиусе 5 футов от своего первоначального местоположения.",
	"This incorporeal state lasts for one minute, or until you are {@condition incapacitated} or fall {@condition unconscious}. Once you use this feature, you cannot use it again until you complete a long rest.": "Это бесплотное состояние длится одну минуту, или пока вы не потеряете {@condition incapacitated} или не упадете {@condition unconscious}. После использования этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых."
}