{
	"Battleborn were made to mature quickly, live in perfect health, and then rapidly degrade at the end of their lifespan. They reach adulthood at age 5 and rarely live to be more than 40 years old.": "Боевые уроженцы были созданы для того, чтобы быстро созревать, жить в полном здравии, а затем быстро деградировать в конце своей жизни. Они достигают совершеннолетия в возрасте 5 лет и редко доживают до 40 лет.",
	"You have proficiency in {@item alchemist's supplies|phb}.": "Вы владеете навыками в {@item alchemist's supplies|phb}.",
	"You are proficient in three {@filter martial weapons|items|type=martial weapon} of your choice.": "Вы владеете тремя {@filter martial weapons|items|type=martial weapon} по вашему выбору.",
	"You have proficiency with both light and medium armor.": "Вы владеете навыками владения легкой и средней броней.",
	"After you take damage, you can use your reaction to regain hit points equal to {@dice 1d6} + your proficiency bonus. You also gain an additional benefit that depends on your battleborn subrace. Once you use this trait, you can't do so again until you finish a short or long rest.": "После получения урона вы можете использовать свою реакцию, чтобы восстановить хит-пойнты, равные {@dice 1d6} + ваш бонус к мастерству. Вы также получаете дополнительное преимущество, зависящее от вашей расы. Если вы используете эту способность, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых.",
	"You can speak, read, and write {@language Common|ccg} and {@language Imperial|ccg}.": "Вы умеете говорить, читать и писать {@language Common|ccg} и {@language Imperial|ccg}.",
	"Beastfolk often reach maturity around age 15 and rarely live longer than 50 to 60 years.": "Зверолюди достигают зрелости примерно в 15 лет и редко живут дольше 50-60 лет.",
	"Your size is Medium or Small (your choice upon creating a Beastfolk character).": "Ваш размер - средний или маленький (выбор за вами при создании персонажа зверолюда).",
	"You gain one of the following options of your choice: (a) {@sense darkvision} with a range of 60 feet or (b) a natural weapon on an appropriate part of your body, which you can use to make unarmed strikes. It deals damage equal to {@damage 1d6} + your Strength modifier, and the damage type is bludgeoning, piercing, or slashing, as appropriate.": "Вы получаете одну из следующих возможностей на выбор: (a) {@sense darkvision} с радиусом действия 60 футов или (b) естественное оружие на соответствующей части тела, которое вы можете использовать для нанесения ударов без оружия. Оно наносит урон, равный {@damage 1d6} + ваш модификатор силы, а тип урона - колющий, пронзающий или режущий, в зависимости от ситуации.",
	"As a bonus action, you unleash a mystical howl, roar, or powerful cry which invigorates up to four allies of your choice you can see within 30 feet of you, which can include yourself. The next time those allies move on their turn, they can move up to 10 feet further. Also, the next time they deal damage with an attack or spell, it does extra damage equal to your level. Once you use this trait, you can't use it again until you finish a long rest.": "В качестве бонусного действия вы издаете мистический вой, рев или мощный крик, который оживляет до четырех союзников по вашему выбору, которых вы видите в радиусе 30 футов от вас, включая вас самих. В следующий раз, когда эти союзники двигаются в свой ход, они могут продвинуться на 10 футов дальше. Кроме того, в следующий раз, когда они наносят урон атакой или заклинанием, они наносят дополнительный урон, равный вашему уровню. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"You can speak, read, and write {@language Common|ccg} and {@language Wild|ccg}.": "Вы умеете говорить, читать и писать {@language Common|ccg} и {@language Wild|ccg}.",
	"Curseborn reach adulthood at around the same time as humans, but only live up to 60 years.": "Прокляторожденные достигают совершеннолетия примерно в то же время, что и люди, но живут только до 60 лет.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, и в темноте, как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"A powerful curse runs through your body, which is impossible to remove. You choose one of the following options for how your curse manifests:": "По вашему телу проходит мощное проклятие, которое невозможно снять. Вы выбираете один из следующих вариантов того, как проявляется ваше проклятие:",
	"{@b Sluggish.} You have disadvantage on Initiative rolls. Also, your base walking speed is 25 feet.": "{@b Sluggish.} У вас есть недостаток при бросках инициативы. Кроме того, ваша базовая скорость ходьбы равна 25 футам.",
	"{@b Skittish.} After you roll initiative, the first attack roll made against you within the next minute has advantage.": "{@b Skittish.} После того, как вы бросили инициативу, первый бросок атаки, сделанный против вас в течение следующей минуты, имеет преимущество.",
	"{@b Frail.} Your hit point maximum decreases by 1, and it decreases by 1 every time you gain a level.": "{@b Frail.} Максимальное количество ваших хит-пойнтов уменьшается на 1, и уменьшается на 1 каждый раз, когда вы получаете уровень.",
	"{@b Weak.} One ability score of your choice decreases by 4, down to a minimum of 1 in that ability score.": "{@b Weak.} Один показатель способности по вашему выбору уменьшается на 4, вплоть до минимального значения 1 в этом показателе способности.",
	"You have resistance to necrotic damage. Also, you are immune to disease.": "У вас есть устойчивость к некротическим повреждениям. Также у вас есть иммунитет к болезням.",
	"You have advantage on saving throws against being {@condition frightened}.": "Вы имеете преимущество при бросках спасения против существа {@condition frightened}.",
	"Whenever you make an Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check related to {@filter living nightmares|bestiary|tag=living nightmare} or any other type of {@filter aberration|bestiary|type=aberration}, you are considered proficient in the relevant skill and add double your proficiency bonus to the check, instead of your normal bonus.": "Когда вы делаете проверку Интеллекта ({@skill Investigation}) или Мудрости ({@skill Perception}), связанную с {@filter living nightmares|bestiary|tag=living nightmare} или любым другим типом {@filter aberration|bestiary|type=aberration}, вы считаетесь специалистом в соответствующем навыке и добавляете к проверке удвоенный бонус вашего навыка вместо обычного бонуса.",
	"Starting at 3rd level, you can use your action to unleash the power of your curse, causing the red marks around your body to glow brightly and release powerful necrotic energy.": "Начиная с 3-го уровня, вы можете использовать свое действие, чтобы высвободить силу своего проклятия, заставляя красные метки вокруг вашего тела ярко светиться и выпускать мощную некротическую энергию.",
	"Your transformation lasts for 1 minute or until you end it as a bonus action. When you transform, all creatures within 10 feet of you must make a Dexterity saving throw (DC 8 + your proficiency bonus + your Constitution modifier). A creature takes necrotic damage equal to your level + your proficiency bonus on a failed save, or half as much on a success. During your transformation, the area within 20 feet of you counts as difficult terrain for creatures you designate, and once on each of your turns, you can deal extra necrotic damage to one target within the area when you deal damage to it with an attack or a spell. This extra necrotic damage equals your level.": "Ваше превращение длится 1 минуту или пока вы не завершите его как бонусное действие. Когда вы превращаетесь, все существа в радиусе 10 футов от вас должны сделать бросок на ловкость (DC 8 + ваш бонус мастерства + ваш модификатор конституции). При провале броска существо получает некротический урон, равный вашему уровню + ваш бонус к мастерству, при успехе - в два раза меньше. Во время вашей трансформации область в радиусе 20 футов от вас считается труднопроходимой местностью для обозначенных вами существ, и раз в каждый ваш ход вы можете нанести дополнительный некротический урон одной цели в этой области, когда наносите ей урон атакой или заклинанием. Этот дополнительный некротический урон равен вашему уровню.",
	"Once you use this trait, you can't use it again until you finish a long rest.": "После использования этой черты вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"You can speak, read, and write {@language Common|ccg} and one other language of your choice.": "Вы можете говорить, читать и писать {@language Common|ccg} и еще на одном языке по вашему выбору.",
	"Curses are commonplace throughout Aysta; sometimes they are cast on an enemy in battle, sometimes they are calculated attacks on rivals, and sometimes they are just harsh words used in anger. The excessive use of these curses may have been the cause for the terrifying rift into the void that gave rise to the curseborn.": "Проклятия - обычное явление в Айсте; иногда они насылаются на врага в бою, иногда это расчетливые нападки на соперников, а иногда это просто грубые слова, сказанные в гневе. Чрезмерное использование этих проклятий могло стать причиной ужасающего разрыва в пустоту, который породил прокляторожденных.",
	"They are tall and slender, with unnaturally long, spindly limbs. Their ashen skin is wrapped with haphazard red marks, and their eyes of pure black sit upon their mask-like faces. They were once other races, but when that nightmarish rift tore into this reality, they were morphed into these strange, accursed beings. They gained power, but the price of this magic was a curse that manifests differently in each curseborn.": "Они высокие и стройные, с неестественно длинными, веретенообразными конечностями. Их пепельная кожа испещрена бессистемными красными пятнами, а на лицах, похожих на маски, сидят глаза чистого черного цвета. Когда-то они были другими расами, но когда кошмарный разлом ворвался в эту реальность, они превратились в этих странных, проклятых существ. Они обрели силу, но ценой этой магии стало проклятие, которое проявляется у каждого прокляторожденного по-разному.",
	"Despite the rift opening centuries ago, the curseborn live on. Generations of children have received the curses of their parents, along with the eerie appearance of their people. They now live as their own people, with their own culture and traditions, although they suffer judgment due to their appearance. The curseborn are a reminder of the misuse of magic, one that the rest of Prismatic Falls often does not appreciate.": "Несмотря на разлом, открывшийся много веков назад, прокляторожденные продолжают жить. Поколения детей получили проклятия своих родителей, а также жуткую внешность своего народа. Теперь они живут как свой собственный народ, со своей культурой и традициями, хотя и подвергаются осуждению из-за своей внешности. Проклятые - это напоминание о неправильном использовании магии, которое остальная часть Призматического водопада часто не ценит.",
	"The power curseborn can unleash under threat pulls directly from the same plane that living nightmares form in. This direct link paired with the prejudice the curseborn suffer gives them a kindred spirit with some of the living nightmares that breach into reality. While curseborn still recognize these aberrant creatures as threats, they prefer to contain or divert living nightmares rather than eliminating them, owing to their shared origin and similar plights. Similarly, living nightmares recognize the curseborn, although whether they consider their material cousins friends, foes or food depends on the nightmare itself.": "Сила, которую проклятые могут высвободить под угрозой, берется непосредственно из той же плоскости, в которой формируются живые кошмары. Эта прямая связь в сочетании с предрассудками, которым подвержены прокляторожденные, придает им родственную душу с некоторыми из живых кошмаров, которые прорываются в реальность. Хотя прокляторожденные все еще признают этих ненормальных существ как угрозу, они предпочитают сдерживать или отвлекать живых кошмаров, а не уничтожать их, благодаря их общему происхождению и схожей участи. Точно так же живые кошмары признают прокляторожденных, хотя считают ли они своих материальных сородичей друзьями, врагами или пищей, зависит от самого кошмара.",
	"There are many theories as to how and why the rift opened, ranging from an excess of necromantic magic concentrated in a specific area to a targeted attack on a specific part of the city by a cult. The following table suggests some possible origins for the disaster, although it is by no means exhaustive.": "Существует множество теорий о том, как и почему открылся разлом, начиная от избытка некромантической магии, сосредоточенной в определенной области, и заканчивая целенаправленной атакой культа на определенную часть города. Следующая таблица предлагает некоторые возможные причины катастрофы, хотя она ни в коем случае не является исчерпывающей.",
	"A freak accident opened a rift into the plane of nightmares, caused by the overuse of curses in Prismatic Falls.": "В результате несчастного случая открылся разлом в плоскость кошмаров, вызванный чрезмерным использованием проклятий в Призматическом водопаде.",
	"A cult or gang purposefully targeted a group of people with an uncontrollable rift, accidentally turning them to curseborn instead of harming them.": "Культ или банда целенаправленно выбрали группу людей с неконтролируемым разломом, случайно обратив их в проклятых, вместо того чтобы причинить им вред.",
	"A cult, gang or other group incurred the wrath of a god and were branded with a curse for their wrongdoing, which spread further than intended.": "Культ, банда или другая группа навлекла на себя гнев бога и была заклеймена проклятием за свои проступки, которые распространились дальше, чем предполагалось.",
	"An experiment on a living nightmare spurred out of control, destroying the nightmare and causing the terrifying rift to form.": "Эксперимент над живым кошмаром вышел из-под контроля, разрушив кошмар и вызвав образование ужасающего разлома.",
	"The curseborn were created from all kinds of races and cultures when the rift opened, and so their names tend to be common names from whichever race their ancestors originally were. When creating a curseborn, decide on what type of race your character's ancestors may be based upon, and choose a name that would be suitable if they were still that race.": "Прокляторожденные были созданы из представителей самых разных рас и культур, когда открылся разлом, поэтому их имена, как правило, являются общими именами той расы, к которой принадлежали их предки. Создавая прокляторожденного, решите, к какой расе принадлежали предки вашего персонажа, и выберите имя, которое подошло бы им, если бы они все еще были этой расой.",
	"As an eternal, you don't age, and you are immune to magical aging effects. However, your body slowly decomposes over time, becoming unusable after around 40 years. To continue living, you can transfer your soul into a new vessel using your Necromantic Touch trait. All of the original eternals were born at the same time, and they are all 513 years old.": "Будучи вечным, вы не стареете, и у вас есть иммунитет к магическим эффектам старения. Однако ваше тело медленно разлагается со временем, становясь непригодным для использования примерно через 40 лет. Чтобы продолжать жить, вы можете переместить свою душу в новый сосуд, используя свой навык \"Некромантическое прикосновение\". Все изначальные вечные родились в одно и то же время, и им всем по 513 лет.",
	"Your size is Medium or Small (depending on your current body's race).": "Ваш размер - средний или маленький (в зависимости от вашего текущего телосложения).",
	"Your decaying body has difficulty staying together. Your hit point maximum decreases by 1, and it decreases by 1 every time you gain a level.": "Ваше разлагающееся тело с трудом держится вместе. Максимальное количество ваших хит-поинтов уменьшается на 1, и оно уменьшается на 1 каждый раз, когда вы получаете уровень.",
	"As an undead being, you gain the following benefits:": "Как нежить, вы получаете следующие преимущества:",
	"You have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage.": "У вас есть преимущество при бросках спасения против существа {@condition poisoned}, и у вас есть сопротивление против повреждений ядом.",
	"You don't need to eat, drink, breathe, or sleep.": "Вам не нужно есть, пить, дышать или спать.",
	"You are immune to disease.": "У вас есть иммунитет к болезням.",
	"For the purpose of game mechanics, all of the races presented have the humanoid creature type. Thus, magical healing such as from {@spell cure wounds} work for all of them, including the {@race eternal|ccg|eternals} and the {@race soulfueled|ccg}.": "В целях игровой механики все представленные расы имеют гуманоидный тип существа. Таким образом, магическое исцеление, например, от {@spell cure wounds}, действует на всех них, включая {@race eternal|ccg|eternals} и {@race soulfueled|ccg}.",
	"As an action, you can fall prone into a slumping, motionless state. While in this state, you are indiscernible from a corpse, and you are semiconscious of your surroundings. After staying in this state for 6 hours, you gain the same benefit that a human does from 8 hours of sleep.": "В качестве действия вы можете упасть на спину в неподвижном состоянии. В этом состоянии вас невозможно отличить от трупа, и вы полуосознанно воспринимаете окружающую обстановку. Пробыв в таком состоянии 6 часов, вы получаете ту же пользу, что и человек от 8 часов сна.",
	"As an action, you can touch a humanoid corpse and channel your necromantic powers into it, choosing one of the options below. Once you use either option, you can't use this trait again until you finish a long rest.": "В качестве действия вы можете прикоснуться к трупу гуманоида и направить в него свои некромантические силы, выбрав один из приведенных ниже вариантов. После использования любого из вариантов вы не сможете использовать эту способность снова, пока не закончите длительный отдых.",
	"{@b Converse.} You cast the {@spell speak with dead} spell on the corpse, requiring no material components. Constitution is your spellcasting ability for this spell.": "{@b Converse.} Вы произносите заклинание {@spell speak with dead} на трупе, не требующее материальных компонентов. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"{@b Rebirth.} You transfer your soul into the corpse: your consciousness, racial traits, class levels, and all of your other features are transferred to the new body, which rises to life before you. Once the transfer is complete, your original body immediately turns to dust. If the corpse had any mechanical augments, they cease to function and fall off the body before you transfer into it. After you transfer into the new body, you are freed of any poisons and magical effects that were affecting the previous body. Additionally, you regain hit points equal to your level + your Constitution modifier.": "{@b Rebirth.} Вы переносите свою душу в труп: ваше сознание, расовые черты, классовые уровни и все остальные характеристики переносятся в новое тело, которое оживает на ваших глазах. После завершения переноса ваше первоначальное тело немедленно превращается в пыль. Если у трупа были какие-либо механические приспособления, они перестают функционировать и падают с тела до того, как вы переместитесь в него. После переноса в новое тело вы освобождаетесь от всех ядов и магических эффектов, которые действовали на предыдущее тело. Кроме того, вы получаете хит-пойнты, равные вашему уровню + ваш модификатор Конституции.",
	"You can speak, read, and write {@language Common|ccg}, {@language Eternal|ccg}, and one other language of your choice.": "Вы можете говорить, читать и писать на {@language Common|ccg}, {@language Eternal|ccg} и еще одном языке по вашему выбору.",
	"You gain one or more racial traits from the body you currently inhabit. Consult the table below for what trait(s) you gain, which you can find in that race's description. If the race is not on the following table, choose traits from that race with a similar power to those listed below, or simply use the trait granted from a human body. An eternal can't inhabit a {@race soulfueled|ccg}, {@race nomad|ccg}, or {@race unwoken|ccg} body.": "Вы получаете один или несколько расовых признаков от тела, в котором вы сейчас находитесь. Обратитесь к таблице ниже, чтобы узнать, какую черту (черты) вы получаете, которую можно найти в описании расы. Если расы нет в следующей таблице, выберите черты этой расы с силой, аналогичной перечисленным ниже, или просто используйте черту, полученную от человеческого тела. Вечный не может вселиться в тело {@race soulfueled|ccg}, {@race nomad|ccg} или {@race unwoken|ccg}.",
	"Martial Prodigy, Wounded Fury (No Subrace)": "Боевой талант, Раненая ярость (без подрасы)",
	"Primal Battlecry": "Первобытный боевой клич",
	"Blighted Form, Unflinching": "Блестящая форма, непоколебимая",
	"Breath Weapon (your breath weapon's damage type is necrotic, and it is a 15-foot cone that requires a Constitution saving throw.)": "Дыхательное оружие (тип урона вашего дыхательного оружия - некротический, и оно представляет собой 15-футовый конус, требующий броска на спасение по Конституции).",
	"Darkvision, Dwarven Combat Training": "Темное зрение, боевая подготовка гномов",
	"Darkvision, Fey Ancestry": "Темное зрение, происхождение от фей",
	"Gnome Cunning": "Хитрость гномов",
	"Menacing, Relentless Endurance": "Угрожающая, неумолимая выносливость",
	"Lucky": "Lucky",
	"Special (you gain proficiency in any two skills of your choice.)": "Специальные (вы приобретаете мастерство в любых двух навыках по вашему выбору).",
	"Divine Legacy": "Божественное наследие",
	"Infernal Legacy": "Инфернальное наследие",
	"Half a millenia ago, an event shrouded in mystery saw the birth of a new race, one who inhabited the bodies of people who died during whatever process created them. They now dance from body to body, immortal and with no idea how they were born. From walking skeletons to fresh, pallid corpses, the eternals take a variety of shapes.": "Полтысячелетия назад в результате события, окутанного тайной, родилась новая раса, которая вселилась в тела людей, умерших во время того процесса, который их создал. Теперь они переходят из тела в тело, бессмертные и не имеющие ни малейшего представления о том, как они появились на свет. От ходячих скелетов до свежих, бледных трупов, вечные принимают самые разные формы.",
	"They are unsettling creatures; the faces they wear are never their own, and each eternal is a walking reminder of mortality. Some prefer to flaunt their undead nature, showing bones to the world, while others hide it, inhabiting fresh corpses as soon as their body begins to decay.": "Это тревожные существа; лица, которые они носят, никогда не бывают их собственными, и каждый вечный - это ходячее напоминание о смертности. Некоторые предпочитают выставлять напоказ свою неживую природу, демонстрируя кости всему миру, другие же скрывают ее, вселяясь в свежие трупы, как только их тело начинает разлагаться.",
	"Living forever without the need to eat, drink or sleep gives the eternals vast amounts of time. Many became historians, as some of the events they study occurred in their lifetime. Others became scientists, locking themselves away to spend every waking second on their research. However, the majority of the eternals use their immortality to wander; after all, Aysta is a big place, and they have time to see it all.": "Вечная жизнь без необходимости есть, пить или спать дает вечным огромное количество времени. Многие из них стали историками, поскольку некоторые из изучаемых ими событий произошли при их жизни. Другие стали учеными, запершись в темнице, чтобы каждую свободную секунду посвящать исследованиям. Однако большинство вечных используют свое бессмертие для странствий; в конце концов, Айста - большое место, и у них есть время все увидеть.",
	"The eternals have been around for exactly 513 years, and yet no one knows why or how they were created. The eternals remember simply coming into existence in a strange ruined city in the Overgrowth (see the Ruined City on page 199), left to work out what to do by themselves. They appeared within a variety of different races' bodies, though a majority of them had human bodies. They also found that they knew some strange language, but there was very little in the city in the way of writing. If you wish to explore this phenomenon in your games, the table below provides some ideas for how they were created, though you may have your own ideas about how it happened.": "Вечные существуют уже ровно 513 лет, но никто не знает, почему и как они были созданы. Вечные помнят, что они просто появились на свет в странном разрушенном городе в Зарослях (см. Разрушенный город на стр. 199) и были предоставлены сами себе. Они появлялись в телах представителей разных рас, хотя у большинства из них были человеческие тела. Они также обнаружили, что знают какой-то странный язык, но в городе было очень мало письменности. Если вы хотите исследовать это явление в своих играх, в таблице ниже приведены некоторые идеи о том, как они были созданы, хотя у вас могут быть свои собственные представления о том, как это произошло.",
	"A powerful necromancer attempted to raise an army from the dead, but instead turned their entire home city, including themself, into undead.": "Могущественный некромант попытался воскресить армию из мертвых, но вместо этого превратил в нежить весь свой родной город, включая себя самого.",
	"An ancient group of people participated in a ritual to grant them eternal life. They got their wish, but it erased their memories and turned them into undead in exchange.": "Древняя группа людей участвовала в ритуале, который должен был даровать им вечную жизнь. Они получили желаемое, но взамен им стерли память и превратили в нежить.",
	"A now-dead god attempted to bring their consciousness into this world, and it was instead split among corpses, raising them as eternals.": "Ныне умерший бог попытался принести свое сознание в этот мир, и вместо этого оно было разделено между трупами, воскресив их как вечных.",
	"An intense burst of magical, necromantic warfare was used against the now ruined city—transforming them all into eternal undead.": "Интенсивная вспышка магической, некромантической войны была использована против разрушенного города, превратив всех в вечную нежить.",
	"There were around one thousand Eternals that appeared in the original ruined city—however, eternals are unable to reproduce through normal means, resulting in a dwindling population count. While they are immortal, they are not invulnerable, and many of the original eternals have died out since the original event. On rare occasions throughout the years, new eternals have come into existence. This is often due to a large, destructive burst of energy, but the reason behind it, as well as a way to consistently replicate it, has not been found.": "В первоначальном разрушенном городе появилось около тысячи Вечных, однако Вечные не могут размножаться обычным способом, что приводит к сокращению численности населения. Хотя они бессмертны, они не неуязвимы, и многие из первоначальных вечных вымерли после первоначального события. В редких случаях на протяжении многих лет появлялись новые вечные. Часто это происходит из-за большого разрушительного всплеска энергии, но причина этого, как и способ последовательного воспроизведения, не найдены.",
	"When each eternal came into existence, they had to name themselves and name others. Without any memories, those in the city tended to name themselves based on where they woke up or what they wore or carried—such as iron for one who woke up with a sword, or royal for one who woke up in a regal chamber. These names were in their original language and now take the form of their proper names—though many eternals also directly translate these names to use as handles.": "Когда каждый вечный появлялся на свет, он должен был назвать себя и назвать других. Не имея никаких воспоминаний, жители города, как правило, называли себя в зависимости от того, где они проснулись или что они носили или носят - например, железный для того, кто проснулся с мечом, или королевский для того, кто проснулся в царских покоях. Эти имена были на их родном языке и теперь принимают форму их собственных имен - хотя многие вечные также напрямую переводят эти имена, чтобы использовать их в качестве рукояток.",
	"Aakan, Baharic, Eaadrich, Euoraee, Ixaza, Kooruom, Raakuoa, Raanuui, Uoanuui, Vaaloka, Vaaruom, Zauriia, Zuularic, Zyana": "Aakan, Baharic, Eaadrich, Euoraee, Ixaza, Kooruom, Raakuoa, Raanuui, Uoanuui, Vaaloka, Vaaruom, Zauriia, Zuularic, Zyana",
	"Nephilim mature at the same rate as humans but live a few decades longer.": "Нефилимы созревают с той же скоростью, что и люди, но живут на несколько десятилетий дольше.",
	"Your celestial heritage grants you superior vision in dark conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Ваше небесное наследие дает вам превосходное зрение в темных условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. В темноте вы не можете различать цвета, только оттенки серого.",
	"You have resistance to radiant damage.": "У вас есть сопротивление к лучевому урону.",
	"You know the {@spell thaumaturgy} and {@spell light} cantrips. When you reach 3rd level, you can cast the {@spell cure wounds} spell once with this trait, and you regain the ability to do so when you finish a long rest. When you reach 5th level, you can also cast the {@spell invisibility} spell once with this trait, but you must target yourself, and you regain the ability to cast the spell this way when you finish a long rest. You can also cast these spells using any spell slots you have. Wisdom is your spellcasting ability for these spells.": "Вы знаете заклинания {@spell thaumaturgy} и {@spell light}. Когда вы достигаете 3-го уровня, вы можете один раз произнести заклинание {@spell cure wounds} с помощью этой черты и восстанавливаете способность, когда завершаете длительный отдых. Когда вы достигаете 5-го уровня, вы также можете один раз произнести заклинание {@spell invisibility} с помощью этого свойства, но вы должны выбрать цель, и вы восстанавливаете способность произносить заклинание таким образом, когда завершаете длительный отдых. Вы также можете произносить эти заклинания, используя все имеющиеся у вас слоты для заклинаний. Мудрость - это ваша способность к заклинаниям для этих заклинаний.",
	"The gods look over you, aiding you when the moment calls for it. If you miss an attack roll, or fail an ability check or saving throw, you can roll an additional d20 and use it instead, potentially changing the outcome. Alternatively, when you are hit with an attack, you can roll a d20 and replace the attacker's roll with the result. Once you use either option, you must finish a long rest before you can use this trait again.": "Боги присматривают за вами, помогая вам, когда этого требует момент. Если вы пропустите бросок атаки, провалите проверку способности или бросок спасения, вы можете бросить дополнительный бросок d20 и использовать его вместо этого, что может изменить результат. Или же, если вы попали под удар, вы можете бросить d20 и заменить результат броска атакующего. После использования любого из вариантов вы должны завершить длительный отдых, прежде чем снова сможете использовать эту способность.",
	"You can speak, read, and write {@language Common|ccg} and {@language Celestial|ccg}": "Вы умеете говорить, читать и писать {@language Common|ccg} и {@language Celestial|ccg}",
	"Few mortals will ever cross paths with a celestial being in their entire lives. Fewer still will talk to one. As such, it is incredibly rare for a mortal and a celestial to have children. Nevertheless, it does happen, which explains the existence of the nephilim.": "Мало кто из смертных за всю свою жизнь встретится с небесным существом. Еще меньше тех, кто с ним разговаривает. Поэтому невероятно редко у смертных и небожителей рождаются дети. Тем не менее, это случается, что объясняет существование нефилимов.",
	"Nephilim are humanoid in appearance with some physical attributes taken from their mortal parent, such as elven ears, dwarven facial hair or beastfolk fangs. From their celestial parent, nephilim gain gray skin with occasional colored marks. They may also receive characteristics depending on the type of celestial they've descended from; perhaps a light coat of fur from a Pegasus, or flightless wings from a Deva.": "Нефилимы имеют гуманоидную внешность с некоторыми физическими атрибутами, доставшимися им от смертного родителя, такими как эльфийские уши, гномьи волосы на лице или звериные клыки. От своего небесного родителя нефилимы получают серую кожу с иногда встречающимися цветными отметинами. Они также могут получить характеристики, зависящие от типа небесного существа, от которого произошли; возможно, легкий мех пегаса или бескрылые крылья дэва.",
	"Their divine heritage can often make any nephilim an involuntary object of worship, by anyone from passersby to cult leaders. Some nephilim enjoy or even crave this attention, while others find the expectations of their morality and capabilities to be a burden. Many expect them to be the epitome of righteousness, yet some nephilim can be manipulated and twisted onto darker paths, making this very expectation so dangerous.": "Их божественное наследие часто может сделать любого нефилима невольным объектом поклонения - от прохожих до лидеров культа. Некоторые нефилимы наслаждаются или даже жаждут такого внимания, в то время как другие считают, что ожидания относительно их морали и возможностей являются бременем. Многие ожидают от них воплощения праведности, однако некоторыми нефилимами можно манипулировать и извращать их темные пути, что делает опасным само ожидание.",
	"Celestials are very aloof beings, rarely appearing in Aysta even if they are the parent of a nephilim. As such, nephilim will often grow up with a single mortal parent, only hearing stories of their celestial heritage. Others with two nephilim parents will usually only know two of their grandparents. This often means they will grow up quite independent, but people outside of their family tend to tread on eggshells around them, making them also somewhat sheltered.": "Небожители - очень отстраненные существа, редко появляющиеся в Айсте, даже если они являются родителями нефилима. Поэтому нефилимы часто растут с одним смертным родителем, слыша лишь рассказы о своем небесном наследии. Те, у кого два родителя-нефилима, обычно знают только двух своих бабушек и дедушек. Это часто означает, что они вырастают довольно независимыми, но люди вне их семьи склонны держаться от них на расстоянии, что делает их в некоторой степени защищенными.",
	"Nephilim names are often derived from one of their parents' cultures, and it is most often their celestial side that shines through.": "Имена нефилимов часто происходят из культуры одного из их родителей, и чаще всего в них просвечивает их небесная сторона.",
	"Aarin, Arioch, Azreon, Danasi, Gavrel, Ishim, Mikae, Omael, Seraphiel, Thodius": "Аарин, Ариох, Азреон, Данаси, Гаврель, Ишим, Микаэ, Омаэль, Серафиэль, Фодий",
	"Dara, Dina, Dumah, Junai, Lailah, Mattia, Phazel, Sareash, Tien, Zuriel": "Дара, Дина, Дума, Джунай, Лайла, Маттиа, Фазель, Сареаш, Тиен, Зуриэль",
	"I found a new place to hide today. It's a bit away from Trava, just west of the old, rotted oak tree. I flew there after Karl's nan tried to cut a piece of my hair again. She thought eating it would heal her son... it would probably just give him indigestion. But the place is very cool. There are wildflowers, mushrooms, tiny pond fish, and gnomes watching from the forest. I hope nobody finds me, never ever.": "Сегодня я нашел новое место, где можно спрятаться. Оно находится немного в стороне от Травы, чуть западнее старого, сгнившего дуба. Я прилетел туда после того, как няня Карла снова попыталась отрезать клок моих волос. Она думала, что съев его, вылечит своего сына... скорее всего, у него будет несварение желудка. Но место очень классное. Там есть полевые цветы, грибы, крошечные рыбки в пруду и гномы, наблюдающие из леса. Надеюсь, меня никто не найдет, никогда и ни за что.",
	"Nomads reach adulthood at around the age of 6 and live up to 400 years on average.": "Кочевники достигают совершеннолетия в возрасте около 6 лет и живут в среднем до 400 лет.",
	"Your body is made out of magically connected crystals. You don't need to eat, drink, or breathe. Also, while you aren't wearing armor, your AC is 11 + your Dexterity modifier. You can use a shield and still gain this benefit.": "Ваше тело состоит из магически связанных кристаллов. Вам не нужно есть, пить или дышать. Кроме того, пока на вас нет доспехов, ваш AC равен 11 + ваш модификатор ловкости. Вы можете использовать щит и получить это преимущество.",
	"Instead of walking, you hover 1–2 feet above solid or liquid surfaces below you using your walking speed. You are unaffected by nonmagical difficult terrain when hovering this way, but hovering over a liquid counts as difficult terrain for you. You can fall into a body of liquid if you so choose, but this trait grants you no special ability to propel yourself while underwater.": "Вместо того чтобы ходить, вы зависаете в 1-2 футах над твердыми или жидкими поверхностями под вами, используя свою скорость ходьбы. При таком падении на вас не действует немагическая труднопроходимая местность, но падение над жидкостью считается для вас труднопроходимой местностью. Вы можете упасть в водоем с жидкостью, если захотите, но эта черта не дает вам особой способности двигаться под водой.",
	"You know the {@spell mage hand} cantrip, and it appears as a hand-shaped cluster of crystals when you cast the cantrip with this trait. Dexterity is your spellcasting ability for this spell.": "Вы знаете заклинание {@spell mage hand}, и оно появляется в виде скопления кристаллов в форме руки, когда вы произносите заклинание с этой чертой. Ловкость - ваша способность к заклинанию для этого заклинания.",
	"You have the ability to briefly split your body into individual crystals, allowing you to take the {@action Disengage} action as bonus action on each of your turns.": "У вас есть способность на короткое время разделить свое тело на отдельные кристаллы, что позволяет вам совершить действие {@action Disengage} в качестве бонусного действия на каждом из ваших ходов.",
	"Whenever you make an Intelligence check related to planes other than the Material Plane, you are considered proficient in the relevant skill and add double your proficiency bonus to the check, instead of your normal bonus.": "Когда вы делаете проверку интеллекта, связанную с плоскостями, отличными от Материальной, вы считаетесь специалистом в соответствующем навыке и добавляете к проверке двойной бонус к навыку вместо своего обычного бонуса.",
	"Whenever you make an Intelligence check to identify a piece of music or a Charisma check to replicate a piece of music, you are considered proficient in the relevant skill or instrument and add double your proficiency bonus to the check, instead of your normal bonus.": "Когда вы делаете проверку интеллекта, чтобы определить музыкальное произведение, или проверку харизмы, чтобы воспроизвести музыкальное произведение, вы считаетесь владеющим соответствующим навыком или инструментом и добавляете к проверке удвоенный бонус вашего мастерства вместо вашего обычного бонуса.",
	"You can speak {@language Nomadic|ccg}, and you can speak, read, and write {@language Common|ccg} and any two other languages of your choice.": "Вы можете говорить {@language Nomadic|ccg}, а также говорить, читать и писать {@language Common|ccg} и любые два других языка по вашему выбору.",
	"Their form is utterly alien; a myriad of floating, colorful crystals connected by translucent magical tethers. The largest crystal, at the top of their bodies, has six holes in the place of eyes, where hovering spheres gaze outward.": "Их форма совершенно инопланетная: мириады плавающих разноцветных кристаллов, соединенных полупрозрачными магическими связями. Самый большой кристалл, расположенный в верхней части их тел, имеет шесть отверстий вместо глаз, откуда парящие сферы смотрят наружу.",
	"These people are the nomads, a wandering race from a distant plane that recently arrived in Prismatic Falls. Those who first met the travelers through the rift were originally hostile toward the strange crystal beings, yet the plane hopping experience of the nomads shone through, as they quickly picked up the common language and established communication. Once their peaceful and curious nature became clear to the people of Aysta, they began traveling the world, wandering in search of knowledge about this strange new world.": "Эти люди - кочевники, странствующая раса из далекого мира, которая недавно прибыла в Призматический водопад. Те, кто впервые встретил путешественников через разлом, поначалу враждебно отнеслись к странным кристаллическим существам, но опыт кочевников в прыжках по самолетам дал о себе знать, и они быстро освоили общий язык и наладили общение. Когда их мирная и любопытная натура стала понятна жителям Айсты, они начали путешествовать по миру, странствуя в поисках знаний об этом странном новом мире.",
	"Since the name of this species is a complex series of musical notes, they were given the name \"nomads\" by the people of Prismatic Falls. At the end of each of their calendar cycles (approximately a millennium) the nomads choose a new home plane, hoping to learn and document everything there is to know before moving onto the next plane. The nomads have only recently arrived on this plane, and the study of this continent has just begun.": "Поскольку название этого вида представляет собой сложную серию музыкальных нот, жители Призматического водопада дали им название \"кочевники\". В конце каждого своего календарного цикла (примерно тысячелетие) кочевники выбирают новый домашний самолет, надеясь изучить и задокументировать все, что можно узнать, прежде чем переходить на следующий самолет. Кочевники только недавно прибыли на этот самолет, и изучение этого континента только началось.",
	"Nomads are entirely made of crystals, from their eyes to their feet. They absorb light to sustain themselves, and they speak to each other by vibrating the different crystals that make up their bodies in specific notes. While some scholars have tried to create a musical script for the language, it is simply too complex and auditory to efficiently put to paper. Nomads have developed their vibrations in order to speak in other languages, though they often have difficulty pronouncing certain words and it is far less natural to them than their original languages of musical notes.": "Кочевники полностью состоят из кристаллов, от глаз до ступней. Они поглощают свет, чтобы поддерживать себя, и говорят друг с другом, вибрируя различными кристаллами, составляющими их тела, в определенных нотах. Хотя некоторые ученые пытались создать музыкальный сценарий для этого языка, он просто слишком сложен и слуховой, чтобы эффективно передать его на бумаге. Кочевники развили свои вибрации, чтобы говорить на других языках, хотя они часто испытывают трудности с произношением некоторых слов, и для них это гораздо менее естественно, чем их родной язык музыкальных нот.",
	"Nomads do not have genders. Instead, every nomad slowly forms extra crystals that they do not need to function. When 4 to 6 nomads with developed enough crystals come together, they can detach these crystals from their own bodies and construct a tiny nomad, who forms their own magical tethers, and will continue to grow on their own. This group will travel together to raise the child until they are old enough to fend for themselves, after which the group may choose to continue traveling together or go their separate ways.": "У кочевников нет полов. Вместо этого каждый кочевник медленно формирует дополнительные кристаллы, которые ему не нужны для функционирования. Когда 4-6 кочевников с достаточно развитыми кристаллами собираются вместе, они могут отсоединить эти кристаллы от своих тел и создать крошечного кочевника, который образует свои собственные магические связи и будет продолжать расти самостоятельно. Эта группа будет путешествовать вместе и воспитывать ребенка, пока он не станет достаточно взрослым, чтобы сам за себя постоять, после чего группа может продолжить путешествие вместе или пойти каждый своей дорогой.",
	"Nomads tend towards non-violence due to their culture as observers and students, so becoming traveling traders makes sense for many of them. They often travel in small groups, obsessively taking notes as they communicate with different peoples and exploring new locales. Of course there are exceptions, as performing missions is also an excellent way to explore the darkest corners of the world, and the nomads who choose to do so can make themselves quite useful to various groups of people.": "Кочевники склонны к ненасилию из-за своей культуры наблюдателей и учеников, поэтому для многих из них становится целесообразным стать странствующими торговцами. Они часто путешествуют небольшими группами, навязчиво делая заметки, общаясь с разными народами и исследуя новые места. Конечно, есть и исключения, ведь выполнение заданий - это отличный способ исследовать самые темные уголки мира, а кочевники, решившие заняться этим, могут стать весьма полезными для различных групп людей.",
	"Nomadic is a language composed entirely of music. Their names are no different, however it is difficult for other races to perfectly sing their names and remember the correct notes. Nomads will usually go by a handle, but if they do give their names, they offer the alternative of phonetic notes—do, re, mi, fa, sol, la, ti. Their names are permutations of four or five of these notes.": "Язык кочевников полностью состоит из музыки. Их имена ничем не отличаются, однако другим расам трудно идеально пропеть их имена и запомнить правильные ноты. Кочевники обычно обращаются по имени, но если они все же называют свои имена, то предлагают альтернативу в виде фонетических нот - до, ре, ми, фа, соль, ля, ти. Их имена - это перестановки четырех или пяти из этих нот.",
	"Do-do-do-do-re, Do-fa-sol-mi, Fami- re-la-mi, La-do-fa-la-ti, Mi-do-re-fa, Re-re-mi-fa, Sol-la-ti-do, Ti-re-ti-re": "До-до-до-ре, До-фа-соль-ми, Фами-ре-ла-ми, Ла-до-фа-ла-ти, Ми-до-ре-фа, Ре-ре-ми-фа, Соль-ла-ти-до, Ти-ре-ти-ре",
	"Each soul lasts about 40 years for a soulfueled, but if a soul died peacefully or was in acceptance of its use as a battery after death, a soul can instead last up to 100 years. A typical soulfueled has gone through one or two souls; a soulfueled has no maximum lifespan. You are immune to magical aging effects.": "Каждая душа длится около 40 лет для soulfueled, но если душа умерла мирно или была согласна на использование в качестве аккумулятора после смерти, то душа может прожить до 100 лет. Типичный soulfueled проходит через одну или две души; у soulfueled нет максимальной продолжительности жизни. Вы невосприимчивы к магическим эффектам старения.",
	"As a mechanical being, you gain the following benefits:": "Как механическое существо, вы получаете следующие преимущества:",
	"Rather than sleeping, you go into an inactive state, which you must remain in for at least six hours to gain any benefit. While in this state, you are unconscious and unaware of your surroundings as you are recharged by your soul. During this time, you receive blurred and incomplete memories from your current soul's past life in the form of nightmares. Your GM determines the nature and contents of these nightmares, and whether you learn any new information from them.": "Вместо сна вы переходите в неактивное состояние, в котором должны находиться не менее шести часов, чтобы получить какую-либо пользу. Находясь в этом состоянии, вы находитесь без сознания и не замечаете окружающей обстановки, так как заряжаетесь от своей души. В это время вы получаете размытые и неполные воспоминания из прошлой жизни вашей нынешней души в виде кошмаров. Ваш ГМ определяет характер и содержание этих кошмаров, а также то, узнаете ли вы из них какую-либо новую информацию.",
	"After you finish a short or long rest, you draw knowledge from your soul's past life. You gain a random skill proficiency out of those skills which you lack proficiency in until you finish your next short or long rest. Your GM can determine the skill, or you can roll on a table of the skill proficiencies you lack to determine it yourself.": "После завершения короткого или длительного отдыха вы черпаете знания из прошлой жизни своей души. Вы получаете случайный навык из тех навыков, которыми вы не владеете, пока не закончите свой следующий короткий или долгий отдых. Ваш ГМ может определить навык, или вы можете бросить по таблице навыков, которых вам не хватает, чтобы определить его самостоятельно.",
	"You choose another race, such as a {@race dwarf} or a {@race half-orc}, to be your origin race, which determines your appearance, size and age. You gain none of the other racial traits from that race.": "Вы выбираете другую расу, например {@race dwarf} или {@race half-orc}, в качестве своей исходной расы, которая определяет ваш внешний вид, размер и возраст. Вы не получаете ни одного из других расовых признаков этой расы.",
	"You choose one of the following options: (a) {@sense darkvision} with a range of 60 feet or (b) proficiency in one skill of your choice.": "Вы выбираете один из следующих вариантов: (а) {@sense darkvision} с радиусом действия 60 футов или (б) владение одним навыком по вашему выбору.",
	"You can communicate to your bonded telepathically no matter the distance between you, provided you are both on the same plane of existence.": "Вы можете общаться со своим связным телепатически, независимо от расстояния между вами, при условии, что вы оба находитесь на одном плане существования.",
	"While within 30 feet of your bonded, you have advantage on saving throws against being {@condition frightened}.": "Находясь в радиусе 30 футов от своего связного, вы имеете преимущество при бросках спасения против бытия {@condition frightened}.",
	"You and your bonded have a shared reserve of power. This reserve contains two charges, which either of you can use on the abilities listed below while you are within 30 feet of each other. The reserve regains all of its charges when both of you complete a short or long rest.": "У вас и вашего связного есть общий резерв силы. Этот резерв содержит два заряда, которые каждый из вас может использовать на перечисленные ниже способности, пока вы находитесь в радиусе 30 футов друг от друга. Резерв восстанавливает все свои заряды, когда вы оба завершаете короткий или длинный отдых.",
	"{@b Swap.} You can spend a charge as a bonus action to have you and your bonded both teleport, swapping places.": "{@b Swap.} Вы можете потратить заряд в качестве бонусного действия, чтобы вы и ваш связанный телепортировались, поменявшись местами.",
	"{@b Guard}. When you or your bonded take damage, you can spend a charge as a reaction to have the other take the damage instead.": "{@b Guard}. Когда вы или ваш союзник получаете урон, вы можете потратить заряд в качестве реакции, чтобы другой получил урон вместо вас.",
	"{@b Aid}. When your bonded makes an ability check, saving throw, or weapon attack roll in which you have proficiency, you can spend a charge as a reaction to grant them advantage on the roll.": "{@b Aid}. Когда ваш подопечный делает проверку способностей, бросок спасброска или бросок атаки оружием, в котором вы разбираетесь, вы можете потратить заряд в качестве реакции, чтобы дать ему преимущество в броске.",
	"Under incredibly rare circumstances, it is possible for the souls of two beings to become so entwined that they share a single soul. This can happen to twins, through a mishap during resurrection, or even by a powerful curse. However the combination occurs, these two creatures are permanently linked, and must trust each other to survive; if one dies, so does the other.": "При невероятно редких обстоятельствах души двух существ могут так переплестись, что у них будет одна душа. Это может произойти с близнецами, в результате несчастного случая при воскрешении или даже в результате мощного проклятия. Как бы ни произошло такое соединение, эти два существа навсегда связаны друг с другом и должны доверять друг другу, чтобы выжить; если умрет один, умрет и другой.",
	"Split souls can be any race, even different to each other, with the major change being that their soul is linked to their partner. There are usually no obvious signs of someone having a split soul, however it is possible that the process of entwining the souls leaves some sort of physical mark shared or reflected between the two.": "Разделенные души могут быть любой расы, даже отличаться друг от друга, но главное изменение заключается в том, что их душа связана с их партнером. Обычно нет никаких очевидных признаков того, что у кого-то разделенная душа, однако возможно, что процесс переплетения душ оставляет какой-то физический след, который разделяется или отражается между ними.",
	"Split souls tend to compliment each others' skills rather than share them; for example, mercenaries might train to fill different combat roles, or musicians may practice different instruments. Sometimes a pair will be naturally synergistic depending on how they were bound together, although in the case of twins, they commonly practice different skills purposefully to widen their combined skill set.": "Разделенные души, как правило, дополняют навыки друг друга, а не разделяют их; например, наемники могут тренироваться, чтобы выполнять разные боевые роли, или музыканты могут заниматься на разных инструментах. Иногда пара может быть естественным синергизмом в зависимости от того, как они были связаны вместе, хотя в случае близнецов они обычно специально практикуют разные навыки, чтобы расширить их общий набор умений.",
	"Becoming a split soul is an involuntary process. The most common way for this to occur is in an accident during resurrection that does not kill the sacrificial soul, someone who has just endured excruciating pain to bring someone back from the dead, but instead forces the two to share a soul. The two people sharing a soul will not always like each other; in fact, they will often hate each other, at least at first. However, they are irreversibly bound until death, and must work together if they are to stay alive. Some pairs will grow to understand each other, while others will continue to harbor animosity.": "Становление разделенной души - процесс непроизвольный. Чаще всего это происходит в результате несчастного случая во время воскрешения, который не убивает жертвенную душу, того, кто только что перенес мучительную боль, чтобы вернуть кого-то из мертвых, но вместо этого заставляет их разделить душу. Два человека, разделяющие душу, не всегда будут любить друг друга; на самом деле, они часто будут ненавидеть друг друга, по крайней мере, вначале. Тем не менее, они необратимо связаны до самой смерти и должны работать вместе, чтобы остаться в живых. Некоторые пары начинают понимать друг друга, а другие продолжают враждовать.",
	"In order to choose the split soul race, another player character within the party must also choose to play a split soul. This race attaches on to any base race, such as a human or an elf, but replaces that race's traits entirely to represent the connection between the two characters. These characters are then bonded as one split soul, sharing one soul between two bodies.": "Для того чтобы выбрать расу разделенной души, другой персонаж в партии должен также выбрать расу разделенной души. Эта раса присоединяется к любой базовой расе, например, к человеку или эльфу, но полностью заменяет черты этой расы, чтобы представить связь между двумя персонажами. Затем эти персонажи соединяются как одна разделенная душа, разделяя одну душу между двумя телами.",
	"Unwoken mature at the same rate as humans and live an average of about 150 years.": "Непробужденные созревают с той же скоростью, что и люди, и живут в среднем около 150 лет.",
	"Your body is made out of psionic energy. You have resistance to psychic damage.": "Ваше тело состоит из псионической энергии. У вас есть устойчивость к психическим повреждениям.",
	"Instead of walking, you can hover 1–2 feet above solid or liquid surfaces below you using your walking speed. You are unaffected by nonmagical difficult terrain when hovering this way, but hovering over a liquid counts as difficult terrain for you. You can fall into a body of liquid if you so choose, but this trait grants you no special ability to propel yourself while underwater.": "Вместо того чтобы ходить, вы можете парить в 1-2 футах над твердыми или жидкими поверхностями под вами, используя свою скорость ходьбы. При таком падении на вас не действует немагическая труднопроходимая местность, но падение над жидкостью считается для вас труднопроходимой местностью. Вы можете упасть в водоем с жидкостью, если захотите, но эта черта не дает вам особой способности двигаться под водой.",
	"The legends of your past world are the ancient history of this one. Whenever you make an Intelligence check related to ancient people, artifacts, or creatures, you are considered proficient in the relevant skill and add double your proficiency bonus to the check, instead of your normal bonus.": "Легенды вашего прошлого мира - это древняя история этого. Когда вы делаете проверку интеллекта, связанную с древними людьми, артефактами или существами, вы считаетесь специалистом в соответствующем навыке и добавляете к проверке двойной бонус вашего навыка вместо обычного бонуса.",
	"You know the {@spell thaumaturgy} cantrip. Also, you know the {@spell mage hand} cantrip, and the hand is invisible when you cast the cantrip with this trait. When you reach 3rd level, you can cast the {@spell alter self} spell once with this trait, and you regain the ability to do so when you finish a long rest. You can also cast this spell using any spell slots you have. Intelligence is your spellcasting ability for these spells.": "Вы знаете {@spell thaumaturgy} заклинание. Кроме того, вы знаете {@spell mage hand} заклинание, и рука становится невидимой, когда вы произносите заклинание с этой чертой. Когда вы достигнете 3-го уровня, вы сможете один раз произнести заклинание {@spell alter self} с помощью этой черты, и вы вновь обретаете эту способность, когда завершаете длительный отдых. Вы также можете произнести это заклинание, используя все имеющиеся у вас слоты для заклинаний. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"So long as you do not already have a spellcasting class with a spellcasting ability of Intelligence, you can choose one of your classes that grants you either the Spellcasting or Pact Magic feature. The spellcasting ability for that feature changes to Intelligence, as it does all other features of the class that uses the original ability score.": "Если у вас еще нет класса заклинателей со способностью заклинания Интеллект, вы можете выбрать один из своих классов, который дает вам либо способность заклинания, либо способность магии Пакта. Способность заклинателя для этой особенности меняется на Интеллект, как и все остальные способности класса, использующего исходный показатель способности.",
	"Long ago, strange figures appeared individually all over Aysta. They appeared human, but spectral and hovering, with some kind of blindfold covering their eyes. They told stories of a plane where magic was fiction, and machines were powered by lightning. These people were once thought to be ghosts. Now, they are known as the unwoken.": "Давным-давно по всей Айсте стали появляться странные фигуры. Они казались людьми, но были призрачными и парящими, с какими-то повязками на глазах. Они рассказывали истории о мире, где магия была выдумкой, а машины приводились в движение молнией. Когда-то этих людей считали призраками. Теперь они известны как непробужденные.",
	"Original travelers have described the state of meditation that brought them to this world, and that the blindfold that appeared with them was what they used to reach this plane—and that here, they could see through it into this world. When the unwoken wished to return home, they found that they couldn't wake up, and were instead forced to live out their lives in this strange plane. Very few unwoken have appeared recently, although the descendants of travelers from centuries ago still learn about their old world.": "Первобытные путешественники описали состояние медитации, которое привело их в этот мир, и что повязка на глазах, которая появилась вместе с ними, была тем, что они использовали, чтобы достичь этой плоскости, и что здесь они могли видеть сквозь нее в этот мир. Когда непробужденные желали вернуться домой, они обнаруживали, что не могут проснуться, и были вынуждены доживать свои дни в этом странном мире. В последнее время появилось очень мало непробужденных, хотя потомки путешественников многовековой давности все еще узнают о своем старом мире.",
	"The first unwoken to arrive claimed that this world is almost exactly described in the fiction of their own world, and that in their meditative state, they could actually bend the very fabric of the plane around them, as if they were dreaming. This has led to the theory that the unwoken are projections from the Sunken Plane, and that their material bodies are still back home. When the unwoken found that they couldn't leave, it is believed that their material body 'woke up', but the projection remained, leading to the name 'unwoken'.": "Первые прибывшие непробужденные утверждали, что этот мир почти точно описан в вымысле их собственного мира, и что в состоянии медитации они действительно могли сгибать саму ткань плоскости вокруг себя, как во сне. Это привело к теории, что непробужденные являются проекциями из Затонувшей Длани, а их материальные тела все еще находятся дома. Считается, что когда непробужденные обнаруживали, что не могут уйти, их материальное тело \"просыпалось\", но проекция оставалась, что и привело к названию \"непробужденные\".",
	"Unwoken reproduce asexually by 'dreaming' up a child in their sleep, which takes a portion of their soul to do. The child appears as a sphere of purple energy and slowly forms an unwoken over the span of about ten years. The orb can hear its parent even before it starts to take a humanoid shape, and they will learn most of their knowledge of the old world while they are in this child-like state. Each unwoken can only dream of a child this way once in each of their lives.": "Непробужденные размножаются бесполым путем, \"вынашивая\" ребенка во сне, на что уходит часть их души. Ребенок появляется в виде сферы фиолетовой энергии и медленно формирует Непробужденного в течение примерно десяти лет. Сфера может слышать своего родителя еще до того, как он начнет принимать человеческую форму, и большую часть своих знаний о старом мире они получают, находясь в этом детском состоянии. Каждый непробужденный может мечтать о ребенке таким образом только один раз в жизни.",
	"The unwoken had many different cultures back on their own plane, and each has a wealth of stories passed down from the first travelers. Solid facts have been lost to time, but the tales the unwoken can spin from the memory of their world enthrall the denizens of this plane.": "У непробужденных было много различных культур на их собственной плоскости, и каждая из них имеет множество историй, переданных от первых путешественников. Твердые факты были утеряны со временем, но сказки, которые Пробужденные могут сплести из воспоминаний о своем мире, восхищают обитателей этой планеты.",
	"The unwoken themselves are projections, acting as an anchor for the mind on a plane below to influence the world. The imagination of the mind on the Sunken Plane can have immense power on the Material Plane, warping the area around their projection to their will. While few people or even unwoken understand how this power works, the psionic ability of the unwoken is well-known and respected.": "Пробужденные сами являются проекциями, выступающими в качестве якоря для разума на нижележащей плоскости, чтобы влиять на мир. Воображение разума на Плоскости Затопления может обладать огромной силой на Материальной Плоскости, искажая область вокруг своей проекции по своей воле. Хотя немногие люди или даже непробужденные понимают, как работает эта сила, псионические способности непробужденных хорошо известны и уважаемы.",
	"Unwoken names vary heavily depending on where on the Sunken Plane their original unwoken ancestor projected from. They are derived from many different cultures and languages, although the more common first names come from famous stories passed through the generations.": "Непробужденные имена сильно варьируются в зависимости от того, откуда на Подлунной плоскости появился их изначальный непробужденный предок. Они заимствованы из разных культур и языков, хотя наиболее распространенные имена происходят из известных историй, передающихся из поколения в поколение.",
	"Aaron, Alexander, Benjamin, Jack, James, Juan, Lucas, Michael, Mohamed, Oliver, Omar, Peter, Santiago, Sean, Wei, Zac": "Аарон, Александр, Бенджамин, Джек, Джеймс, Хуан, Лукас, Майкл, Мохамед, Оливер, Омар, Питер, Сантьяго, Шон, Вэй, Зак",
	"Anastasia, Ava, Charlotte, Chloe, Emma, Fatma, Isabella, Lilly, Maria, Natalie, Olga, Olivia, Scarlett, Sofia, Zoe": "Анастасия, Ава, Шарлотта, Хлоя, Эмма, Фатьма, Изабелла, Лилли, Мария, Натали, Ольга, Оливия, Скарлетт, София, Зоя",
	"Brown, Dubois, Garcia, Hansen, Johansson, Kim, Kowalski, Lee, Martin, McCarthy, O'Brian, Schneider, Smith, Van Dijk, Wagner, Wong": "Браун, Дюбуа, Гарсия, Хансен, Йоханссон, Ким, Ковальски, Ли, Мартин, МакКарти, О'Брайан, Шнайдер, Смит, Ван Дийк, Вагнер, Вонг",
	"As a bonus action, you can move up to your movement speed toward a hostile creature you can see or hear. You must end this move closer to the enemy than you started.": "В качестве бонусного действия вы можете двигаться со скоростью, равной вашей скорости передвижения, в сторону враждебного существа, которое вы видите или слышите. Вы должны закончить это движение ближе к врагу, чем начали.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Вы считаетесь на один размер больше при определении своей грузоподъемности и веса, который вы можете толкать, тащить или поднимать.",
	"When you use your Wounded Fury, you can cause the creature that damaged you to take damage of the same type that you took, provided you can see them and they are within 10 feet of you. This damage equals your level.": "Когда вы используете свою \"Ярость ранения\", вы можете заставить существо, повредившее вас, получить урон того же типа, что и вы, при условии, что вы видите его и оно находится в пределах 10 футов от вас. Этот урон равен вашему уровню.",
	"Brutes were created as front-line soldiers. They are the tallest and the strongest of the battleborn, and have imposing, brawny forms.": "Бруты были созданы как солдаты первой линии. Они самые высокие и самые сильные из боевых родичей и имеют внушительные, мускулистые формы.",
	"Your base walking speed increases to 35 feet.": "Ваша базовая скорость ходьбы увеличивается до 35 футов.",
	"You have superior vision in dark conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "У вас превосходное зрение в темных условиях. Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, а в темноте - как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"When you use your Wounded Fury, you can move up to half your speed without provoking opportunity attacks, as a part of the same reaction.": "Когда вы используете \"Раненую ярость\", вы можете двигаться на половину своей скорости, не провоцируя атаки возможности, в рамках той же реакции.",
	"Having a more slender form, scouts lack the destructive strength of the other battleborn, but they make up for it with their exceptional swiftness and specially enhanced vision.": "Имея более стройную фигуру, разведчики не обладают разрушительной силой других боевых родичей, но они компенсируют ее исключительной быстротой и специально улучшенным зрением.",
	"Your hit point maximum increases by 1, and it increases by 1 every time you gain a level.": "Ваш максимум хит-пойнтов увеличивается на 1, и он увеличивается на 1 каждый раз, когда вы получаете уровень.",
	"You have advantage on saving throws against disease.": "У вас есть преимущество при бросках спасения против болезни.",
	"When you use your Wounded Fury, you also gain temporary hit points equal to the number of hit points you regained (after the damage is resolved).": "Когда вы используете \"Ярость раненного\", вы также получаете временные хит-пойнты, равные количеству восстановленных хит-пойнтов (после того, как повреждения будут устранены).",
	"Defenders were created to serve as undying protectors. Their heavy, hulking forms allow them to continue fighting, even in the midst of an extended battle.": "Защитники были созданы для того, чтобы служить несокрушимыми защитниками. Их тяжелые, громоздкие формы позволяют им продолжать сражаться даже в разгар затяжной битвы.",
	"You can breathe air and water.": "Вы можете дышать воздухом и водой.",
	"As a bonus action, you can take the {@action Disengage}, {@action Dash}, or {@action Dodge} action. Alternatively, you can use this bonus action to escape from a grapple without having to make an ability check. Once you use this trait, you can't use it again until you complete a short or long rest.": "В качестве бонусного действия вы можете выполнить действие {@action Disengage}, {@action Dash} или {@action Dodge}. Кроме того, вы можете использовать это бонусное действие, чтобы вырваться из захвата без проверки способностей. После использования этой способности вы не сможете использовать ее снова, пока не завершите короткий или длинный отдых.",
	"The aquaborn consist of beastfolk originating from fish, amphibians, and other water-breathing animals.": "Акваборн состоит из зверолюдей, происходящих от рыб, амфибий и других вододышащих животных.",
	"You can move up, down, and across vertical surfaces and upside down along ceilings while leaving your hands free. Also, you have a climbing speed of 30 feet.": "Вы можете перемещаться вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку, оставляя руки свободными. Кроме того, скорость подъема составляет 30 футов.",
	"You have up to 4 small, extra limbs, which together allow you to interact with one additional object or feature of the environment during your turn. These limbs cannot hold weapons or shields and cannot be used to perform the somatic or material components of spells.": "У вас есть до 4 маленьких дополнительных конечностей, которые позволяют вам взаимодействовать с одним дополнительным объектом или элементом окружающей среды во время вашего хода. Эти конечности не могут держать оружие или щиты и не могут использоваться для соматических или материальных компонентов заклинаний.",
	"You can cast either the {@spell enhance ability} spell (targeting yourself only) or {@spell web} spell once with this trait, requiring no material components, and you regain the ability to cast either spell in this way when you finish a long rest. Dexterity is your spellcasting ability for these spells.": "С помощью этой черты вы можете один раз произнести заклинание {@spell enhance ability} (направленное только на себя) или заклинание {@spell web}, не требующее материальных компонентов, и вы вновь обретаете способность произносить заклинания таким образом, когда завершаете длительный отдых. Ловкость - ваша способность к заклинаниям для этих заклинаний.",
	"The bugborn are beastfolk originating from insects and other arthropods that live on land, such as spiders.": "Жукорожденные - это зверолюди, происходящие от насекомых и других членистоногих, живущих на земле, например, пауков.",
	"The furborn are beastfolk originating from mammals.": "Пушнина - зверолюд, происходящий от млекопитающих.",
	"While you aren't wearing armor, your AC is 13 + your Dexterity modifier. You can wield a shield and still gain this benefit.": "Пока на вас нет доспехов, ваш AC равен 13 + ваш модификатор ловкости. Вы можете использовать щит и получить это преимущество.",
	"The scaleborn are beastfolk born originating from reptiles. Some beastfolk of this subrace herald from dinosaurs, which are thought to have been reborn when the Overgrowth came into existence.": "Чешуйчаторожденные - зверолюди, происходящие от рептилий. Некоторые зверолюды этой расы ведут свое происхождение от динозавров, которые, как считается, возродились, когда появился Переросток.",
	"You have a flying speed of 30 feet. To use this speed, you can't be wearing heavy armor. Also, you must land at the end of your turn, or you fall.": "Вы обладаете скоростью полета в 30 футов. Чтобы использовать эту скорость, на вас не может быть тяжелой брони. Кроме того, вы должны приземлиться в конце своего хода, иначе вы упадете.",
	"When you fall and aren't incapacitated, you can subtract up to 100 feet from the fall when calculating falling damage, and you can move up to 2 feet horizontally for every 1 foot you descend.": "Когда вы падаете и не теряете сознание, вы можете вычесть до 100 футов из падения при расчете урона от падения, и вы можете перемещаться на 2 фута по горизонтали за каждый 1 фут вашего падения.",
	"The skyborn are beastfolk originating from birds and flying insects.": "Небеснорожденные - зверолюди, происходящие от птиц и летающих насекомых.",
	"You gain proficiency in the {@skill Persuasion} skill.": "Вы овладеваете навыком {@skill Persuasion}.",
	"You can cast the {@spell comprehend languages} spell once with this trait, requiring no material components, and you regain the ability to cast it in this way when you finish a short or long rest. While you are under the effects of the spell, you can choose one of the languages you hear or read. Until the spell ends, you can speak that language. Constitution is your spellcasting ability for this spell.": "С помощью этого свойства вы можете произнести заклинание {@spell comprehend languages} один раз, не требуя никаких материальных компонентов, и вы вновь обретаете способность произносить его таким образом, когда завершаете короткий или долгий отдых. Пока вы находитесь под действием заклинания, вы можете выбрать один из языков, которые вы слышите или читаете. Пока заклинание не закончится, вы можете говорить на этом языке. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"Designed as receptionists, secretaries, and negotiators, assistant soulfueled are natural communicators.": "Созданные как секретари, секретарши и переговорщики, помощники-душегубы являются прирожденными коммуникаторами.",
	"As a bonus action, you can regain hit points equal to {@dice 1d6} + your level. Once you use this trait, you must finish a long rest before you can use it again.": "В качестве бонусного действия вы можете восстановить хит-пойнты, равные {@dice 1d6} + ваш уровень. После использования этой черты вы должны завершить длительный отдых, прежде чем сможете использовать ее снова.",
	"Laborers are soulfueled that are designed for heavy lifting and construction.": "Рабочие - это души, предназначенные для поднятия тяжестей и строительства.",
	"You gain proficiency in {@filter light armor|items|type=light armor} and two {@filter martial ranged weapons|items|type=martial weapon;range=sand} of your choice.": "Вы приобретаете мастерство в {@filter light armor|items|type=light armor} и двух {@filter martial ranged weapons|items|type=martial weapon;range=sand} по вашему выбору.",
	"You can cast the {@spell detect evil and good} spell once with this trait, and you regain the ability to cast it in this way when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Вы можете произнести заклинание {@spell detect evil and good} один раз, используя этот признак, и вы вновь обретаете способность произносить его таким образом, когда завершаете длительный отдых. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"Guardian soulfueled serve as protectors for whoever can afford them.": "Души-хранители служат защитниками для тех, кто может их себе позволить.",
	"You gain proficiency in {@item tinker's tools|phb} and {@filter one other tool of your choice|items|source=phb|miscellaneous=mundane|type=tools;artisan's tools=sor}.": "Вы приобретаете мастерство в {@item tinker's tools|phb} и {@filter one other tool of your choice|items|source=phb|miscellaneous=mundane|type=tools;artisan's tools=sor}.",
	"You know one {@filter cantrip of your choice from the wizard spell list|spells|level=0|class=Wizard}. Constitution is your spellcasting ability for it.": "Вы знаете один {@filter cantrip of your choice from the wizard spell list|spells|level=0|class=Wizard}. Конституция - это ваша способность к заклинаниям для него.",
	"Mechanic soulfueled are built for repairs and research.": "Механические души созданы для ремонта и исследований.",
	"They were once an experiment from the Empire, designed as the ultimate fighting machines for conquering new territory. They have large horns, rough, dark blue skin and solid blue eyes. Many often mistake them for {@race tiefling||tieflings}, yet with their naturally large frames and incredible physical abilities, these are none other than the battleborn.": "Когда-то они были экспериментом Империи, созданным как совершенные боевые машины для завоевания новых территорий. У них большие рога, грубая темно-синяя кожа и синие глаза. Многие часто принимают их за {@race tiefling||tieflings}, но с их природной крупной фигурой и невероятными физическими способностями это не кто иной, как боевые уроженцы.",
	"Originally created as a large force of alchemically- and magically-engineered soldiers by the Emperor's scientists, their purpose-built bodies allowed them to easily specialize in military roles, and the rigorous conditioning they received facilitated long marches across the growing Empire's countryside. The battleborn proved their worth in the campaigns to the north-east, easily devastating the elves even in their own forests, where their druidic magic had previously halted Iron Fist advances.": "Изначально они были созданы учеными Императора как большая армия алхимически и магически созданных солдат, их специально созданные тела позволяли им легко специализироваться на военных ролях, а суровая закалка способствовала длительным маршам по растущей сельской местности Империи. Боевые уроженцы доказали свою ценность в кампаниях на северо-востоке, легко уничтожая эльфов даже в их собственных лесах, где их друидическая магия ранее останавливала продвижение Железного Кулака.",
	"After extensive testing of mutagens on tieflings, the scientists behind the battleborn decided to create the creatures from scratch. Battleborn are created alchemically using tiefling cells, various magical reagents, and a humanoid soul, meaning they are agender. The birth of new battleborn is an involved, magical process, and it is a technique they have passed through generations to carry on the species.": "После длительных испытаний мутагенов на тифлингах ученые, создавшие боевых уроженцев, решили создать этих существ с нуля. Боевые уроженцы создаются алхимическим путем с использованием клеток тифлинга, различных магических реагентов и души гуманоида, то есть они являются агендерами. Рождение новых боевых уроженцев - это сложный магический процесс, который передается из поколения в поколение для продолжения рода.",
	"The battleborn were originally slaves in the military of the Iron Fist Empire, created by experiments on captured tieflings and conscripted. When the Empire attacked the {@race dwarf||dwarves} that lived beneath their lands, a horrific slog in the tunnels against the experienced subterranean fighters exposed cracks in the battleborn resolve. Even as the Empire's standards were being raised in the dwarven capital, the battleborn were revolting, breaking free of the shackles of their creators. While some chose to stay, most of the now-free soldiers spread across the world, making their homes outside of the empire that spawned them.": "Изначально боевые уроженцы были рабами в армии Империи Железного Кулака, созданными в результате экспериментов над пленными тифлингами и призванными на службу. Когда Империя напала на {@race dwarf||dwarves}, живущих под их землями, ужасный бой в туннелях против опытных подземных бойцов обнажил трещины в решимости боевых уроженцев. Даже когда стандарты Империи повышались в столице гномов, боевые уроженцы восставали, освобождаясь от оков своих создателей. Хотя некоторые предпочли остаться, большинство свободных солдат разошлись по всему миру, обживая свои дома за пределами породившей их империи.",
	"The battleborn once knew nothing but war. Savagery is in their blood. While some try to suppress their violent tendencies, most battleborn in Prismatic Falls find themselves in a combat role some way or another; from elite bodyguards to back-alley thugs. They have a reputation for being incredible fighters and terrifying opponents, especially brutes. Scouts also fill combat roles, but they are often utilized for long distance travel, such as delivering messages or packages.": "Когда-то боевые уроженцы не знали ничего, кроме войны. Дикость у них в крови. Хотя некоторые пытаются подавить свои склонности к насилию, большинство боевых уроженцев Призматического водопада так или иначе оказываются в боевой роли: от элитных телохранителей до бандитов из подворотни. У них репутация невероятных бойцов и страшных противников, особенно грубых. Разведчики также выполняют боевые функции, но их часто используют для дальних путешествий, например, для доставки сообщений или посылок.",
	"Battleborn names have evolved over the years since escaping servitude, but the principle has remained the same, at least in areas close to the Empire. Battleborn received Imperial or orcish names from the scientists who created them, a tradition that has continued, however during their conquests a new tradition formed; the warrior name. Each battleborn lives under their given name until they can claim a warrior name through their deeds on the field of battle, which is usually a single word summarizing how they fight. Warrior names are often used as handles in Prismatic Falls.": "За годы, прошедшие с момента побега из рабства, имена Боеворожденных менялись, но принцип оставался неизменным, по крайней мере, в районах, близких к Империи. Боевые уроженцы получали имперские или оркские имена от ученых, создавших их, и эта традиция сохранилась, однако во время завоеваний сформировалась новая традиция - имя воина. Каждый боевой уроженец живет под своим именем до тех пор, пока не сможет получить имя воина благодаря своим подвигам на поле боя, которое обычно представляет собой одно слово, кратко описывающее то, как он сражается. В Призматическом водопаде имена воинов часто используются в качестве рукояток.",
	"Algrich, Barsch, Dareus, Fretigg, Garadak, Gashrak, Grall, Khalgar, Kronn, Rashik, Saride, Tirak, Urugar, Valtar, Zharuk": "Альгрих, Перч, Дареус, Фретигг, Гарадак, Гашрак, Гралл, Халгар, Кронн, Рашик, Сариде, Тирак, Уругар, Валтар, Жарук.",
	"Bulwark, Charger, Deadeye, Devious, Executioner, Flash, Harrier, Hunter, Fortress, Immortal, Rider, Scrapper, Shade, Terror, Whirlwind": "Bulwark, Charger, Deadeye, Devious, Executioner, Flash, Harrier, Hunter, Fortress, Immortal, Rider, Scrapper, Shade, Terror, Whirlwind",
	"{@b BRAVAR |} When you find your battle rhythm, everything around you disappears. It isn't like a berserker who rages and smashes everything they see, it's something quieter. I imagine it's what a bard feels in the middle of a song, or a guard's peace when looking over what they have protected. The battle, the blood, it all becomes beautiful.": "{@b BRAVAR |} Когда вы находите свой ритм боя, все вокруг вас исчезает. Это не похоже на берсерка, который неистовствует и крушит все, что видит, это что-то более спокойное. Я представляю, что чувствует бард в середине песни, или страж, оглядывающий то, что он защищал. Битва, кровь, все это становится прекрасным.",
	"When the Overgrowth sprang to life seemingly from nowhere, so too did its most common denizens—the beastfolk. The animal-human hybrids come in many varieties—from elephants to mice, toads to eagles, lions to house cats. Beastfolk look like anthropomorphic versions of these animals; their body is structured much like humans and elves, with features from a certain animal, such as a coat of fur, wings, or claws. Some beastfolk are closer to animals that walk like humanoids, while others are almost indistinguishable from a human with some animalistic features.": "Когда Заросли возникли, казалось бы, из ниоткуда, появились и самые распространенные их обитатели - зверолюди. Гибриды животных и людей бывают разных видов - от слонов до мышей, от жаб до орлов, от львов до домашних кошек. Зверолюди выглядят как антропоморфные версии этих животных; их тело устроено так же, как у людей и эльфов, но имеет черты определенного животного, например, шерсть, крылья или когти. Некоторые зверолюды ближе к животным, ходят как гуманоиды, а другие почти неотличимы от человека с некоторыми анималистическими чертами.",
	"Since before Prismatic Falls was founded, the beastfolk have lived in groups among the trees of the Overgrowth and the northern reaches of the Empire, although many now enjoy the change of scenery in the urban environment of Prismatic Falls.": "С момента основания Присматик Фоллс зверолюди жили группами среди деревьев Зарослей и на севере Империи, хотя сейчас многим из них нравится смена обстановки в городской среде Присматик Фоллс.",
	"The beastfolk in the Overgrowth live simply, hunting the ground floor for the overly-large animals—both predators and prey. Many travel in groups, although there are two large towns high in the trees that serve as a home for many of these families, with food cultivated among the treetops as a more permanent food source for when prey is scarce.": "Зверолюди в Зарослях живут просто, охотясь на земле на слишком крупных животных - как хищников, так и добычу. Многие путешествуют группами, хотя есть два больших города высоко на деревьях, которые служат домом для многих из этих семей, а пища, выращиваемая среди верхушек деревьев, служит более постоянным источником питания, когда добычи не хватает.",
	"All beastfolk are in possession of a strange magic, one that allows them to unleash a battlecry that covers them in strange runes and empowers allies. This magic is theorized to be latent energy from the creation of the Overgrowth, and whatever force turned normal animals from every climate and environment into the beastfolk.": "Все зверолюды владеют странной магией, которая позволяет им выпускать боевой клич, покрывающий их странными рунами и придающий силы союзникам. Считается, что эта магия - скрытая энергия, полученная при создании Зарослей, и та сила, которая превратила обычных животных из любого климата и среды в зверолюдей.",
	"Beastfolk in the Overgrowth form large clans that function as collective families. Members of these groups share a name, and change their name if they change groups. Beastfolk without a clan are given the surname 'Gruch', a wild-tongue name translating to 'unwanted' that is often used as an insult within and without the Overgrowth.": "Зверолюды в Перелесье образуют большие кланы, которые функционируют как коллективные семьи. Члены этих групп имеют общее имя и меняют его, если меняют группу. Звероловы, не имеющие клана, носят фамилию \"Груч\" - название на диком языке, которое переводится как \"нежелательный\" и часто используется как оскорбление в Зарослях и за их пределами.",
	"All Beastfolk names are written in the Wild language of the Overgrowth, but usually have a direct translation into the common tongue. For example, Tama translates to sunlight, and Al'leturik translates to spear of darkness. Male names tend to include a single quotation, marking a breath or slight pause, while female names do not have this and flow fast when spoken. However, this is not a universal rule, and names can change depending on the clan and the animal-type of the beastfolk. Family names of honor end in a vowel.": "Все имена зверолюдей написаны на диком языке Переростков, но обычно имеют прямой перевод на обычный язык. Например, Tama переводится как \"солнечный свет\", а Al'leturik - \"копье тьмы\". Мужские имена обычно включают одну цитату, обозначающую вдох или небольшую паузу, в то время как женские имена этого не имеют и быстро льются при произнесении. Однако это не универсальное правило, и имена могут меняться в зависимости от клана и вида зверолюда. Почетные фамилии оканчиваются на гласную.",
	"Al'leturik, Ari'an, Dur'aak, Exur, Fibo'lo, G'rangi, Huarel'ta, Kirat, Ozar, Rena'ar, Surn, Tur'an, Vu'ram, Wu'rin, Zedar": "Ал'летурик, Ари'ан, Дур'аак, Эксур, Фибо'ло, Г'ранги, Хуарел'та, Кират, Озар, Рена'ар, Сурн, Тур'ан, Ву'рам, Ву'рин, Зедар",
	"Aajs, Agchka, Ashil, Der'ina, Eju, Far'cha, Fufk, Ggalge, Kurali, Murni, Sorisi, Tama, Turinima, Vurgn, Zoron": "Aajs, Agchka, Ashil, Der'ina, Eju, Far'cha, Fufk, Ggalge, Kurali, Murni, Sorisi, Tama, Turinima, Vurgn, Zoron",
	"Awettu, Burancha, Duurelka, Gruch, Guarandigi, Huerena, Junipa, Kabe, Olitupi, Poawa, Suratee, Tagchmelu, Verila, Yuko, Zufoke": "Awettu, Burancha, Duurelka, Gruch, Guarandigi, Huerena, Junipa, Kabe, Olitupi, Poawa, Suratee, Tagchmelu, Verila, Yuko, Zufoke",
	"{@b REVERB |} Hey Chatter, so you grew up in the Overgrowth.": "{@b REVERB |} Привет, Болтун, значит, ты вырос в Зарослях.",
	"{@b CHATTERBOX |} (bares fangs) How'd you guess, my dashing smile?": "{@b CHATTERBOX |} (обнажает клыки) Как ты догадалась, моя лихая улыбка?",
	"{@b REVERB |} Yeah, when people look at you it's the smile that gives it away.": "{@b REVERB |} Да, когда люди смотрят на вас, их выдает улыбка.",
	"[Chatterbox's tongue hangs out his mouth as he looks down at himself, fur and hyena spots peeking out of the collar of his jacket.]": "[Болтун высунул язык изо рта, глядя на себя, мех и пятна гиены выглядывают из воротника его куртки].",
	"{@b REVERB |} I'm wondering if you miss anything about the Overgrowth, growing up there, there must be some fond memories.": "{@b REVERB |} Мне интересно, скучаете ли вы по чему-то, связанному с Перелеском, ведь вы выросли там, должно быть, есть какие-то приятные воспоминания.",
	"{@b CHATTERBOX |} Well, my family's still in the jungle, I obviously miss them. We used to go hunting, bring down some great ground-beast together and bring it home. Oh, and sometimes we'd get plants for this little parrot girl who'd line her bedroom walls with all things carnivorous. Ha, our family's leader didn't like that very much, but they smelled great.": "{@b CHATTERBOX |} Ну, моя семья все еще в джунглях, я явно скучаю по ним. Мы ходили на охоту, вместе добывали какого-нибудь большого наземного зверя и приносили его домой. А иногда мы добывали растения для маленькой девочки-попугая, которая украшала стены своей спальни всякой плотоядной живностью. Ха, вождю нашей семьи это не очень нравилось, но пахли они отлично.",
	"{@b REVERB |} That sounds like a great place, though I don't know how I feel about carnivorous plants.": "{@b REVERB |} Похоже, это отличное место, хотя я не знаю, как я отношусь к плотоядным растениям.",
	"{@b CHATTERBOX |} Yeah... and then there was the silence. It's never silent in the city, there's always the rain falling or a machine whirring. But in the jungle? At night? Everything's too scared to even move.": "{@b CHATTERBOX |} Да... а потом наступила тишина. В городе никогда не бывает тихо, всегда идет дождь или жужжит машина. Но в джунглях? Ночью? Все слишком напугано, чтобы даже пошевелиться.",
	"Soulfueled are the main labor force of Prismatic Falls, and they make up close to the entirety of the population of the Shattered Empire's capital. They play a huge part in the economy of Aysta, and were originally invented by Prismatic Falls for the purpose of having an intelligent, subservient workforce that could be manufactured on demand. Souls were discovered as the most suitable power source for the automatons, but this created a small quirk; {@b they could feel emotion} and were essentially real people, though different from the person whose soul was used to power them.": "Душевнобольные - основная рабочая сила Присматического водопада, и они составляют почти все население столицы Разбитой империи. Они играют огромную роль в экономике Айсты, и изначально были изобретены Призматическим водопадом для того, чтобы иметь умную, покорную рабочую силу, которую можно было бы производить по требованию. Души были открыты как наиболее подходящий источник энергии для автоматов, но это создало небольшую причуду; {@b they could feel emotion} и по сути они были настоящими людьми, хотя и отличались от человека, чья душа использовалась для их питания.",
	"The soulfueled are purpose built for their role, with a body shaped to perform their job. Despite being automatons, soulfueled still require training, as they are essentially 'born' as soon as they are first powered up. Not every soulfueled remains in their original role, however; they are sentient beings, and some escape their masters to live their own lives.": "Душевнобольные специально созданы для своей роли, их тело сформировано для выполнения их работы. Несмотря на то, что они являются автоматами, душегубы все равно нуждаются в обучении, так как они, по сути, \"рождаются\", как только на них подается энергия. Однако не все зажженные души остаются в своей первоначальной роли; они являются разумными существами, и некоторые из них сбегают от своих хозяев, чтобы жить своей собственной жизнью.",
	"At the core of each soulfueled is a Soul Battery—a device designed to generate magical energy by drawing it from a once-living soul, which they must replace occasionally. When a soulfueled is first given a soul, they essentially become a blank slate of that person—they gain the person's traits, but as if they had amnesia. This amnesia is not total, however; whenever a soulfueled shuts down to rest, they receive flashes of their souls' former lives, often the worst parts.": "В основе каждого душегуба лежит батарея душ - устройство, предназначенное для получения магической энергии за счет черпания ее из некогда живой души, которую они должны время от времени заменять. Когда душегуб впервые получает душу, он становится по сути чистым листом этого человека - он приобретает его черты, но как будто у него амнезия. Однако эта амнезия не полная; всякий раз, когда душегуб отключается, чтобы отдохнуть, он получает воспоминания о прежних жизнях своей души, часто самые худшие.",
	"The flashes that soulfueled experience are echoes of every single soul used to power them. The very essence of each soul is absorbed by the runic steel of their bodies as they are powered, imprinting memories that remain long after the power is drained from the soul. The soulfueled can glean knowledge or experience from these nightmares, although the mental toll they take can sometimes outweigh the benefits. Older soulfueled who have replaced their power source multiple times will have considerably more nightmares than a freshlybooted soulfueled, as more memories are trapped within their body.": "Вспышки, которые испытывают души, являются отголосками каждой души, использованной для их питания. Сама сущность каждой души впитывается в руническую сталь их тел, когда они получают энергию, запечатлевая воспоминания, которые остаются надолго после того, как из души уходит сила. Душеприказчики могут черпать знания или опыт из этих кошмаров, хотя душевные муки, которые они несут, иногда перевешивают пользу. Старые душегубы, которые неоднократно меняли источник энергии, будут видеть гораздо больше кошмаров, чем свежезаряженные душегубы, поскольку в их теле заперто больше воспоминаний.",
	"Soulfueled are taught from the moment they are first powered what their role is, and they are commanded on no uncertain terms that they are slaves. However, not every soulfueled wants to remain a slave. Some buy their way out of servitude, while others fight their way out. Soulfueled that break free tend to be curious or even philosophical about the nature of their former position, and about the conditioning of their fellows. Clans of rebellious soulfueled who wish to enlighten more of their indentured brethren have sprung up around Prismatic Falls, and many soulfueled find their homes among them once they escape the workforce.": "С момента получения энергии души учат, какова их роль, и им недвусмысленно говорят, что они рабы. Однако не каждый душегуб хочет оставаться рабом. Некоторые покупают свой путь из рабства, а другие борются за него. Душевнобольные, вырвавшиеся на свободу, обычно любопытны или даже философски относятся к природе своего прежнего положения и к обусловленности своих собратьев. Вокруг Призматического водопада возникли кланы мятежных душегубов, желающих просветить больше своих братьев по рабству, и многие душегубы находят среди них свой дом, как только покидают рабочую силу.",
	"Soulfueled are identified by a model number, but those in rebel clans usually go by special nicknames.": "Душегубы идентифицируются по номеру модели, но те, кто состоит в повстанческих кланах, обычно носят особые прозвища.",
	"4L3K, C6-78, D3-K9, Investigatron, LaborBot1, Model 231, R8-2F0, Z4-800": "4L3K, C6-78, D3-K9, Investigatron, LaborBot1, Model 231, R8-2F0, Z4-800",
	"Beta, Copper, Core, Dot, Ekz, Extron, Greez, Iqvator, Ogtron, Rune, Sark, Scrap, Scrappy, Skip, Socket, Spanner, Spirit, Terra": "Beta, Copper, Core, Dot, Ekz, Extron, Greez, Iqvator, Ogtron, Rune, Sark, Scrap, Scrappy, Skip, Socket, Spanner, Spirit, Terra",
	"{@b ANARCH |} The Falls can't pretend that we don't exist, or that we're lesser, or that we're only our programming. We're real, we have feelings, love and fear and joy. You say all people deserve to be free, but until we're acknowledged as people, we will never have any lawful agency.": "{@b ANARCH |} Фолы не могут притворяться, что нас не существует, или что мы меньше, или что мы - это только наше программирование. Мы реальны, у нас есть чувства, любовь, страх и радость. Вы говорите, что все люди заслуживают свободы, но пока нас не признают людьми, у нас никогда не будет законной власти.",
	"{@b REVERB |} Many in Prismatic Falls share your view, especially considering your people comprise just under 12% of the Falls population. For the purpose of any listening soulfueled, where could they find your operation?": "{@b REVERB |} Многие в Призматическом водопаде разделяют вашу точку зрения, особенно учитывая, что ваш народ составляет чуть менее 12% населения водопада. Для того, чтобы любой слушатель мог найти вашу операцию?",
	"{@b ANARCH |} Hah, well, if any soulfueled are in a time of need, we will help you. If you're flesh and blood and in a time of need, we will still help you. That's all I can say, we will find and aid all that we can.": "{@b ANARCH |} Хах, ну, если кто-то из душевнобольных окажется в трудную минуту, мы поможем вам. Если вы из плоти и крови и нуждаетесь в помощи, мы все равно поможем вам. Это все, что я могу сказать, мы найдем и поможем всем, кому сможем.",
	"{@b REVERB |} Noble, but interesting that you refuse to disclose a location. You claim to be a charity organization that exists to safeguard others, yet this implies you lack safety and security, no?": "{@b REVERB |} Благородно, но интересно, что вы отказываетесь сообщить свое местонахождение. Вы утверждаете, что являетесь благотворительной организацией, которая существует, чтобы защищать других, но это подразумевает, что вам не хватает безопасности и защиты, не так ли?",
	"{@b ANARCH |} You and all those watching know exactly why I deflect the issue. What's more interesting is that you claim to care for our cause yet readily spout the dogma of those living above.": "{@b ANARCH |} Вы и все, кто смотрит, прекрасно знаете, почему я отклоняюсь от темы. Что еще более интересно, так это то, что вы утверждаете, что заботитесь о нашем деле, но при этом с готовностью разглагольствуете о догмах тех, кто живет выше.",
	"You can use Strength rather than Dexterity for the attack and damage rolls of ranged weapons you are proficient in, provided you make the attack against a target within 20 feet of you. If you make a ranged attack using Strength this way, it receives the benefits of your {@classFeature Rage|barbarian||1} and {@classFeature Brutal Critical|barbarian||9} features as if it was a melee weapon. It is also eligible for the advantage granted by your {@classFeature Reckless Attack|barbarian||2}, provided that the attack is made against a target within 5 feet of you.": "Вы можете использовать силу, а не ловкость для бросков атаки и урона оружия дальнего боя, которым вы владеете, при условии, что вы атакуете цель в радиусе 20 футов от вас. Если вы атакуете дальним оружием, используя силу, оно получает преимущества ваших характеристик {@classFeature Rage|barbarian||1} и {@classFeature Brutal Critical|barbarian||9}, как если бы это было оружие ближнего боя. Она также может получить преимущество, даваемое вашей характеристикой {@classFeature Reckless Attack|barbarian||2}, при условии, что атака производится против цели, находящейся в радиусе 5 футов от вас.",
	"If you take this optional feature, your barbarian hit die is reduced to a d10, which reduces your hit points at 1st level and at higher levels to that of the fighter class.": "Если вы принимаете эту дополнительную способность, ваш хит-парад варвара уменьшается до d10, что снижает ваши хит-пойнты на 1-м уровне и на более высоких уровнях до уровня класса бойца.",
	"At 2nd level when you choose your {@classFeature Fighting Style|paladin||2}, {@optfeature Archery} is added to your available options.": "На 2-м уровне, когда вы выбираете {@classFeature Fighting Style|paladin||2}, {@optfeature Archery} добавляется к вашим доступным возможностям.",
	"Also, you can now only use your {@classFeature Divine Smite|Paladin||2} feature with ranged weapon attacks, rather than with melee weapon attacks. The extra radiant damage dealt when you use the feature is also adjusted—it is now {@damage 2d6} for a 1st-level spell slot, plus {@damage 1d6} for each spell level higher than 1st, to a maximum of {@damage 5d6}. The damage increases by {@damage 1d6} if the target is an undead or a fiend, to a maximum of {@damage 6d6}.": "Кроме того, теперь вы можете использовать свою способность {@classFeature Divine Smite|Paladin||2} только при атаках дальнобойным оружием, а не при атаках оружием ближнего боя. Дополнительный лучевой урон, наносимый при использовании этой способности, также изменен - теперь он составляет {@damage 2d6} за слот заклинания 1-го уровня, плюс {@damage 1d6} за каждый уровень заклинания выше 1-го, максимум {@damage 5d6}. Урон увеличивается на {@damage 1d6}, если цель - нежить или изверг, до максимального значения {@damage 6d6}.",
	"Additionally, when you reach 11th level, your {@classFeature Improved Divine Smite|Paladin||11} feature now only deals its extra radiant damage on ranged weapon attacks, rather than on melee weapon attacks, and the extra damage radiant damage dealt is adjusted to {@damage 1d6}.": "Кроме того, когда вы достигаете 11-го уровня, ваша способность {@classFeature Improved Divine Smite|Paladin||11} теперь наносит дополнительный лучевой урон только при атаках дальнобойным оружием, а не при атаках оружием ближнего боя, а дополнительный лучевой урон корректируется до {@damage 1d6}.",
	"When choosing a favored terrain for your {@classFeature Natural Explorer|Ranger||1} feature, High-Rises, Streets, and Slums are added to your available options. These new options represent the various altitudes of the city of Prismatic Falls—with the High-Rises at the top, and the Slums at the bottom.": "При выборе предпочитаемой местности для характеристики {@classFeature Natural Explorer|Ranger||1} к доступным вариантам добавляются Высотки, Улицы и Трущобы. Эти новые варианты представляют собой различные высоты города Призматический водопад: высотки находятся вверху, а трущобы - внизу.",
	"{@i Optional 3rd-level ranger feature, which replaces the {@classFeature Primeval Awareness|Ranger||3} feature}": "{@i Optional 3rd-level ranger feature, which replaces the {@classFeature Primeval Awareness|Ranger||3} особенность}",
	"At 3rd level, you learn an additional spell of your choice from any class. The spell you choose must be a {@filter divination spell|spells|school=D} that is of a level you can cast. When you reach 5th, 9th, 13th, and 17th level, you can choose one additional spell for this feature, which must abide by the above prerequisites. These spells count as ranger spells for you, but don't count against the number of ranger spells you know.": "На 3-м уровне вы изучаете дополнительное заклинание по вашему выбору из любого класса. Выбранное вами заклинание должно быть {@filter divination spell|spells|school=D} того уровня, который вы можете произнести. На 5-м, 9-м, 13-м и 17-м уровнях вы можете выбрать еще одно заклинание для этой способности, которое должно соответствовать вышеуказанным предварительным условиям. Эти заклинания считаются для вас заклинаниями рейнджера, но не учитываются при подсчете количества известных вам заклинаний рейнджера.",
	"You can cast each of the spells you learn with this feature once without expending a spell slot. Once you cast a spell in this way, you can't do so again until you finish a long rest.": "Каждое из заклинаний, изученных с помощью этой способности, вы можете произнести один раз, не расходуя слот заклинаний. После того как вы произнесете заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"Barbarians that walk the Path of the Curse harbor a malicious presence within their body, which fuels their rage. When these barbarians enter a state of fury, this curse takes control, and at this point nothing will stop them from annihilating everything around them. Some of these barbarians accept this curse as a gift, and others fight with their curse—forcing it to work in their favor.": "Варвары, идущие по Пути Проклятия, несут в своем теле злобное присутствие, которое разжигает их ярость. Когда эти варвары приходят в состояние ярости, проклятие берет над ними контроль, и в этот момент ничто не может остановить их от уничтожения всего вокруг. Некоторые из этих варваров принимают проклятие как дар, а другие борются с ним, заставляя его работать в свою пользу.",
	"You can choose the origin of your curse yourself or determine it by rolling on the following table.": "Вы можете сами выбрать происхождение своего проклятия или определить его, бросив по следующей таблице.",
	"A magical hex was placed on you, which takes the form of runic marks across your body. You draw from its arcane power when you rage.": "На вас был наложен магический гекс, который принимает форму рунических знаков по всему телу. Вы черпаете из него магическую силу, когда бушуете.",
	"A demon is trapped within your soul, which is unleashed when you rage.": "В вашей душе заперт демон, который высвобождается, когда вы бушуете.",
	"An aberrant parasite has infected your body, which you allow to take over fully when you rage.": "Ваше тело заражено аберрантным паразитом, которому вы позволяете полностью овладеть собой, когда бушуете.",
	"A lycanthropic curse is buried deep within you, which awakens when you rage.": "В вас глубоко запрятано ликантропическое проклятие, которое пробуждается, когда вы бушуете.",
	"Starting at 3rd level, a visceral power awakens within you, allowing raw might to drive your strikes. You gain proficiency in all improvised weapons, and while you aren't wielding a shield, you can roll a {@dice d10} in place of the normal damage for your unarmed strikes and improvised weapons, provided you make the attack roll using Strength and the attack is not made as a part of a bonus action.": "Начиная с 3-го уровня, в вас пробуждается вязкая сила, позволяющая сырой мощи управлять вашими ударами. Вы овладеваете всеми видами импровизированного оружия, и пока вы не владеете щитом, вы можете вместо обычного урона для ударов безоружным и импровизированным оружием бросить {@dice d10}, если вы делаете бросок атаки, используя силу, и атака не является частью бонусного действия.",
	"At 3rd level, the curse that lies within you begins to fuel your fury. When you rage, you can choose to unleash the power of your curse, going berserk for the duration of your rage.": "На 3-м уровне проклятие, лежащее внутри вас, начинает подпитывать вашу ярость. Когда вы бушуете, вы можете высвободить силу своего проклятия, впадая в безумие на время своей ярости.",
	"While berserk, you must use your action each round to attack the creature closest to you, and when you do, you must use your {@classFeature Reckless Attack|barbarian||2}. If you have multiple possible targets, you attack one at random. If you can make extra attacks as a part of the attack action, you use those extra attacks. Also, you cannot use your movement to move further away from the creature closest to you, and you cannot use your bonus action to end your rage. When there are no hostile creatures within 60 feet of you that you can see or hear, this berserk state and your rage automatically ends.": "В состоянии берсерка вы должны использовать свое действие каждый раунд, чтобы атаковать ближайшее к вам существо, и когда вы это делаете, вы должны использовать свои {@classFeature Reckless Attack|barbarian||2}. Если у вас несколько возможных целей, вы атакуете одну из них наугад. Если вы можете сделать дополнительные атаки в рамках действия атаки, вы используете эти дополнительные атаки. Кроме того, вы не можете использовать свое движение, чтобы отойти дальше от ближайшего к вам существа, и не можете использовать свое бонусное действие, чтобы закончить свою ярость. Если в радиусе 60 футов от вас нет враждебных существ, которых вы можете видеть или слышать, это состояние берсерка и ваша ярость автоматически прекращаются.",
	"While in this berserk state, you draw power from your curse, fueling your strikes. The first time you hit an attack each turn, you can impose an effect on the target based on the type of weapon used, as detailed below. If one of the following effects requires a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Находясь в состоянии берсерка, вы черпаете силу из своего проклятия, подпитывая свои удары. При первом ударе атаки в каждый ход вы можете наложить на цель эффект, основанный на типе используемого оружия, как описано ниже. Если один из следующих эффектов требует броска на спасение, то DC равен 8 + ваш бонус к мастерству + ваш модификатор Конституции.",
	"{@b Melee Weapon.} The target bleeds profusely from the attack. It must make a Constitution saving throw or take necrotic damage equal to {@damage 1d6} + your barbarian level.": "{@b Melee Weapon.} В результате атаки цель обильно истекает кровью. Она должна сделать бросок на спасбросок по конституции или получить некротический урон, равный {@damage 1d6} + ваш уровень варвара.",
	"{@b Unarmed Strike.} You can immediately attempt to {@action grapple} or {@action shove} the target as a part of the attack, provided they are not too large for you to do so. If your check succeeds, you also deal {@damage 1d6} bludgeoning damage to the target.": "{@b Unarmed Strike.} Вы можете немедленно попытаться {@action grapple} или {@action shove} цель как часть атаки, если она не слишком велика для вас. Если ваша проверка успешна, вы также наносите цели {@damage 1d6} урона от удара.",
	"{@b Improvised or Ranged Weapon.} The target is terrorized by the attack. It must make a Wisdom saving throw or be {@condition frightened} of you for 1 minute. The frightened target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@b Improvised or Ranged Weapon.} Цель терроризируется атакой. Она должна сделать бросок на спасбросок мудрости или быть {@condition frightened} от вас в течение 1 минуты. Испуганная цель может повторить бросок на спасбросок в конце каждого своего хода, при успехе эффект прекращается.",
	"At 6th level, your physical prowess is unmatched. Your jump height and distance is doubled, you deal double damage to objects and structures, and you count as one size larger when determining your carrying capacity, the weight you can push, drag, or lift, as well the creatures you can {@action grapple} or {@action shove}.": "На 6-м уровне ваше физическое мастерство становится непревзойденным. Высота и дальность прыжка увеличивается вдвое, вы наносите двойной урон предметам и строениям, и вы считаетесь на один размер больше при определении вашей грузоподъемности, веса, который вы можете толкать, тащить или поднимать, а также существ, которых вы можете {@action grapple} или {@action shove}.",
	"Also starting at 6th level, your unarmed strikes and attacks with improvised weapons count as magical for the purpose of overcoming resistance and immunity to non magical attacks and damage.": "Также, начиная с 6-го уровня, ваши удары без оружия и атаки импровизированным оружием считаются магическими для преодоления сопротивления и иммунитета к не магическим атакам и повреждениям.",
	"At 10th level, you can use your might in almost every situation. When you make an ability check or saving throw using an ability score other than Intelligence or Wisdom, you can add your Strength modifier to the result. You must choose to do so before the roll.": "На 10-м уровне вы можете использовать свою силу практически в любой ситуации. Когда вы делаете проверку способности или бросок спасения, используя показатель способности, отличный от интеллекта или мудрости, вы можете добавить к результату свой модификатор силы. Вы должны выбрать это перед броском.",
	"You can use this feature a number of times equal to your Strength modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору силы (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"Starting at 14th level, you know if the hit points of a creature you can see is less than your Strength Score. When such a creature's hit points fall below this threshold or you start your turn and can see such a creature, you can use your reaction to move up to half your speed and make a single melee attack with an unarmed strike or improvised weapon against them, provided your speed would allow you to do so. If the attack hits, the creature instantly drops to 0 hit points.": "Начиная с 14-го уровня, вы знаете, если количество хит-пойнтов у существа, которое вы видите, меньше вашего показателя силы. Когда хит-пойнты такого существа падают ниже этого порога или вы начинаете свой ход и видите такое существо, вы можете использовать свою реакцию, чтобы переместиться на половину своей скорости и совершить против него одну атаку ближнего боя безоружным или импровизированным оружием, если ваша скорость позволит вам это сделать. Если атака попадает, существо мгновенно теряет 0 хит-пойнтов.",
	"Bards of the College of Momentum live for music: sick beats, intense riffs, and powerful drops. These bards wield their songs as weapons, not only to entertain their fans, but to change minds.": "Барды College of Momentum живут ради музыки: больные ритмы, интенсивные риффы и мощные выпады. Эти барды используют свои песни как оружие, чтобы не только развлекать своих фанатов, но и менять умы.",
	"Starting at 3rd level, your walking speed increases by 10 feet and your movement is unaffected by nonmagical {@quickref difficult terrain||3}. Also, you gain proficiency with all {@filter vehicles|items|source=phb;dmg|miscellaneous=mundane|type=vehicle;vehicle (land)=sor}.": "Начиная с 3-го уровня, ваша скорость ходьбы увеличивается на 10 футов, и на ваше передвижение не влияют немагические заклинания {@quickref difficult terrain||3}. Кроме того, вы получаете навык владения всеми {@filter vehicles|items|source=phb;dmg|miscellaneous=mundane|type=vehicle;vehicle (land)=sor}.",
	"As a bard of the College of Momentum, your increased speed may be a result of many different things—your character could ride on a magnificent mechanical hoverboard, wear magically enhanced roller skates, or simply be invigorated by the power of their own beats. If you choose to flavor this feature as a special piece of equipment, only your character should be able to use it..": "Как бард Коллегии Мгновений, ваша повышенная скорость может быть результатом множества различных вещей - ваш персонаж может ездить на великолепном механическом ховерборде, носить магически усиленные роликовые коньки или просто быть подпитанным силой собственных ударов. Если вы решили использовать эту особенность как особый предмет снаряжения, только ваш персонаж должен иметь возможность им пользоваться.",
	"Beginning at 3rd level, you grow more aware of when a fight is about to break out, starting your music at the perfect time. When you roll for initiative and are not {@quickref surprise||3||surprised}, you can expend one use of your {@classFeature Bardic Inspiration|bard||1}, rolling the die and adding the result to your initiative roll and the initiative roll of an ally that can hear you within 30 feet of you. You can choose to use this feature after a creature makes its roll, but you can use this feature only once per combat.": "Начиная с 3-го уровня, вы все лучше понимаете, когда вот-вот начнется драка, и начинаете свою музыку в самый подходящий момент. Когда вы бросаете инициативу и не получаете {@quickref surprise||3||surprised}, вы можете потратить одно использование вашего {@classFeature Bardic Inspiration|bard||1}, бросив кубик и добавив результат к вашему броску инициативы и броску инициативы союзника, который слышит вас в радиусе 30 футов от вас. Вы можете использовать эту способность после того, как существо сделает свой бросок, но вы можете использовать эту способность только один раз за бой.",
	"Starting at 6th level, your powerful melodies keep your allies focused on the fight and make them more agile. Creatures other than you that are affected by your {@classFeature countercharm|bard||6} have their speed increased by 10 feet. Additionally, when you use your countercharm, its range is 120 feet, and your performance lasts for 1 minute, instead of until the end of your next turn.": "Начиная с 6-го уровня, ваши мощные мелодии помогают вашим союзникам сосредоточиться на сражении и делают их более проворными. У существ, кроме вас, на которых действуют ваши {@classFeature countercharm|bard||6}, скорость передвижения увеличивается на 10 футов. Кроме того, когда вы используете контрзаклинание, его радиус действия составляет 120 футов, а действие длится 1 минуту, а не до конца вашего следующего хода.",
	"Also at 6th level, your songs begin to grow and build to climactic drops. When you use your countercharm, you can choose to also start an instrumental build up, which lasts until your countercharm ends. This build up, as well as your countercharm, ends early if your turn starts and you or any of your allies haven't attacked a hostile creature since your last turn or taken damage from a hostile creature since then.": "Также на 6-м уровне ваши песни начинают расти и развиваться до кульминационных моментов. Когда вы используете контрзаклинание, вы можете начать инструментальное нарастание, которое длится до окончания действия вашего контрзаклинания. Это развитие, как и контрзаклинание, заканчивается раньше, если начинается ваш ход, а вы или ваши союзники не атаковали враждебное существо с вашего последнего хода и не получили урон от враждебного существа с того момента.",
	"Your build up is represented by a pool of dice, each having an equal size to your Bardic Inspiration die. Your build up pool starts with two of such dice and gains two more dice at the end of each of your turns.": "Ваше развитие представлено набором кубиков, каждый из которых имеет размер, равный вашему кубику Бардовского вдохновения. Ваш фонд наращивания начинается с двух таких кубиков и получает еще два кубика в конце каждого вашего хода.",
	"When you or a friendly creature within 30 feet of you that can hear you deals damage with an attack or spell while you are in your build up, you can use your reaction to end your build up and your countercharm in a destructive drop. Roll all of the dice in your build up pool, adding it as extra thunder damage against one target of the attack or spell. When a target takes this damage, it must succeed on a Strength saving throw against your bard spell save DC or be pushed 5 feet away from the attacker for each build up die rolled and fall prone.": "Когда вы или дружественное существо в радиусе 30 футов от вас, которое может вас слышать, наносит урон атакой или заклинанием, пока вы находитесь в состоянии накопления, вы можете использовать свою реакцию, чтобы завершить накопление и контрзаклинание в разрушительном броске. Бросьте все кубики из вашего запаса накопления и добавьте их в качестве дополнительного урона громом против одной цели атаки или заклинания. Когда цель получает этот урон, она должна успешно выполнить бросок на спасбросок силы против DC спасброска вашего бардовского заклинания или быть отброшена на 5 футов от атакующего за каждый брошенный кубик накопления и упасть навзничь.",
	"Once you end your build up in this way, you can't start it again until you finish a long rest, unless you expend a spell slot of 3rd level or higher to start it again.": "После того, как вы закончите наращивание таким образом, вы не сможете начать его снова, пока не закончите длительный отдых, если только вы не потратите слот заклинания 3-го уровня или выше, чтобы начать его снова.",
	"When you reach 14th level, you master the art of musical momentum. You gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move. Creatures affected by your countercharm also share this ability. Also, when a creature rolls a Bardic Inspiration die that you granted to them, they can use their reaction to move up to half their speed without provoking opportunity attacks.": "Когда вы достигаете 14-го уровня, вы овладеваете искусством музыкального импульса. Вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения. Существа, на которых действует ваше контрзаклинание, также получают эту способность. Кроме того, когда существо бросает кубик бардовского вдохновения, который вы ему дали, оно может использовать свою реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки упреждения.",
	"Clerics of the Missionary Domain operate within a variety of different orders under a diverse set of deities, but they all have been granted the same purpose—spread the word of their god. For some this mission is a virtuous act, and for others, it is simply one side of their deal for divine power. In Prismatic Falls, many of the clerics who follow this path are followers or leaders of the cults that run the city.": "Клирики Миссионерского домена действуют в рамках множества различных орденов под началом различных божеств, но всем им дана одна и та же цель - распространять слово своего бога. Для одних эта миссия - добродетельный поступок, а для других - просто одна из сторон их сделки за божественную силу. В Призматическом водопаде многие из клириков, следующих этим путем, являются последователями или лидерами культов, управляющих городом.",
	"You gain domain spells at the cleric levels listed.": "Вы получаете заклинания домена на перечисленных уровнях клерика.",
	"At 1st level, you gain proficiency in the {@skill Deception}, {@skill Performance}, or {@skill Persuasion} skill (your choice).": "На 1-м уровне вы получаете мастерство в {@skill Deception}, {@skill Performance} или {@skill Persuasion} навыке (на ваш выбор).",
	"Also starting at 1st level, you can empower your allies in exchange for their faith. When an ally within 30 feet of you makes an attack roll, ability check, or saving throw, you can use your reaction to give them advantage on the roll. When you do, the ally must proclaim the name of your deity or receive no benefit.": "Также, начиная с 1-го уровня, вы можете наделять своих союзников силой в обмен на их веру. Когда союзник в радиусе 30 футов от вас делает бросок атаки, проверку способности или спасбросок, вы можете использовать свою реакцию, чтобы дать ему преимущество в броске. При этом союзник должен провозгласить имя вашего божества или не получит никакого преимущества.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"Starting at 2nd level, you can use your Channel Divinity to alter the emotions of those around you.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы изменять эмоции окружающих вас людей.",
	"As an action, you present your holy symbol, evoke the name of your deity and say a few words about them, choosing from one of the options below. Choose a number of creatures within 30 feet of you that can hear you, up to a number equal to your Wisdom modifier (a minimum of one) to be affected by your chosen words for 1 minute. An unwilling creature must make a Wisdom saving throw to resist this effect. If such a creature fails, it can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "В качестве действия вы вручаете свой священный символ, вызываете имя своего божества и произносите несколько слов о нем, выбирая один из вариантов ниже. Выберите число существ в радиусе 30 футов от вас, которые могут вас слышать, равное вашему модификатору мудрости (минимум одно), на которых подействуют выбранные вами слова в течение 1 минуты. Не желающее этого существо должно сделать бросок на спасбросок мудрости, чтобы противостоять этому эффекту. Если такое существо потерпит неудачу, оно может повторить бросок на спасение в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@b They are mighty.} Affected creatures are frightened of you for the duration.": "{@b They are mighty.} Затронутые существа пугаются вас на время.",
	"{@b They are merciful.} Affected creatures are {@condition charmed} by you for the duration.": "{@b They are merciful.} Затронутые существа находятся {@condition charmed} под вашим влиянием в течение всего времени.",
	"{@b They are fearless.} Affected creatures can't be {@condition frightened} or charmed for the duration.": "{@b They are fearless.} Затронутые существа не могут быть {@condition frightened} или зачарованы в течение всего времени действия.",
	"At 6th level, if you speak to a single humanoid or group of humanoids that are all within 60 feet, for at least 1 minute and talk about your deity, you can attempt to magically infuse them with faith. At the end of the conversation, the targets must succeed on a Wisdom saving throw against your cleric spell save DC or have the thought of your deity linger in their mind for 1 hour. Until then, you and allies you choose have advantage on all Charisma checks directed at those creatures. Once the effect ends, or if a creature succeeds on its saving throw against the effect, a target has no hint that you tried to magically influence it.": "На 6-м уровне, если вы говорите с одним гуманоидом или группой гуманоидов, находящихся в радиусе 60 футов, не менее 1 минуты и рассказываете о своем божестве, вы можете попытаться магически вселить в них веру. По окончании разговора цели должны успешно выполнить бросок на спасбросок мудрости против вашего DC спасброска заклинания клирика или заставить мысль о вашем божестве задержаться в их сознании на 1 час. До тех пор вы и выбранные вами союзники имеете преимущество при всех проверках харизмы, направленных на этих существ. Когда эффект закончится или если существо успешно выполнит спасбросок против эффекта, у цели не останется и намека на то, что вы пытались оказать на нее магическое воздействие.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Начиная с 8-го уровня, вы добавляете свой модификатор мудрости к урону, наносимому любым клерикальным заклинанием.",
	"At 17th level, you become a divine representative of your god, inspiring your allies and terrifying your enemies. You can use your {@subclassFeature Channel Divinity: Sacred Words|Cleric||Missionary|ccg|2||Sacred Words} feature as a bonus action, rather than an action. Also, at the end of each of your turns while you are using the feature, you can cause all affected creatures that can see you to either take 10 psychic damage or gain 5 temporary hit points (your choice).": "На 17-м уровне вы становитесь божественным представителем своего бога, вдохновляя союзников и наводя ужас на врагов. Вы можете использовать свою способность {@subclassFeature Channel Divinity: Sacred Words|Cleric||Missionary|ccg|2||Sacred Words} как бонусное действие, а не как действие. Кроме того, в конце каждого вашего хода, пока вы используете эту способность, вы можете заставить всех пораженных существ, которые могут вас видеть, либо получить 10 психических повреждений, либо получить 5 временных хит-пойнтов (на ваш выбор).",
	"Druids of the Circle of Crystals have a deep connection to arcane crystals, which are magically infused crystals discovered in the early settlement of Prismatic Falls. To these druids, naturally occurring sources of such crystals are sacred, and they believe that they harbor the closest and deepest connection to the intrinsic magic of the world.": "Друиды Круга Кристаллов имеют глубокую связь с арканными кристаллами, которые являются магически наполненными кристаллами, обнаруженными в ранних поселениях Призматического водопада. Для этих друидов природные источники таких кристаллов священны, и они верят, что в них заключена самая тесная и глубокая связь с присущей миру магией.",
	"Starting at 2nd level, your skin is covered by a sturdy layer of crystals. While you are not wearing any armor, your AC equals 12 + your Wisdom modifier. You can use a shield and still gain this benefit.": "Начиная со 2-го уровня, ваша кожа покрывается прочным слоем кристаллов. Пока на вас нет доспехов, ваш AC равен 12 + ваш модификатор мудрости. Вы можете использовать щит и получить это преимущество.",
	"Also, you can use any of these crystals as a spellcasting focus for your druid spells.": "Кроме того, вы можете использовать любой из этих кристаллов в качестве фокуса для заклинаний друида.",
	"At 2nd level, you have become one with crystals, such that they protrude out of your body. These crystals grant you access to some spells when you reach certain levels in this class, as shown in the table below.": "На 2-м уровне вы стали единым целым с кристаллами, так что они выступают из вашего тела. Эти кристаллы дают вам доступ к некоторым заклинаниям, когда вы достигаете определенных уровней в этом классе, как показано в таблице ниже.",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Получив доступ к одному из этих заклинаний, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
	"Also at 2nd level, you gain the ability to transform latent magic into arcane crystals. As a bonus action, you can expend a use of your {@classFeature Wild Shape|druid||2} to conjure a chunk of crystals within 30 feet of you, rather than transforming into a beast. These crystals last for 1 minute, or until you lose your concentration (as if you were concentrating on a spell), at which point the crystals shatter and turn into a fine dust.": "Также на 2-м уровне вы получаете способность превращать скрытую магию в арканные кристаллы. В качестве бонусного действия вы можете использовать {@classFeature Wild Shape|druid||2}, чтобы наколдовать кусок кристаллов в радиусе 30 футов от вас, вместо того чтобы превращаться в зверя. Эти кристаллы действуют 1 минуту или пока вы не потеряете концентрацию (как если бы вы концентрировались на заклинании), после чего кристаллы рассыпаются и превращаются в мелкую пыль.",
	"The crystals have one of the following effects, which you choose when you conjure them.": "Кристаллы обладают одним из следующих эффектов, которые вы выбираете, когда колдуете их.",
	"{@b Encasing Crystals.} The crystals grow out of the body of a creature within range and restrict their movement. It must make a Strength saving throw or be {@condition restrained} for the duration. At the end of each of its turns, the target can repeat the saving throw, destroying the crystals and ending the effect on a success.": "{@b Encasing Crystals.} Кристаллы вырастают из тела существа в радиусе действия и ограничивают его движение. Оно должно сделать бросок на спасбросок силы или быть {@condition restrained} в течение всего времени. В конце каждого своего хода цель может повторить бросок на спасение, уничтожив кристаллы и прекратив эффект при успехе.",
	"{@b Shielding Crystals.} The crystals grow on the body or armor of a willing creature within range, which grants them resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks that aren't adamantine for the duration.": "{@b Shielding Crystals.} Кристаллы вырастают на теле или доспехах желающего существа в радиусе действия, что дает ему устойчивость к колющему, пронзительному и косому урону от немагических атак, которые не являются адамантиновыми, на время действия.",
	"{@b Refracting Crystals.} The crystals appear out of the ground within range as a medium sized magical object for the duration. Once per turn when you cast a spell with a range of 10 feet or more, you can cause the spell to refract through the crystals, provided they are within 30 feet of you and you can see them. If you do, the spell is cast through the crystal's space, and you can use the crystal's line of sight when casting the spell, potentially allowing you to target creatures behind corners or at an extended range. Also, you gain a {@damage 2d4} bonus to one roll of the spell, which must restore hit points or be a damage roll. If it is a damage roll for radiant damage, this bonus increases to {@dice 2d6}.": "{@b Refracting Crystals.} Кристаллы появляются из земли в радиусе действия как магический предмет среднего размера на время действия. Раз в ход, когда вы произносите заклинание с радиусом действия 10 футов или более, вы можете вызвать преломление заклинания через кристаллы, если они находятся в радиусе 30 футов от вас и вы можете их видеть. Если вы это сделаете, заклинание будет произнесено через пространство кристалла, и вы сможете использовать линию зрения кристалла при произнесении заклинания, что потенциально позволит вам поражать существ за углами или на большом расстоянии. Кроме того, вы получаете бонус {@damage 2d4} к одному броску заклинания, который должен восстанавливать хит-пойнты или быть броском урона. Если это бросок на урон от сияния, то бонус увеличивается до {@dice 2d6}.",
	"At 6th level, you can use your action to detach one of your crystals, placing it within the ground to be used as a beacon. You can have a number of these beacons active at any time equal to your Wisdom modifier (a minimum of one). If you try to place more, the oldest one you placed shatters. You can always sense the direction to each of your individual beacons, so long as you are on the same plane as them.": "На 6-м уровне вы можете использовать свое действие, чтобы отделить один из ваших кристаллов и поместить его в землю, чтобы использовать в качестве маяка. В любой момент времени у вас может быть активным несколько таких маяков, равное вашему модификатору мудрости (минимум один). Если вы попытаетесь поставить еще один, то самый старый из них разрушится. Вы всегда можете определить направление к каждому из ваших индивидуальных маяков, если вы находитесь на одной плоскости с ними.",
	"In addition, the {@spell channel senses|ccg} spell is always prepared for you and it doesn't count against the number of spells you can prepare each day. When you cast it, your beacons serve as sigils for the spell, and if you target one of your beacons, you can cast it without expending a spell slot. When you cast the spell this way, its range is unlimited.": "Кроме того, заклинание {@spell channel senses|ccg} всегда готово для вас, и оно не учитывается в количестве заклинаний, которые вы можете готовить каждый день. Когда вы произносите заклинание, ваши маяки служат сигилами для заклинания, и если вы нацелитесь на один из ваших маяков, вы сможете произнести заклинание, не тратя слот заклинания. Когда вы произносите заклинание таким образом, его радиус действия неограничен.",
	"Once you reach 10th level, you have advantage on saving throws against being {@condition paralyzed}, {@condition petrified}, {@condition poisoned} or {@condition stunned}. In addition, you have resistance to poison and radiant damage.": "По достижении 10-го уровня вы получаете преимущество при бросках спасбросков против бытия {@condition paralyzed}, {@condition petrified}, {@condition poisoned} или {@condition stunned}. Кроме того, у вас есть устойчивость к яду и лучевому урону.",
	"Starting at 14th level, when you are hit with an attack by a creature you can see, you can use your reaction to reflect it back to your attacker. You take no damage from the attack, then, you make a melee or ranged spell attack against the original attacker, based on the original attack. On a hit, they take the damage you would have taken, along with any additional effects that would have been inflicted by the attack.": "Начиная с 14-го уровня, когда вы получаете удар от существа, которое вы можете видеть, вы можете использовать свою реакцию, чтобы отразить его обратно нападающему. Вы не получаете урона от этой атаки, а затем наносите атаку в ближнем бою или заклинание дальнего боя против первоначального нападавшего, основываясь на первоначальной атаке. При попадании они получают урон, который получили бы вы, а также любые дополнительные эффекты, которые были бы нанесены атакой.",
	"Alternatively, when you successfully interrupt a spell that would have targeted you with {@spell counterspell}, you can change the target of the spell to the original caster instead of having the spell fail. If the spell had {@status concentration|phb}, you must then concentrate on it.": "Или же, когда вы успешно прерываете заклинание, целью которого были бы вы с {@spell counterspell}, вы можете изменить цель заклинания на первоначального заклинателя вместо того, чтобы заклинание провалилось. Если заклинание имело {@status concentration|phb}, вы должны сконцентрироваться на нем.",
	"Once you use either option, you can't use this feature again until you finish a short or long rest.": "После использования любой из этих опций вы не сможете использовать эту функцию снова, пока не закончите короткий или длительный отдых.",
	"Fighters of the Weaponforger Archetype are specially trained in modifying weapons to unlock their full potential. Their attacks are furious, yet calculated, and are enhanced with a variety of powerful arcane bursts. Often soldiers on the front line, these versatile warriors keep an arsenal of different weapons, ready for anything they might face.": "Бойцы архетипа оружейника специально обучены модифицировать оружие, чтобы полностью раскрыть его потенциал. Их атаки яростны, но расчетливы и усилены различными мощными арканными взрывами. Эти универсальные воины, часто выступающие на передовой, держат при себе целый арсенал различного оружия, готового ко всему, с чем они могут столкнуться.",
	"Starting at 3rd level, you are adept at quickly switching between weapons, even in the heat of battle. You can draw and stow any amount of weapons on your turn, even when you would normally be able to draw and stow one.": "Начиная с 3-го уровня, вы умеете быстро переключаться с одного оружия на другое даже в пылу сражения. В свой ход вы можете достать и уложить любое количество оружия, даже если обычно вы можете достать и уложить одно.",
	"Additionally, you gain proficiency in {@item tinker's tools|phb} or {@item runetech tools|ccg} (your choice).": "Кроме того, вы приобретаете мастерство в {@item tinker's tools|phb} или {@item runetech tools|ccg} (на ваш выбор).",
	"When you choose this archetype at 3rd level, you learn to infuse your weapons with arcane modifications that make them more powerful and alter how they function.": "Выбрав этот архетип на 3-м уровне, вы научитесь наделять свое оружие арканными модификациями, которые делают его более мощным и изменяют его работу.",
	"You learn five weapon mods of your choice, which are detailed below.": "Вы изучаете пять модификаций оружия на ваш выбор, которые подробно описаны ниже.",
	"You learn one additional weapon modification of your choice at 7th, 10th, and 15th level. Each time you learn a new modification, you can also replace one modification you know with a different one.": "На 7, 10 и 15 уровнях вы изучаете одну дополнительную модификацию оружия по своему выбору. Каждый раз, когда вы изучаете новую модификацию, вы также можете заменить одну известную вам модификацию на другую.",
	"When you finish a long rest, you can choose three weapons and install one of your known weapon mods to each. You must install a different modification into each weapon, and you can't install a mod into a weapon that already has a weapon mod installed. Once a weapon is modded this way, only you are considered proficient in it.": "Когда вы завершаете длительный отдых, вы можете выбрать три оружия и установить на каждое из них по одному из известных вам модификаций оружия. Вы должны установить разные модификации на каждое оружие, и вы не можете установить модификацию на оружие, на котором уже установлена модификация. Если оружие модифицировано таким образом, только вы считаетесь специалистом в нем.",
	"You can choose one additional weapon to install a weapon mod into at the end of a long rest once you reach 7th level, for a total of four, and one more at 15th level, for a total of five. These must abide by the above prerequisites.": "Вы можете выбрать одно дополнительное оружие для установки оружейного мода в конце длительного отдыха по достижении 7-го уровня, всего четыре, и еще одно на 15-м уровне, всего пять. Они должны соответствовать вышеуказанным предварительным условиям.",
	"Each of your modified weapons has three charges, and each regains all of their expended charges when you finish a long rest. When you make a weapon attack with one of your modified weapons, you can activate that mod by expending one of the weapon's charges, applying all of the following effects for that attack only. You must choose to do so before you make the attack roll.": "Каждое из ваших модифицированных оружий имеет три заряда, и каждое из них восстанавливает все израсходованные заряды, когда вы завершаете длительный отдых. Когда вы атакуете одним из модифицированных оружий, вы можете активировать этот мод, потратив один из зарядов оружия, и применить все следующие эффекты только для этой атаки. Вы должны выбрать это до того, как сделаете бросок атаки.",
	"The weapon attack deals an extra 2d8 damage on a hit.": "Атака оружием наносит дополнительные 2d8 повреждений при попадании.",
	"The damage type of the weapon changes to the damage type indicated in the weapon mod's description.": "Тип урона оружия меняется на тип урона, указанный в описании мода оружия.",
	"And an additional effect, which is specified in the weapon mod's description.": "И дополнительный эффект, который указан в описании мода оружия.",
	"Some of your weapon mods require a target to make a saving throw to resist the mod's effects. The saving throw DC is calculated as follows:": "Некоторые из ваших модификаций оружия требуют от цели броска на спасение, чтобы противостоять эффектам модификации. DC броска спасброска рассчитывается следующим образом:",
	"Weapon mods come in a variety of shapes and sizes, but at their core, they are magitech augments that attach to weapons. A weapon mod might involve canisters of mana, crystal shards, mystical runes, or elements made of pure magic. The mods are presented in alphabetical order.": "Оружейные моды бывают разных форм и размеров, но в основе своей они представляют собой магические дополнения, прикрепляемые к оружию. Мод на оружие может включать в себя канистры с маной, осколки кристаллов, мистические руны или элементы из чистой магии. Моды представлены в алфавитном порядке.",
	"At 7th level, you learn an additional weapon mod of your choice.": "На 7-м уровне вы изучаете дополнительный мод оружия по вашему выбору.",
	"At 7th level, you learn the {@spell identify} spell and can cast it without expending a spell slot a number of times equal to your Intelligence modifier (a minimum of once). Intelligence is your spellcasting ability for this spell, and you regain all expended uses when you finish a long rest.": "На 7-м уровне вы изучаете заклинание {@spell identify} и можете использовать его без затрат слота заклинаний количество раз, равное вашему модификатору интеллекта (минимум один раз). Интеллект - это ваша способность к заклинаниям для этого заклинания, и вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых.",
	"Additionally, you ignore all class, race, and spell requirements on attuning to or using a magic item, provided that the magic item is a {@filter weapon|items|type=weapon} or a {@item wand}.": "Кроме того, вы игнорируете все требования класса, расы и заклинаний при настраивании или использовании магического предмета, при условии, что магический предмет является {@filter weapon|items|type=weapon} или {@item wand}.",
	"At 10th level, you learn an additional weapon mod of your choice.": "На 10-м уровне вы изучаете дополнительный мод оружия по своему выбору.",
	"Starting at 10th level, when you make an attack and expend a charge on one of your modded weapons, some of its magic lingers. The next time you make an attack with a different modded weapon on the same turn and expend one of its charges, you have advantage on the attack roll.": "Начиная с 10-го уровня, когда вы совершаете атаку и тратите заряд на одно из модифицированных оружий, часть его магии сохраняется. В следующий раз, когда вы атакуете другим модифицированным оружием в тот же ход и расходуете один из его зарядов, вы получаете преимущество при броске атаки.",
	"At 15th level, you learn an additional weapon mod of your choice.": "На 15-м уровне вы изучаете дополнительный мод оружия по своему выбору.",
	"At 18th level, while you are holding one of your modded weapons, you can use your bonus action to reload it. It regains one of its expended charges. You can use this feature three times. You regain all expended uses of it when you finish a long rest.": "На 18-м уровне, когда вы держите одно из ваших модифицированных оружий, вы можете использовать свое бонусное действие, чтобы перезарядить его. При этом восстанавливается один из израсходованных зарядов. Вы можете использовать эту способность три раза. Вы восстанавливаете все израсходованные заряды, когда завершаете длительный отдых.",
	"Monks of the Way of the Streets learn their techniques not through traditional monastic training, rather, they learn to defend themselves on the streets, taught by those they fight and others who must similarly fight to survive. They use these techniques not only in street brawls, but also in underground fighting tournaments, where monks of this way have made a name for themselves as powerful warriors capable of unleashing devastating combos.": "Монахи \"Пути улиц\" изучают свои приемы не в ходе традиционного монастырского обучения, а учатся защищать себя на улицах, чему их учат те, с кем они сражаются, и другие, кому приходится так же бороться за выживание. Они используют эти техники не только в уличных драках, но и на подпольных боевых турнирах, где монахи этого пути прославились как сильные воины, способные проводить разрушительные комбинации.",
	"At 3rd level, you gain proficiency in the {@skill Intimidation}, {@skill Streetwise|ccg}, or {@skill Performance} skill (your choice).": "На 3-м уровне вы получаете навык {@skill Intimidation}, {@skill Streetwise|ccg} или {@skill Performance} (на ваш выбор).",
	"Starting at 3rd level, you unleash powerful combos against your opponents. Once per turn, when you hit a creature with an unarmed strike, you can spend 1 ki point to launch into a combo against that creature.": "Начиная с 3-го уровня, вы можете применять мощные комбо против своих противников. Раз в ход, когда вы бьете существо ударом без оружия, вы можете потратить 1 очко ки, чтобы начать комбо против этого существа.",
	"When you begin your combo, you deal {@damage 1d4} bludgeoning damage to the target. If you roll a 3 or lower on this damage die, you repeat this bludgeoning damage with a {@damage d6} instead. If you roll a 3 or lower again, the effect repeats, increasing to a {@damage d8}, then a {@damage d10}, and finally a {@damage d12}. You gain no benefit if you roll a 3 or lower on the final d12. Your combo recieves no additional benefit from a triggering attack that resulted in a critical hit.": "Когда вы начинаете свою комбинацию, вы наносите цели {@damage 1d4} повреждений от удара. Если на кубике урона выпадает 3 или меньше, вы повторяете этот урон от удара с {@damage d6} вместо него. Если вы снова бросите 3 или ниже, эффект повторяется, увеличиваясь до {@damage d8}, затем до {@damage d10} и, наконец, до {@damage d12}. Вы не получаете никакой выгоды, если на последнем d12 выпадет 3 или меньше. Ваше комбо не получает дополнительной выгоды от срабатывающей атаки, которая привела к критическому попаданию.",
	"When your combo ends, you can force the target to make a Strength saving throw. On a failure, it is pushed back 5 feet away from you for each damage dice you rolled as a part of the combo. If the target is against a wall or other solid structure when they fail this saving throw, they take bludgeoning damage equal to one roll of your Martial Arts die instead of moving.": "Когда ваша комбинация заканчивается, вы можете заставить цель сделать бросок на спасение силы. В случае неудачи она отталкивается от вас на 5 футов за каждый кубик урона, брошенный в ходе комбинации. Если цель находится у стены или другой твердой структуры, когда она проваливает этот бросок, то вместо движения она получает урон от удара, равный одному броску вашего кубика боевых искусств.",
	"Starting at 11th level, the damage threshold for continuing your combo increases to 4.": "Начиная с 11-го уровня, порог урона для продолжения комбо увеличивается до 4.",
	"At 6th level, you learn a special fighting technique that only you can utilize. Choose one of the following options for your signature art.": "На 6-м уровне вы изучаете особый боевой прием, который можете использовать только вы. Выберите один из следующих вариантов для своего фирменного искусства.",
	"{@b Dragon Punch.} You finish your combos with a powerful uppercut. When a creature fails the Strength saving throw made at the end of one of your combos, they are also knocked {@condition prone}.": "{@b Dragon Punch.} Вы завершаете свое комбо мощным апперкотом. Если существо проваливает бросок на сохранение силы, сделанный в конце одного из ваших комбо, оно также получает нокаут {@condition prone}.",
	"{@b Surging Fist.} You can unleash surges of energy from your fists. You can spend 2 ki points to cast the {@spell Guiding Bolt} spell as a bonus action, using Wisdom as your spellcasting ability.": "{@b Surging Fist.} Вы можете высвобождать энергию из своих кулаков. Вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell Guiding Bolt} в качестве бонусного действия, используя Мудрость как способность к заклинаниям.",
	"{@b Wave Dash.} You move with incredible speed. Whenever you use your Step of the Wind, you gain the benefit of both the {@action Dash} and {@action Disengage} actions instead of only one of them, and you have advantage on the next attack roll you make on that turn.": "{@b Wave Dash.} Вы двигаетесь с невероятной скоростью. Каждый раз, когда вы используете свой \"Шаг ветра\", вы получаете преимущество от обоих действий {@action Dash} и {@action Disengage}, а не только от одного из них, и у вас есть преимущество при следующем броске атаки, который вы делаете в этот ход.",
	"Once you reach 6th level, the damage dealt by your combos counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. Also, you can spend 3 ki points instead of 1 when you enter a combo. If you do, you roll two dice at each stage of your combo, dealing the total as the damage for that stage. If either dice is below the damage threshold, the combo continues.": "После достижения 6-го уровня урон, наносимый вашими комбо, считается магическим для преодоления сопротивления и иммунитета к немагическим атакам и урону. Кроме того, вы можете потратить 3 очка ки вместо 1, когда вступаете в комбо. Если вы это сделаете, вы бросите два кубика на каждой стадии вашего комбо и получите суммарный урон для этой стадии. Если ни одна из костей не достигает порога урона, комбо продолжается.",
	"Starting at 11th level, when you are hit with a melee attack, you can use your reaction to deflect it by spending 1 ki point. When you do, the damage you take from the attack is reduced by 1d10 + your Dexterity modifier + your monk level. If you reduce the damage to 0, you can make a single unarmed strike against the creature that attacked you as a part of the same reaction, provided they are within range.": "Начиная с 11-го уровня, когда вы получаете атаку ближнего боя, вы можете использовать свою реакцию, чтобы отклонить ее, потратив 1 очко ки. При этом урон, получаемый от атаки, уменьшается на 1d10 + ваш модификатор ловкости + ваш уровень монаха. Если вы снизите урон до 0, вы можете нанести один удар безоружным против атаковавшего вас существа в рамках той же реакции, если они находятся в пределах досягаемости.",
	"At 17th level, you can unleash your ultimate technique at the end of a perfect combo. After you roll a d12 as a part of one of your combos, you can spend 1 ki point to unleash a powerful finishing move against the target. If you do and the target fails the Strength saving throw made at the end of the combo, the target is {@condition paralyzed} for 1 minute. A paralyzed target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "На 17-м уровне вы можете высвободить свой высший прием в конце совершенного комбо. После того как вы бросите d12 в рамках одного из своих комбо, вы можете потратить 1 очко ки, чтобы высвободить мощный завершающий прием против цели. Если вы это сделаете и цель провалит бросок на сохранение силы, сделанный в конце комбо, цель будет парализована на {@condition paralyzed} на 1 минуту. Парализованная цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект накладывается на нее саму.",
	"Once you use this feature, you can't use it again within the next minute.": "После использования этой функции вы не сможете использовать ее снова в течение следующей минуты.",
	"{@b Imperial} is the harsh, practical language of the Shattered Empire derived from both {@language Elvish|ccg} and {@language Orcish|ccg}.": "{@b Imperial} - это суровый, практичный язык Разбитой Империи, производный от {@language Elvish|ccg} и {@language Orcish|ccg}.",
	"{@b Runic} is a language that is only written, making up the contents of all runic magic across Aysta.": "{@b Runic} - это язык, который существует только в письменном виде и составляет содержание всей рунической магии по всей Айсте.",
	"{@b Wild} is the rhythmic, gentle language of the beastfolk, adapted from the Fey that lived among them.": "{@b Wild} - ритмичный, нежный язык зверолюдей, адаптированный от фей, которые жили среди них.",
	"{@b Ancient} is the language of the long-dead Precursors. Few today can understand it, and none can speak it.": "{@b Ancient} - это язык давно умерших Предтеч. Сегодня лишь немногие могут его понять, и никто не может на нем говорить.",
	"{@b Eternal} is the intricate, menacing language of the eternals, seemingly derived from {@language Ancient|ccg}.": "{@b Eternal} - сложный, угрожающий язык вечных, по-видимому, происходящий от {@language Ancient|ccg}.",
	"{@b Nomadic} is the language of the otherworldly nomads, consisting of specifically ordered musical tones.": "{@b Nomadic} - язык потусторонних кочевников, состоящий из специально упорядоченных музыкальных тонов.",
	"You channel the senses of a willing creature within range. Choose two senses between sight, hearing, touch, smell, and taste. For the duration, you lose the chosen senses and instead receive the senses from the target. You or the target can choose to end the spell at any time for the duration. While channeling a creature's sight, you can cast spells as though you were in the target creature's space, provided the target allows you to do so. Alternatively, you can have the sense be derived from a chosen object and/or have the sense be emitted through a chosen object.": "Вы используете чувства желающего существа в радиусе действия. Выберите два чувства: зрение, слух, осязание, обоняние и вкус. На время действия заклинания вы теряете выбранные чувства и вместо этого получаете чувства от цели. Вы или цель можете прекратить заклинание в любой момент в течение всего времени его действия. Передавая зрение существа, вы можете творить заклинания, как будто находитесь в пространстве целевого существа, если цель позволяет вам это делать. В качестве альтернативы вы можете заставить чувство исходить от выбранного объекта и/или излучать его через выбранный объект.",
	"To derive a sense from an object, you must first mark it with a flat sigil, which you can do as an action so long as you have the ability to cast this spell. You can have a number of these sigils active at any time equal to 1 + your spellcasting ability modifier. Sigils glow dim light in a 1-foot radius, are noticed easily, and can be destroyed with little effort.": "Чтобы получить ощущение от объекта, вы должны сначала пометить его плоским сигилом, что вы можете сделать как действие, пока у вас есть возможность произнести это заклинание. В любой момент времени у вас может быть активным количество таких сигилов, равное 1 + ваш модификатор способности к заклинаниям. Сигилы светятся тусклым светом в радиусе 1 фута, легко замечаются и могут быть уничтожены без особых усилий.",
	"To emit a sense through an object, you must touch it as a part of casting this spell, and you can only choose the sight or hearing senses when you cast the spell this way. The object then displays a holographic picture or emits audio for the duration, based on your chosen sense.": "Чтобы передать чувство через предмет, вы должны прикоснуться к нему во время произнесения этого заклинания, при этом вы можете выбрать только зрение или слух, когда произносите заклинание таким образом. После этого объект отобразит голографическое изображение или будет издавать звук в течение всего времени, в зависимости от выбранного вами чувства.",
	"The range of this spell can be extended through arcane infrastructure. Prismatic Falls has such a setup, allowing this spell to reach to the edges of the city from all locations within it.": "Радиус действия этого заклинания может быть расширен с помощью арканной инфраструктуры. В Призматическом водопаде есть такая инфраструктура, позволяющая заклинанию достигать края города из всех мест внутри него.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can choose an additional sense for every spell level above 1st. Additionally, the spell lasts up to 8 hours.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, вы можете выбрать дополнительное чувство для каждого уровня заклинания выше 1-го. Кроме того, заклинание длится до 8 часов.",
	"The weapon projects an echoing burst, dealing thunder damage. Immediately before or after making the attack, your weapon emits a jet that propels you up to 15 feet in a direction of your choosing. This movement does not provoke opportunity attacks.": "Оружие издает эхо, наносящее урон громом. Непосредственно перед атакой или после нее ваше оружие испускает струю, которая перемещает вас на 15 футов в выбранном вами направлении. Это движение не провоцирует атаки при удобном случае.",
	"The weapon unleashes a propelling blast, dealing force damage. On a hit, a target must make a Strength saving throw or be pushed up to 15 feet in a direction of your choosing, except upwards or towards you. The target automatically succeeds on the save if it is more than one size larger than you.": "Оружие выпускает взрыв, наносящий урон силой. При попадании цель должна сделать бросок на спасбросок силы или будет отброшена на 15 футов в любом направлении по вашему выбору, кроме как вверх или к вам. Если цель больше вас более чем на один размер, она автоматически получает успех при спасброске.",
	"The weapon ignites, dealing fire damage. On a hit, choose a different creature within 10 feet of the original target. It takes fire damage equal to 1d4 + your Intelligence modifier.": "Оружие воспламеняется, нанося урон огнем. При попадании выберите другое существо в радиусе 10 футов от первоначальной цели. Оно получает урон от огня, равный 1d4 + ваш модификатор интеллекта.",
	"The weapon chills your target, dealing cold damage. On a hit, a target must make a Constitution saving throw or have their speed reduced to 0 until the end of their next turn.": "Оружие охлаждает цель, нанося урон холодом. При попадании цель должна сделать бросок на спасение по Конституции или ее скорость уменьшится до 0 до конца следующего хода.",
	"The weapon is coated in darkness, dealing necrotic damage. Immediately after making the attack, you become {@condition invisible} until the end of your next turn. The invisibility ends early if you make an attack or cast a spell.": "Оружие покрыто тьмой и наносит некротический урон. Сразу после атаки вы становитесь невидимым {@condition invisible} до конца вашего следующего хода. Невидимость заканчивается раньше, если вы совершите атаку или произнесете заклинание.",
	"The weapon is imbued with bizarre energy, dealing psychic damage. On a hit, a target must make a Wisdom saving throw or use all of their movement to move in a random direction at the start of their next turn. Roll a {@dice d8} and assign a direction to each dice face.": "Оружие пропитано причудливой энергией, наносящей психический урон. При попадании цель должна сделать бросок на спасение по Мудрости или использовать все свои движения, чтобы двигаться в случайном направлении в начале следующего хода. Бросьте {@dice d8} и определите направление для каждой грани кубика.",
	"The weapon is infused with holy energy, dealing radiant damage. Hit or miss, one creature of your choice, other than you, regains a number of hit points equal to 1d4 + your Intelligence modifier. The creature must be within 5 feet of you or within 5 feet of the target of the attack.": "Оружие наполняется святой энергией, нанося лучезарный урон. При попадании или промахе одно существо по вашему выбору, кроме вас, восстанавливает количество хит-пойнтов, равное 1d4 + ваш модификатор интеллекта. Существо должно находиться в пределах 5 футов от вас или в пределах 5 футов от цели атаки.",
	"The weapon emits a terrifying screech, dealing psychic damage. On a hit, a target must make a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn.": "Оружие издает ужасающий визг, наносящий психический урон. При попадании цель должна сделать бросок на спасбросок мудрости или быть {@condition frightened} от вас до конца вашего следующего хода.",
	"The weapon infects the target with venom, dealing poison damage. On a hit, a target must make a Constitution saving throw or be {@condition poisoned} until the end of their next turn.": "Оружие заражает цель ядом, нанося урон ядом. При попадании цель должна сделать бросок на спасбросок конституции или быть {@condition poisoned} до конца своего следующего хода.",
	"The weapon manifests a mystical power, dealing force damage. Hit or miss, you choose an empty space within 30 feet of you to create a wall of pure magic that lasts for the next minute. The wall is a 5 foot by 10 foot panel that is 6 inches thick, and you can place it in any orientation—meaning it can act as a platform. The wall can float in mid air, ignoring gravity, and it can hold up to 8,000 pounds of weight. Lastly, the wall has an AC and a number of hit points equal to your Intelligence Score.": "Оружие проявляет мистическую силу, нанося урон силой. При попадании или промахе вы выбираете пустое место в радиусе 30 футов от себя, чтобы создать стену чистой магии, которая будет действовать в течение следующей минуты. Стена представляет собой панель размером 5 на 10 футов и толщиной 6 дюймов, и вы можете поместить ее в любой ориентации - то есть она может действовать как платформа. Стена может парить в воздухе, игнорируя гравитацию, и выдерживать вес до 8 000 фунтов. Наконец, у стены есть AC и количество хит-поинтов, равное вашему показателю интеллекта.",
	"The weapon melts the target's armor, dealing acid damage. On a hit, the target's AC is reduced by an amount equal to your Intelligence modifier (a minimum of 1 AC reduced) until the start of your next turn.": "Оружие плавит броню цели, нанося урон кислотой. При попадании AC цели снижается на величину, равную вашему модификатору интеллекта (минимум на 1 AC), до начала вашего следующего хода.",
	"The weapon strikes with an electrifying aftershock, dealing lightning damage. On a hit, a target must make a Constitution saving throw or be unable to cast spells or use magic items until the end of their next turn.": "Оружие бьет электризующим афтершоком, нанося урон молнией. При попадании цель должна сделать спасбросок по Конституции или не сможет произносить заклинания и использовать магические предметы до конца своего следующего хода.",
	"The weapon is charged with glowing energy, emitting powerful rays that deal radiant damage. Your reach for the attack increases to 60 feet. Additionally, any other melee attacks you make with the weapon on this turn also deal radiant damage and benefit from the range increase.": "Оружие заряжено светящейся энергией, испускающей мощные лучи, которые наносят урон сиянием. Дальность вашей атаки увеличивается до 60 футов. Кроме того, любые другие атаки ближнего боя, которые вы совершаете этим оружием в этот ход, также наносят лучевой урон и получают преимущество от увеличения дальности.",
	"The weapon is coated with magnetic energy, dealing lightning damage. Immediately before making the attack, you can choose one target within 30 feet of you that is no more than one size larger than you. It must make a Strength saving throw or be pulled towards you until it is within 5 feet of you.": "Оружие покрыто магнитной энергией, наносящей урон молнией. Непосредственно перед атакой вы можете выбрать одну цель в радиусе 30 футов от вас, которая не более чем на один размер больше вас. Она должна сделать бросок на спасение силы или будет притянута к вам, пока не окажется в пределах 5 футов от вас.",
	"The weapon pulses with protective energy, dealing radiant damage. Hit or miss, you gain temporary hit points equal to 1d4 + your Intelligence modifier.": "Оружие пульсирует защитной энергией, нанося лучевой урон. При попадании или промахе вы получаете временные очки попадания, равные 1d4 + ваш модификатор интеллекта.",
	"The weapon morphs and sparks, dealing lightning damage. Your range for the attack is doubled, you ignore half and three-quarters cover for the attack, you don't suffer disadvantage on the attack roll as a result of being prone.": "Оружие превращается в морфу и искрится, нанося урон молнией. Дальность атаки удваивается, вы игнорируете укрытие на половину и три четверти, вы не получаете недостатка при броске атаки из-за того, что находитесь в положении лежа.",
	"The weapon locks onto your target and curves to seek them, firing bolts that deal force damage. If you have seen your target within the last minute, you can attack them even if you can't see them, and you don't suffer disadvantage on the attack roll if the target is invisible. Your attack travels freely around corners or through openings to reach your target. You also ignore half cover and three-quarters cover for this attack.": "Оружие фиксирует цель и изгибается в поисках ее, стреляя болтами, наносящими урон силой. Если вы видели свою цель в течение последней минуты, вы можете атаковать ее, даже если не видите ее, и вы не получаете недостатка при броске атаки, если цель невидима. Ваша атака свободно проходит по углам или через проемы, чтобы достичь цели. Для этой атаки вы также игнорируете полуприкрытие и прикрытие в три четверти.",
	"Wisdom (Navigation) governs one's ability to track monsters, beasts, or people, as well as find the best path for a group through an area, such as shortcuts through the streets or through more dangerous areas such as a frozen wasteland.": "Мудрость (Навигация) определяет способность человека выслеживать монстров, зверей или людей, а также находить лучший путь для группы по местности, например, кратчайшие пути по улицам или через более опасные места, такие как замерзшая пустошь.",
	"{@note This skill replaces {@skill Survival} as part of the variant rule {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}": "{@note This skill replaces {@skill Survival} как часть правила варианта {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}",
	"As a GM, you might ask your players to make a Wisdom (Streetwise) check to gather information, intuit information related to gangs, reputations, rivalries, events, or crime in the immediate area, conjure a false identity that can bypass scrutiny, or attempt to gain access to exclusive areas such as clubs or criminal hideouts.": "Как ГМ, вы можете попросить своих игроков сделать проверку на мудрость (Streetwise), чтобы собрать информацию, интуицию, связанную с бандами, репутацией, соперничеством, событиями или преступностью в ближайшем окружении, придумать ложную личность, которая может обойти проверку, или попытаться получить доступ к эксклюзивным местам, таким как клубы или убежища преступников.",
	"{@note This skill replaces {@skill Animal Handling} as part of the variant rule {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}": "{@note This skill replaces {@skill Animal Handling} как часть правила варианта {@variantrule Skill Replacements and Adjustments for Crystalpunk|ccg}.}",
	"When using the Unarmored Defense feature from the {@class barbarian} or {@class monk} classes, you can flavor the feature as wearing a mechanical suit of armor. This does not count as wearing armor for you, but only your character should be able to use the armor.": "При использовании свойства \"Небронированная защита\" классов {@class barbarian} или {@class monk} вы можете использовать это свойство как ношение механических доспехов. Это не считается ношением брони для вас, но только ваш персонаж может использовать эту броню.",
	"Here are some replacements and adjustments to the skills of the game, intended to adapt the game to urban environments. The skill replacements change each skill entirely, while the adjustments add a few more scenarios where each skill may be used.": "Здесь представлены некоторые замены и корректировки навыков игры, предназначенные для адаптации игры к городским условиям. Замены навыков полностью меняют каждый навык, а корректировки добавляют несколько дополнительных сценариев, в которых можно использовать каждый навык.",
	"{@b {@skill Survival}} is replaced with {@b Wisdom ({@skill Navigation|ccg})}, which governs one's ability to track monsters, beasts, or people, as well as find the best path for a group through an area, such as shortcuts through the streets or through more dangerous areas such as a frozen wasteland.": "{@b {@skill Survival}} заменен на {@b Wisdom ({@skill Navigation|ccg})}, который регулирует способность выслеживать монстров, зверей или людей, а также находить лучший путь для группы по местности, например, кратчайшие пути по улицам или через более опасные места, такие как замерзшая пустошь.",
	"{@b {@skill Animal Handling}} is replaced with {@b Wisdom ({@skill Streetwise|ccg})}, which determines one's experience with urban areas and their ability to act within their unwritten rules. As a GM, you might ask your players to make a Wisdom (Streetwise) check to gather information, intuit information related to gangs, reputations, rivalries, events, or crime in the immediate area, conjure a false identity that can bypass scrutiny, or attempt to gain access to exclusive areas such as clubs or criminal hideouts. In cases where you would previously call for a Wisdom (Animal Handling) check, you can instead call for a Wisdom ({@skill Nature}) check.": "{@b {@skill Animal Handling}} заменяется на {@b Wisdom ({@skill Streetwise|ccg})}, что определяет опыт человека в городских районах и его способность действовать в рамках их неписаных правил. Как ГМ, вы можете попросить своих игроков сделать проверку на Мудрость (Streetwise), чтобы собрать информацию, проинтуичить информацию, связанную с бандами, репутацией, соперничеством, событиями или преступностью в ближайшем районе, придумать фальшивую личность, которая может обойти проверку, или попытаться получить доступ в эксклюзивные места, такие как клубы или убежища преступников. В тех случаях, когда раньше требовалась проверка на мудрость (обращение с животными), вы можете вместо этого сделать проверку на мудрость ({@skill Nature}).",
	"{@b {@skill Arcana}} now includes information related to magical technology and how it functions.": "{@b {@skill Arcana}} теперь включает информацию, связанную с магической технологией и ее функционированием.",
	"{@b {@skill History}} now includes general knowledge, as well as information related to military, logistics, economics, and politics.": "{@b {@skill History}} теперь включает общие знания, а также информацию, связанную с военным делом, логистикой, экономикой и политикой.",
	"{@b {@skill Nature}} now includes information related to geography, biology, food, poisons, and narcotics.": "{@b {@skill Nature}} теперь включает информацию, связанную с географией, биологией, пищей, ядами и наркотиками.",
	"{@b {@skill Religion}} now includes information related to the cults of Prismatic Falls and their activities.": "{@b {@skill Religion}} теперь включает информацию, связанную с культами Призматического водопада и их деятельностью.",
	"{@b {@skill Intimidation}} now includes attempting to keep your cool when threatened. For example, when two characters confront each other, you can have them make a contested Charisma (Intimidation) check to see who backs down first.": "{@b {@skill Intimidation}} теперь включает попытку сохранить хладнокровие, когда вам угрожают. Например, когда два персонажа противостоят друг другу, вы можете заставить их сделать спорную проверку Харизмы (Запугивание), чтобы посмотреть, кто отступит первым."
}