{
	"_meta": {
		"sources": [
			{
				"json": "BHBB",
				"abbreviation": "FFBHBB",
				"full": "Blood Hunter but Balanced",
				"authors": [
					"Matthew Mercer",
					"Foxfire94"
				],
				"convertedBy": [
					"Foxfire94"
				],
				"url": "https://www.dmsguild.com/product/400231/The-Blood-Hunter-ReBalanced-for-5e-DD?",
				"dateReleased": "2022-04-07",
				"version": "2",
				"color": "940101"
			}
		],
		"dateAdded": 1647213910,
		"dateLastModified": 1695322660,
		"_dateLastModifiedHash": "fa9ea7c030"
	},
	"class": [
		{
			"name": "Blood Hunter (Balanced)",
			"source": "BHBB",
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"con",
				"int"
			],
			"classTableGroups": [
				{
					"colLabels": [
						"Hemocraft Die",
						"{@filter Blood Curses Known|optionalfeatures|Feature Type=Blood Curse}"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							5
						]
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"alchemist's supplies"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"arcana",
								"history",
								"insight",
								"investigation",
								"perception",
								"religion",
								"stealth",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} or (b) two {@filter simple weapons|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item dagger|phb|daggers}",
					"(a) {@item leather armor|phb} or (b) {@item scale mail|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"{@item alchemist's supplies|phb}"
				],
				"goldAlternative": "{@dice 4d4×10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							"dagger|phb",
							"dagger|phb"
						]
					},
					{
						"a": [
							"leather armor|phb"
						],
						"b": [
							"scale mail|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"a": [
							"alchemist's supplies|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					],
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					],
					"tools": [
						"{@item alchemist's supplies|phb|alchemist's supplies}"
					]
				}
			},
			"classFeatures": [
				"Hunter's Bane|Blood Hunter (Balanced)|BHBB|1",
				"Blood Maledict|Blood Hunter (Balanced)|BHBB|1",
				"Fighting Style|Blood Hunter (Balanced)|BHBB|2",
				"Crimson Rite|Blood Hunter (Balanced)|BHBB|2",
				{
					"classFeature": "Blood Hunter Order|Blood Hunter (Balanced)|BHBB|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter (Balanced)|BHBB|4",
				"Proficiency Versatility|Fighter||4|UAClassFeatureVariants",
				"Extra Attack|Blood Hunter (Balanced)|BHBB|5",
				"Brand of Castigation|Blood Hunter (Balanced)|BHBB|6",
				"Blood Maledict Improvement|Blood Hunter (Balanced)|BHBB|6",
				"Hunter's Bane Improvement|Blood Hunter (Balanced)|BHBB|6",
				{
					"classFeature": "Order feature|Blood Hunter (Balanced)|BHBB|7",
					"gainSubclassFeature": true
				},
				"Crimson Rite Improvement|Blood Hunter (Balanced)|BHBB|7",
				"Ability Score Improvement|Blood Hunter (Balanced)|BHBB|8",
				"Proficiency Versatility|Fighter||8|UAClassFeatureVariants",
				"Grim Psychometry|Blood Hunter (Balanced)|BHBB|9",
				"Dark Augmentation|Blood Hunter (Balanced)|BHBB|10",
				{
					"classFeature": "Order feature|Blood Hunter (Balanced)|BHBB|11",
					"gainSubclassFeature": true
				},
				"Crimson Rite Improvement|Blood Hunter (Balanced)|BHBB|11",
				"Ability Score Improvement|Blood Hunter (Balanced)|BHBB|12",
				"Proficiency Versatility|Fighter||12|UAClassFeatureVariants",
				"Brand of Tethering|Blood Hunter (Balanced)|BHBB|13",
				"Blood Maledict Improvement|Blood Hunter (Balanced)|BHBB|13",
				"Hardened Soul|Blood Hunter (Balanced)|BHBB|14",
				"Crimson Rite Improvement|Blood Hunter (Balanced)|BHBB|14",
				"Hunter's Bane Improvement|Blood Hunter (Balanced)|BHBB|14",
				{
					"classFeature": "Order feature|Blood Hunter (Balanced)|BHBB|15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter (Balanced)|BHBB|16",
				"Proficiency Versatility|Fighter||16|UAClassFeatureVariants",
				"Blood Maledict Improvement|Blood Hunter (Balanced)|BHBB|17",
				{
					"classFeature": "Order feature|Blood Hunter (Balanced)|BHBB|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Blood Hunter (Balanced)|BHBB|19",
				"Proficiency Versatility|Fighter||19|UAClassFeatureVariants",
				"Sanguine Mastery|Blood Hunter (Balanced)|BHBB|20"
			],
			"subclassTitle": "Blood Hunter Order",
			"optionalfeatureProgression": [
				{
					"name": "Blood Curse",
					"featureType": [
						"Blood Curse"
					],
					"progression": [
						1,
						1,
						1,
						1,
						1,
						2,
						2,
						2,
						2,
						3,
						3,
						3,
						3,
						4,
						4,
						4,
						4,
						5,
						5,
						5
					]
				},
				{
					"name": "Crimson Rite",
					"featureType": [
						"Crimson Rite"
					],
					"progression": {
						"2": 1,
						"7": 2,
						"14": 3
					}
				},
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"fluff": [
				{
					"entries": [
						"Покрасневший, но решительный, его гримасничающее лицо покрыто капельками пота, полуорк красным пальцем проводит по своим ранам, чтобы нарисовать в воздухе светящийся рубиновый глиф. Схватив невесомый, завершенный сигил, он крутит его, высвобождая темную магическую энергию, которая устремляется вперед, проклиная преследующее чудовище из своих собственных вен, чтобы уравнять шансы.",
						"Таинственный полуэльф, облаченный в поношенный плащ и прочные кожаные доспехи, осторожно исследует место преступления гризли у дороги, ее глаза вспыхивают узнаванием, когда она размышляет над остатками резни. Выживший, который с опаской нанял ее, отступает, когда полуэльф внезапно вскакивает на ноги, уверенный в том, что знает виновника, где его дом и как мало времени осталось, чтобы найти его.",
						"Ступив в беспросветные покои, наполненные древней пылью и томительными шепотами, халфлинг уловила носом резкий запах надвигающейся опасности и услышала скрежет костей и когтей по камню. Она вздрагивает, проводя лезвием по ладони: сталь превращает ее кровь в светящиеся руны могущественной магии, а меч внезапно охватывает арканное пламя, жаждущее заклеймить и испепелить плоть ее врагов.",
						"Охотники за кровью, которых часто боятся или не понимают, движимые непрекращающимся стремлением уничтожить нечисть, - это умные, владеющие магией воины, связавшие свою сущность с темными существами, на которых они охотятся, чтобы лучше выслеживать и выживать свою добычу. Вооруженные обрядами запретной магии крови и готовые пожертвовать своей жизненной силой и человечностью ради дела, они защищают королевства из тени, постоянно бдительно следя за тем, чтобы не стать теми же чудовищами, на которых они решили охотиться.",
						{
							"type": "inset",
							"name": "Foreword",
							"entries": [
								"\"Я всегда считал Охотника за кровью интересным зверем, полным сильных тем и еще более сильных механик. Первоначальная итерация класса была грубой, но со вкусом, похожей на большинство домашних разработок, но со своим собственным уникальным маленьким приемом использования ваших хит-поинтов для подпитки некоторых из ваших основных классовых способностей; это, конечно, имеет свои пики силы, однако...",
								"Последующий релиз 2020 года и обновления D&D beyond, хотя и исправили некоторые более \"вольные\" формулировки оригинала, создали гораздо больше проблем, чем решили. Начиная с еще более запутанной формулировки и заканчивая возможностями, противоречащими собственной философии дизайна 5e, эти обновления сделали класс ужасно сбалансированным, добавив возможности с потенциально бесконечными диапазонами и длительностями, которые, если бы они были найдены в любом другом варе, были бы названы так, как они есть: \"сломанным\".",
								"Разобрав этот класс в подробном обзоре несколько лет назад, я всегда намеревался пересмотреть его, чтобы устранить многие бросающиеся в глаза проблемы как баланса, так и небрежного написания. В результате, вероятно, слишком многих часов, которые можно было бы потратить с большей пользой, мы получили \"Перебалансировку Охотника за кровью\".",
								"Хотя этот документ может вызвать немало разногласий, работа, проделанная здесь, проистекает из желания увидеть, как изящная концепция более чисто вписывается в реестр классов D&D, а не превосходит многие из них почти во всех отношениях, как это происходит в \"официальной\" версии Охотника за кровью.",
								"Если в прошлом мастер подземелий не разрешал вам играть этим классом, или вы сами отказывали игроку из-за его странного баланса, тогда ознакомьтесь с этим документом и, если он вам нравится или не нравится, дайте мне знать, что вы думаете\".",
								"- Фоксфайр94"
							]
						},
						{
							"type": "entries",
							"name": "Sacrifice to Preserve Life",
							"entries": [
								"В то время как большинство классических школ магического обучения хорошо известны и широко уважаемы, менее изысканные и мрачные заклинания гемократии давно запрещены и потеряны для большей части цивилизованного мира. Охотники за кровью вернули себе эти техники вдали от осуждающих глаз общества, найдя эзотерическую природу магии крови эффективной в борьбе со злом, которое часто бросает вызов божественным силам, исторически удерживающим линию.",
								"Благодаря тщательному изучению и практике охотники за кровью отточили обряды гемократии до своего боевого мастерства, отдавая часть своего здоровья, чтобы наполнить оружие мощной магией крови и призвать стихии, чтобы они окутали их удары.",
								"Они могут вбить в тело своего жертвы арканное клеймо, которое препятствует способностям врага и карает его агрессию, или наложить на врага кровавое проклятие, манипулируя его телом изнутри. Эти искусные воины, готовые терпеть все ради победы, превратились в мощную силу против ужасов, угрожающих невинным."
							]
						},
						{
							"type": "entries",
							"name": "A Monster to Fight Monsters",
							"entries": [
								"Желание что-то изменить в опасном мире, необходимость отомстить за причиненное зло, вдохновение от личного наблюдения за странными и мощными техниками другого охотника за кровью или просто поиск места, где можно найти себя в безразличном мире, - причин, по которым человек может взять в руки бич охотника и выбрать эту жизнь, много и они разнообразны. Вступая в орден охотников крови, человек также присоединяется к тесной семье, связанной служением друг другу и общему делу. Для многих это единственная семья, которую они знали или оставили, поэтому родство, ощущаемое между членами ордена, - связь почти нерушимая.",
								"Однако за границами ордена жизнь охотника за кровью зачастую нелегка. Ритуалы Охотничьего бича регулярно оставляют человека заметно изменившимся и склонным тревожить простых людей, а свидетельство гемократии может вызвать суеверный страх даже у самого ученого. Хотя некоторые общества смирились с добрыми делами орденов, многие охотники за кровью публично скрывают свою природу без крайней необходимости, чувствуя себя более комфортно в диких землях и пустошах, где обычно тренируются ордена. Но даже в этом случае лучшая работа, которую может сделать охотник за кровью, обычно касается бедных и беззащитных людей на окраинах общества, тех, кто подвержен развращающему влиянию извергов и темных намерений. Под угрозой очернения эти темные защитники пробираются сквозь цивилизацию, зарабатывая деньги в качестве наемников или охотников за головами, постоянно наблюдая за признаками чего-то более гнусного, скрывающегося под поверхностью.",
								"Выбирая этот путь, охотник за кровью безвозвратно отдает часть себя своему делу, физически, эмоционально, а иногда и морально. Ордена охотников за кровью исповедуют свои собственные уникальные идеалы и методы, часто используя техники с темным происхождением, которые проверяют силу и волю этих хранителей. Многие борются со страхом проиграть в этой борьбе, поэтому жизнь, основанная на дисциплине и бдительности, заставляет их бродить по стране в поисках единомышленников и шепота о темных делах."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Blood Hunter",
							"entries": [
								"Когда вы создаете охотника за кровью, наиболее важными аспектами вашего характера являются причины, побудившие вас к такому образу жизни, и почему вы стремитесь отказаться от всего, чтобы погрязнуть в темноте вместе со злом, на которое вы охотитесь? Вы потеряли любимого человека из-за чудовищного зверя и теперь хотите предотвратить такую же участь для других? Вы ищете цель и безопасность и нашли это среди ордена, который вас приютил? Вы всегда носили в себе семя тьмы и ищете родственников, которые будут следить за вами и не позволят вам поддаться ей? Был ли ты когда-то святым воином, который отступил от своей веры и был изгнан, но все еще стремишься отдать себя делу защиты невинных? Или вы преступник с темным прошлым, стремящийся искупить свою вину и принимающий эту жизнь как путь покаяния?",
								"Каковы ваши отношения с силами гемократии и способностями, которые она обещает дать вам, когда вы приблизитесь к ее мастерству? Уважаете ли вы древнюю силу, бурлящую в ваших жилах, и боитесь ли вы ее, используя только в случае необходимости? Наслаждаетесь ли вы силой, которую она дает вам, принимая свои дары и свободно используя их? Боитесь ли вы, что суеверия верны, и эта сила со временем превратит вас в одного из монстров, на которых вы охотитесь? Или же учеба дала вам уверенность в контроле над материей, и вы уверены, что сможете использовать эти дары для того, чтобы наступил светлый рассвет?",
								"Подумайте также, что хотя охотник за кровью принадлежит к какому-либо ордену, многие отправляются в путь самостоятельно, чтобы выполнить свою лучшую работу. Что заставило вас покинуть уют своего ордена? Собираетесь ли вы вернуться, или вы решили, что вам есть чему поучиться в мире за его пределами? Что вы ищете в других искателях приключений, которые могут помочь вам достичь ваших целей?",
								"Хотя большинство охотников за кровью в своих поисках следуют по пути добра или нейтралитета, некоторые из них поддались темной, соблазнительной стороне гемократии и используют свои способности в корыстных и злых целях. Такие извращенцы всегда изгоняются из ордена, и на них часто охотятся вместе с теми существами, которых они когда-то обучали убивать."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"entries": [
								"Вы можете быстро стать охотником за кровью, следуя следующим рекомендациям. Во-первых, сделайте силу или ловкость наивысшим показателем способностей, в зависимости от того, на чем вы хотите сосредоточиться - на оружии ближнего боя или на стрельбе из лука (или на тонком оружии). Следующим высшим показателем будет Интеллект, если вы планируете сосредоточиться на силе проклятий крови и мистической силе. Далее выберите более высокую Конституцию, так как вы хотите иметь дополнительные хит-пойнты, чтобы сжигать их при проведении багрового обряда или кровавых проклятий. Затем выберите фон {@background soldier} или {@background urchin}."
							]
						},
						{
							"type": "inset",
							"entries": [
								"\"Тебя убьют, только если ты глуп. Невезение может ранить тебя; но если ты будешь сражаться головой и не будешь жадничать, даже невезение не остановит тебя\".",
								"- Ветеран Охотник за кровью, обращается к группе послушников."
							]
						},
						{
							"type": "entries",
							"name": "Blood Hunter Multiclassing",
							"entries": [
								"Если вы хотите стать охотником за кровью, ниже перечислены необходимые условия и получаемые навыки.",
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing Prerequisites",
									"entries": [
										{
											"type": "entries",
											"name": "Ability Score Minimum",
											"entries": [
												"Сила 13 или Ловкость 13, и Интеллект 13"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing Proficiencies",
									"entries": [
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"Легкая броня, средняя броня, щиты, простое оружие, боевое оружие, алхимические принадлежности."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Blood Hunter Multiclassing with Warlock",
									"entries": [
										{
											"type": "entries",
											"name": "Proficiencies Gained",
											"entries": [
												"При мультиклассификации Order of the Profane Soul с уровнем Warlock, добавьте треть уровня охотника крови (округлите вниз) к вашему уровню Warlock и обратитесь к таблице прогрессии Warlock в книге Player's Hand для определения общего количества слотов заклинаний, известных заклинаний и уровня слота заклинаний."
											]
										}
									]
								}
							]
						}
					],
					"name": "Blood Hunter (Balanced)",
					"source": "BHBB",
					"type": "section",
					"page": 1
				}
			]
		}
	],
	"foundryClass": [
		{
			"name": "Blood Hunter",
			"source": "BHBB",
			"advancement": [
				{
					"type": "ScaleValue",
					"configuration": {
						"identifier": "blood-maledict",
						"type": "dice",
						"scale": {
							"1": {
								"number": 1,
								"faces": 4
							},
							"5": {
								"number": 1,
								"faces": 6
							},
							"11": {
								"number": 1,
								"faces": 8
							},
							"17": {
								"number": 1,
								"faces": 10
							}
						}
					},
					"title": "Blood Maledict"
				},
				{
					"type": "ScaleValue",
					"configuration": {
						"identifier": "blood-curses",
						"type": "dice",
						"scale": {
							"1": {
								"number": 1,
								"faces": 4
							},
							"5": {
								"number": 1,
								"faces": 6
							},
							"11": {
								"number": 1,
								"faces": 8
							},
							"17": {
								"number": 1,
								"faces": 10
							}
						}
					},
					"title": "Blood Curses"
				},
				{
					"type": "ScaleValue",
					"configuration": {
						"identifier": "crimson-rite",
						"type": "dice",
						"scale": {
							"1": {
								"number": 1,
								"faces": 4
							},
							"5": {
								"number": 1,
								"faces": 6
							},
							"11": {
								"number": 1,
								"faces": 8
							},
							"17": {
								"number": 1,
								"faces": 10
							}
						}
					},
					"title": "Crimson Rite"
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Blood Curse of the Anxious",
			"source": "BHBB",
			"entries": [
				"В качестве бонусного действия вы изводите тело или разум существа в радиусе 30 футов от вас, которое вы можете видеть или находится под действием вашего клейма, делая его восприимчивым к силовому воздействию. Цель должна сделать бросок на спасение по Мудрости. Если спасбросок провален, проверки Харизмы ({@skill Intimidation}), сделанные против проклятого существа, имеют преимущество до конца вашего следующего хода.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Кроме того, цель имеет недостаток при бросках спасбросков мудрости до конца вашего следующего хода."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Binding",
			"source": "BHBB",
			"entries": [
				"В качестве бонусного действия вы можете попытаться связать существо, которое вы видите в радиусе 30 футов от себя и которое не более чем на один размер больше вас. Цель должна преуспеть в броске на спасбросок силы или ее скорость будет снижена до 0, и она не сможет использовать реакции до конца вашего следующего хода.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Это проклятие длится 1 минуту и может поразить существо независимо от его размерной категории. В конце каждого своего хода проклятое существо может сделать еще один бросок на спасбросок силы. В случае успеха проклятие заканчивается."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Bloated Agony",
			"source": "BHBB",
			"entries": [
				"В качестве бонусного действия вы проклинаете существо, которое вы можете видеть в радиусе 30 футов от вас, и оно болезненно раздувается до конца вашего следующего хода. Цель должна сделать бросок на спасение по Конституции. При неудачном спасброске на время действия этого проклятия существо получает недостаток при проверке способностей на силу и ловкость и получает {@damage 1d8} некротического урона при каждой атаке ближнего или дальнего боя после первой в течение своего хода.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Это проклятие длится 1 минуту. В конце каждого своего хода проклятое существо может сделать бросок на спасение по Конституции. В случае успеха проклятие заканчивается."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Corrosion",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					},
					"feature": [
						"Order of the Mutant"
					]
				}
			],
			"entries": [
				"As a bonus action, choose a creature within 30 feet of you that you can see, they must make a Constitution saving throw or become {@condition poisoned} for 1 minute. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the curse ends.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Проклятое существо получает {@damage 4d6} некротического урона при неудачном спасброске, и получает этот урон снова каждый раз, когда проваливает спасбросок на Конституцию, чтобы снять проклятие в конце своего хода."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Exorcist",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					},
					"feature": [
						"Order of the Ghostslayer"
					]
				}
			],
			"entries": [
				"В качестве бонусного действия вы можете выбрать одно существо, которое вы видите в радиусе 30 футов от вас, которое находится на {@condition charmed}, {@condition frightened} или одержимо другим существом. Целевое существо больше не является {@condition charmed}, {@condition frightened} или одержимым другим существом.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Существо, которое {@condition charmed}, {@condition frightened} или одержимо целью вашего проклятия, должно сделать бросок спасброска мудрости или получить {@damage 3d6} психического урона и быть {@condition stunned} до конца вашего следующего хода."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Exposure",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					}
				}
			],
			"entries": [
				"Когда существо, которое вы видите в радиусе 30 футов, поражается атакой или заклинанием, вы можете использовать свою реакцию, чтобы временно ослабить его сопротивляемость. До конца хода цель теряет сопротивляемость к типам повреждений спровоцировавшей атаки или заклинания.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"The target instead loses immunity to the damage types of the triggering attack or spell, having resistance to them instead until the end of the turn."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Eyeless",
			"source": "BHBB",
			"entries": [
				"Когда существо, которое вы видите в радиусе 30 футов от вас, делает бросок атаки, вы можете использовать свою реакцию, чтобы бросить один кубик гемокрафта и вычесть его число из броска атаки существа. Вы можете использовать эту способность после броска существа, но до того, как DM определит, удался ли бросок атаки. Существо получает иммунитет, если оно невосприимчиво к состоянию ослепления.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Вы применяете это проклятие ко всем броскам атаки этого существа до конца хода. Вы бросаете новый кубик гемокрафта для каждой затронутой атаки."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Fallen Puppet",
			"source": "BHBB",
			"entries": [
				"When a creature you can see within 30 feet of you drops to 0 hit points, you can use your reaction to instil that creature with a final act of aggression. The creature immediately makes one weapon attack against a target of your choice within its range.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"You can first cause the cursed creature to move up to half its speed, and you grant a bonus to its attack roll equal to your Intelligence modifier (minimum of 1)."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Howl",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					},
					"feature": [
						"Order of the Lycan"
					]
				}
			],
			"entries": [
				"В качестве действия вы издаете леденящий кровь вой. Каждое существо в радиусе 30 футов от вас, которое может вас слышать, должно успешно выполнить бросок на спасбросок мудрости или стать {@condition frightened} от вас до конца вашего следующего хода. Существо, которому удается выполнить бросок спасброска, получает иммунитет к этому кровавому проклятию на следующие 24 часа. Вы можете выбрать любое количество существ, которых вы можете видеть, чтобы на них не повлиял этот вой.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Радиус действия этого проклятия увеличивается до 60 футов. Если существо проваливает свой бросок спасброска на 5 или более, оно получает {@condition stunned}, пока напугано таким образом."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Igneous Exsanguination",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					},
					"feature": [
						"Exiled"
					]
				}
			],
			"entries": [
				"В качестве действия вы можете выбрать существо, которое видите в радиусе 30 футов от себя, и вызвать перегрев крови в его венах, которая вырвется наружу струями обжигающего пурпурного ихора. Цель должна сделать бросок на спасбросок по конституции, при неудачном броске она получает {@damage 8d8} урона от огня, а при удачном - вдвое меньше. Это проклятие рассматривает иммунитет к огненному урону как сопротивление.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Каждое существо в радиусе 10 футов от цели должно успешно выполнить бросок на ловкость или получить половину урона, нанесенного первоначальной цели проклятия."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Marked",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					}
				}
			],
			"entries": [
				"В качестве бонусного действия вы помечаете существо, которое видите в радиусе 30 футов от себя. До конца вашего хода, каждый раз, когда вы бьете проклятое существо оружием, для которого у вас активен багровый обряд, вы бросаете дополнительный кубик гемокрафта при определении дополнительного урона от обряда.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Следующий бросок атаки, который вы делаете против этой цели до конца вашего хода, имеет преимущество."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Muddled Mind",
			"source": "BHBB",
			"entries": [
				"В качестве бонусного действия вы можете проклясть существо, которое вы видите в радиусе 30 футов от вас и которое концентрируется на заклинании или использует свойство, требующее концентрации. Это существо получает недостаток при следующем броске на спасение по конституции, который оно делает, чтобы сохранить концентрацию до конца вашего следующего хода.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Проклятое существо имеет недостаток при всех бросках на спасение конституции для поддержания концентрации до конца вашего следующего хода."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of Mutual Suffering",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					}
				}
			],
			"entries": [
				"В качестве бонусного действия вы можете выбрать существо, которое видите в радиусе 30 футов от себя, и настроить его на страдания, которые оно причиняет другим. Цель должна сделать бросок на спасбросок мудрости. Если бросок провален, то до конца следующего хода, когда цель наносит урон другому существу атакой, заклинанием или другим эффектом, она получает психический урон, который никак нельзя уменьшить, равный половине нанесенного ею урона.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Проклятие наносит цели урон, равный нанесенному ею урону, вместо половины."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Scorpion's Sting",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					}
				}
			],
			"entries": [
				"В качестве действия вы можете выбрать в качестве цели существо, которое видите в радиусе 10 футов от себя, и направить на него струю ядовитой крови. Цель должна сделать бросок на спасение по Конституции, при неудачном броске она получит урон от отравления, равный вашему кубику гемократии, и будет отравлена на 1 минуту, а при успешном броске получит вдвое меньше урона и не будет отравлена.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Until the poisoned condition ends, the target is {@condition unconscious}. Another creature can use an action to shake the target awake."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Souleater",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					},
					"feature": [
						"Order of the Profane Soul"
					]
				}
			],
			"entries": [
				"Когда видимое вами существо, не являющееся конструктом или нежитью, с CR или уровнем, равным половине вашего уровня персонажа (округлите вверх) или выше, снижается до 0 хит-пойнтов в радиусе 30 футов от вас, вы можете использовать свою реакцию, чтобы предложить его жизненную энергию своему покровителю в обмен на силу. До конца вашего следующего хода вы делаете броски атаки с преимуществом.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Кроме того, вы восстанавливаете потраченный слот заклинаний мага и получаете сопротивление всем повреждениям до конца вашего следующего хода. После усиления проклятия крови вы должны завершить длительный отдых, прежде чем сможете усилить его снова."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Blood Curse of the Warding Rite",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Blood Hunter (Balanced)"
						}
					}
				}
			],
			"entries": [
				"Когда существо, которое вы видите в радиусе 30 футов от вас, произносит заклинание, направленное на вас и требующее от вас броска спасброска на интеллект, мудрость или харизму, вы можете использовать свою реакцию, чтобы отразить заклинание с помощью своего гемокрафта. Вы получаете бонус к броску спасброска заклинания, равный вашему модификатору интеллекта (минимум 1). Вы можете подождать до броска d20, прежде чем решите использовать это проклятие, но решение должно быть принято до того, как DM скажет, удался бросок или нет.",
				{
					"type": "entries",
					"name": "Amplify",
					"entries": [
						"Каждое дружественное существо в радиусе 5 футов от вас, которое также является целью срабатывающего заклинания, получает бонус к спасброскам, равный вашему модификатору интеллекта (минимум 1). Существо может получить этот бонус только до того, как DM скажет, удался или не удался его бросок спасения."
					]
				}
			],
			"featureType": [
				"Blood Curse"
			]
		},
		{
			"name": "Aether",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете скорость полета, равную вашей скорости передвижения. В качестве побочного эффекта вы получаете недостаток при проверке способностей на силу и ловкость."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Cruelty",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can make a single weapon attack as a bonus action. As a side effect, you gain disadvantage on Intelligence, Wisdom, and Charisma saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Precision",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your weapon attacks score a critical hit on a roll of 19 or 20. As a side effect, you gain disadvantage on Strength saving throws."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Reconstruction",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Order of the Mutant",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"At the start of each of your turns, you regain hit points equal to your proficiency bonus if you have at least 1 hit point but no more than half of your hit points left. As a side effect, your speed decreases by 10 feet."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Alluring",
			"source": "BHBB",
			"entries": [
				"Ваша кожа и голос становятся податливыми, позволяя вам улучшать свою внешность и присутствие. У вас есть преимущество при проверке способностей на харизму. В качестве побочного эффекта вы получаете недостаток при бросках инициативы."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Celerity",
			"source": "BHBB",
			"entries": [
				"Ваш показатель ловкости увеличивается на 2, как и максимальный показатель ловкости. Этот бонус увеличивается на 1 на 11-м (+3) и 18-м (+4) уровнях. В качестве побочного эффекта вы получаете недостаток при бросках на спасение от мудрости."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Conversant",
			"source": "BHBB",
			"entries": [
				"Вы получаете преимущество при проверке способностей Интеллекта. В качестве побочного эффекта вы получаете недостаток при проверке способностей мудрости."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Deftness",
			"source": "BHBB",
			"entries": [
				"Вы получаете преимущество при проверке способностей на ловкость. Как побочный эффект, вы получаете недостаток при проверке способностей мудрости."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Embers",
			"source": "BHBB",
			"entries": [
				"Вы получаете устойчивость к урону огнем. В качестве побочного эффекта вы получаете уязвимость к урону холодом."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Gelid",
			"source": "BHBB",
			"entries": [
				"Вы получаете устойчивость к урону холодом. В качестве побочного эффекта вы получаете уязвимость к урону огнем."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Impermeable",
			"source": "BHBB",
			"entries": [
				"Вы получаете устойчивость к пронзающему урону. В качестве побочного эффекта вы получаете уязвимость к колющему урону."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Mobile",
			"source": "BHBB",
			"entries": [
				"У вас есть иммунитет к условиям {@condition grappled} и {@condition restrained}. На 11-м уровне у вас также появляется иммунитет к состоянию {@condition paralyzed}. В качестве побочного эффекта вы получаете недостаток при бросках спасбросков на конституцию."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Nighteye",
			"source": "BHBB",
			"entries": [
				"You gain {@sense darkvision} for up to 60 feet. If you already have {@sense darkvision}, this increases its range by 60 additional feet. As a side effect, you have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Percipient",
			"source": "BHBB",
			"entries": [
				"Вы получаете преимущество при проверке способностей Мудрости. В качестве побочного эффекта вы получаете недостаток при проверке способностей интеллекта."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Potency",
			"source": "BHBB",
			"entries": [
				"Ваш показатель силы увеличивается на 2, как и ваш максимум силы. Этот бонус увеличивается на 1 на 11-м (+3) и 18-м (+4) уровнях. В качестве побочного эффекта у вас есть недостаток при бросках на ловкость."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Rapidity",
			"source": "BHBB",
			"entries": [
				"Your speed increases by 10 feet. At 15th level, your speed increases by 15 feet instead. As a side effect, you gain disadvantage on Intelligence ability checks."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Sagacity",
			"source": "BHBB",
			"entries": [
				"Ваш показатель интеллекта увеличивается на 2, как и максимум интеллекта. Этот бонус увеличивается на 1 на 11-м (+3) и 18-м (+4) уровнях. В качестве побочного эффекта вы получаете недостаток при бросках спасбросков на харизму."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Shielded",
			"source": "BHBB",
			"entries": [
				"Вы получаете устойчивость к колющему урону. В качестве побочного эффекта вы получаете уязвимость к колющему урону."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Unbreakable",
			"source": "BHBB",
			"entries": [
				"Вы получаете устойчивость к колющему урону. В качестве побочного эффекта вы получаете уязвимость к пронзающему урону."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Vermillion",
			"source": "BHBB",
			"entries": [
				"Вы получаете дополнительное использование своей способности \"Кровавый злодей\". В качестве побочного эффекта вы получаете недостаток при бросках спасения от смерти."
			],
			"featureType": [
				"Mutagen"
			]
		},
		{
			"name": "Amplify",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваш размер удваивается во всех измерениях, а вес умножается на восемь. Этот рост увеличивает ваш размер на одну категорию - например, со среднего до большого. Если для удвоения размера не хватает места, вы достигаете максимально возможного размера на имеющемся пространстве. Кроме того, ваши атаки оружием наносят {@damage 1d4} дополнительного урона. Как побочный эффект, броски атаки имеют преимущество против вас."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Aquatic",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы приспосабливаете свое тело к водной среде: у вас вырастают жабры, между пальцами появляется паутина, а нижняя часть тела становится похожей на тело мерфолков. Вы можете дышать под водой и приобретаете скорость плавания 40 футов. В качестве побочного эффекта ваша скорость ходьбы уменьшается на 20 футов (минимум 0 футов), и вы не можете дышать воздухом."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Bladed",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша рука деформируется в заостренный край. Одно из ваших предплечий становится одноручным оружием ближнего боя +1 по вашему выбору. Вы не можете быть обезоружены этим оружием, и когда вы выполняете действие атаки, вы можете сделать одну дополнительную атаку этим оружием в качестве бонусного действия. В качестве побочного эффекта вы не можете держать или использовать предметы этой рукой."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Boneless",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы способны сжимать свое тело настолько, насколько это вообще возможно, вы можете протиснуться в узкое пространство шириной до 6 дюймов. В качестве побочного эффекта вы получаете недостаток при бросках на спасение конституции."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Echolocation",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain {@sense blindsight}, out to a range of 30 feet, while you are not {@condition deafened}. As a side effect you are blind beyond this radius and have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight, other than your {@sense blindsight}, within this radius."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Elongate",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваши руки удлиняются, практически волочась по земле; когда вы делаете атаку ближнего боя в свой ход, ваша досягаемость для нее на 5 футов больше, чем обычно. В качестве побочного эффекта вы имеете недостаток при бросках атаки дальнего боя."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Envenom",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your saliva becomes highly poisonous. As a bonus action you may spit acid at a creature within 10 feet of you. The creature must make a Constitution saving throw against your hemocraft save DC or take {@damage 1d4} plus your Constitution modifier in poison damage. As a side effect you are unable to speak."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Hardened",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша кожа затвердевает и утолщается, становясь почти каменной. Пока на вас нет тяжелых доспехов или щита, вы получаете бонус +2 к AC. В качестве побочного эффекта вы получаете недостаток при бросках на ловкость, а ваша скорость снижается вдвое."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Lightweight",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы уменьшаете свою массу и плотность, делая себя почти невесомым. Вы не срабатывают ловушки, такие как нажимные плиты, и не оставляете следов на таких поверхностях, как грязь или снег, а скорость падения замедляется до 60 футов в раунд. В качестве побочного эффекта расстояние прыжка сокращается вдвое, а при атаках оружием, использующим Силу, вы наносите только половину урона."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Panorama",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Numerous clusters of eyes are scattered about your body, you gain the effects of {@spell see invisibility|PHB}. As a side effect, you have disadvantage on melee attack rolls."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Remembrance",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Лучше не говорить, как вы это узнали. Вы получаете преимущество при проверке интеллекта, чтобы узнать информацию, известную существу, часть которого вы съели в течение последнего часа. В качестве побочного эффекта вы получаете недостаток при проверке способностей на харизму."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Rending",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your fingers extend into vicious talons. Your unarmed strikes deal {@damage 2d4} slashing damage and when you use the Attack action to make an unarmed strike, you can make one additional unarmed strike as a bonus action. As a side effect, you cannot hold any objects in your hands."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Spined",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете способность выпускать шипы в ответ на опасность. Когда вы поражены атакой ближнего боя и не носите металлическую броню, вы можете использовать свою реакцию, чтобы заставить каждое существо в радиусе 5 футов от вас сделать бросок на ловкость против вашего DC спасброска гемократии, или получить {@damage 1d8} колющего урона В качестве побочного эффекта любая немагическая одежда или броня, которую вы носите, разрушается при использовании этой реакции."
			],
			"featureType": [
				"Mutagen",
				"Exotic Mutagen"
			]
		},
		{
			"name": "Anathema",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас вырастает один колоссальный дополнительный глаз, который вы можете открывать и закрывать как бонусное действие. Пока глаз открыт, требуется ваша концентрация, вы не можете произносить никаких заклинаний, и глаз создает область антимагии, согласно заклинанию {@spell antimagic field|PHB}, в 15-футовом конусе. В начале каждого вашего хода вы можете решить, в какую сторону направлен конус. Глаз закрывается, если вы теряете концентрацию на эффекте."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Caustic",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваша кровь зудит и, кажется, кипит в ваших венах. Когда существо бьет вас атакой ближнего боя, ваша кислотная кровь выплескивается с большим напором, и оно получает {@damage 2d8} урона кислотой. Если существо использовало немагическое оружие для атаки, которая поразила вас, оружие разъедается кислотой и уничтожается."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Devourer",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Ваше лицо искажается и становится похожим на лицо иллитида, способного извлечь и поглотить мозг беспомощной жертвы. В качестве действия вы можете атаковать одного гуманоида, находящегося на расстоянии {@condition grappled} от вас. При попадании цель получает {@damage 6d10} колющего урона. Если это повреждение снижает цель до 0 хит-поинтов, то вы убиваете цель, извлекая и пожирая ее мозг. Эта способность не действует на существ без нервной системы, таких как оозы, элементали и конструкты."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Horrifying",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your appearance becomes that of an indescribable terror. Each creature within 30 feet that can see you must succeed on a Wisdom saving throw against your hemocraft save DC or drop whatever it is holding and become {@condition frightened} of you. While {@condition frightened} by you, a creature must take the Dash action and move away from you by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it doesn't have line of sight to you, the creature can make a Wisdom saving throw against your hemocraft save DC. On a successful save, the effect ends for that creature."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Inferno",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your body sets alight, however the flames are harmless to you. You emit bright light in a 30-foot radius and dim light for an additional 30 feet. You are immune to fire damage and any creature that comes within 5 feet of you for the first time on a turn or ends its turn there takes {@damage 2d8} fire damage. The fire damages objects in the area and ignites flammable objects; additionally the flames ignite any non-magical objects you are wearing or carrying."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Mimic",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your form is malleable enough to change appearance entirely, even to appear non-living. As an action you can change your form to an object or another creature you have knowledge of. The new form must be the same size as you or one size smaller than you. Your statistics are the same in each form, you retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However your ability to speak or take any action that requires hands is limited to the capabilities of your new form."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Phased",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Владение своими мутациями позволяет вам почти магически маневрировать. Пока действует этот мутаген, вы можете использовать свое действие, чтобы перейти из материального состояния в фазированное, или наоборот. Находясь в фазе, вы не можете говорить или предпринимать какие-либо другие действия, кроме как стать без фазы. Вы невосприимчивы ко всем немагическим повреждениям. Вы можете двигаться в любом направлении, однако если вы двигаетесь вверх или вниз, каждый фут движения стоит дополнительный фут; вы можете двигаться сквозь существ и объекты, как если бы они были труднопроходимой местностью.",
				"Если вы занимаете одно место с твердым объектом или существом, когда становитесь материальным, вас немедленно перемещает в ближайшее незанятое пространство, которое вы можете занять, причем и вы, и существо или объект получаете урон силы, равный удвоенному количеству футов, на которые вы перемещены. Если вы находитесь в фазе, когда действие этого мутагена заканчивается, вы автоматически становитесь материальным снова."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Polymelia",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"У вас вырастают две немного меньшие вторичные руки под основной парой рук. Вторичные руки функционируют так же, как и основные, за следующими исключениями: вы можете использовать вторичную руку для владения оружием, обладающим свойством света, но вы не можете использовать вторичную руку для владения другими видами оружия, а также вы не можете использовать вторичную руку для владения щитом."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Tendrils",
			"source": "BHBB",
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Blood Hunter"
						},
						"subclass": {
							"name": "Exiled",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Из вашей плоти прорастают шесть ловких придатков. В качестве бонусного действия вы можете попытаться схватить одним из своих усиков одно существо, которое вы видите в радиусе 30 футов от себя. В случае успеха вы можете подтащить существо на расстояние до 15 футов к себе; пока существо находится на {@condition grappled} одной из ваших усиков, оно находится на {@condition restrained} и имеет недостаток при проверках силы и бросках спасения силы, и вы не можете использовать тот же усик на другой цели. Вы можете схватить только столько существ, сколько у вас усиков."
			],
			"featureType": [
				"Mutagen",
				"Monstrous Mutagen"
			]
		},
		{
			"name": "Rite of the Flame",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is fire damage."
			],
			"featureType": [
				"Crimson Rite"
			]
		},
		{
			"name": "Rite of the Frozen",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is cold damage."
			],
			"featureType": [
				"Crimson Rite"
			]
		},
		{
			"name": "Rite of the Storm",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is lightning damage."
			],
			"featureType": [
				"Crimson Rite"
			]
		},
		{
			"name": "Rite of the Acrid",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is acid damage."
			],
			"featureType": [
				"Crimson Rite"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Blood Hunter"
						}
					}
				}
			]
		},
		{
			"name": "Rite of the Dead",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is necrotic damage."
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Blood Hunter"
						}
					}
				}
			],
			"featureType": [
				"Crimson Rite"
			]
		},
		{
			"name": "Rite of the Roar",
			"source": "BHBB",
			"entries": [
				"The extra damage dealt by your rite is thunder damage."
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Blood Hunter"
						}
					}
				}
			],
			"featureType": [
				"Crimson Rite"
			]
		}
	],
	"classFeature": [
		{
			"name": "Hunter's Bane",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 1,
			"entries": [
				"Начиная с 1-го уровня, вы пережили \"Бич охотника\" - опасный, долго охраняемый ритуал, который изменяет кровь вашей жизни, навсегда связывая вас с тьмой и оттачивая ваши чувства против нее. Выберите тип существа: фей, дьявол или нежить. У вас есть преимущество при проверке мудрости ({@skill Survival}), чтобы выследить выбранный тип существ, а также при проверке интеллекта, чтобы вспомнить информацию о них.",
				"Вы выбираете один дополнительный тип существ на 6-м и 14-м уровнях."
			]
		},
		{
			"name": "Blood Maledict",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 1,
			"entries": [
				"Также на 1-м уровне вы получаете способность направлять, а иногда и жертвовать, часть своей жизненной сущности для проклятия и манипулирования существами с помощью магии кровопускания. Вы знаете одно кровавое проклятие по своему выбору, описанное в разделе \"{@filter Blood Curses|optionalfeatures|Feature Type=Blood Curse}\" на странице \"Другие возможности и особенности\". Вы изучаете еще одно проклятие крови по вашему выбору на 6-м, 10-м, 14-м и 18-м уровнях. Каждый раз, когда вы получаете уровень в этом классе, вы также можете выбрать одно из известных вам кровавых проклятий и заменить его другим кровавым проклятием.",
				"Каждый раз, когда вы используете свою способность \"Кровавый маледик\", вы выбираете, какое проклятие вызвать из известных вам проклятий, и ваши текущие и максимальные хит-пойнты уменьшаются на величину, равную одному броску вашего кубика гемокрафта, как показано в колонке Hemocraft Die таблицы Blood Hunter. Во время призыва проклятия крови, но до того, как оно подействует на цель, вы можете выбрать усиление проклятия и вместо броска уменьшить ваши текущие и максимальные хит-пойнты на сумму, равную максимальному значению вашего кубика гемократии. Снижение максимального количества хит-пойнтов длится до тех пор, пока вы не завершите короткий или длинный отдых.",
				"Усиленное проклятие получает дополнительный эффект, указанный в описании проклятия. Существа, в теле которых нет крови, невосприимчивы к проклятиям крови, если только вы не усилили проклятие.",
				"Некоторые из ваших свойств требуют от цели броска спасброска, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
				{
					"type": "abilityDc",
					"name": "Hemocraft save DC",
					"attributes": [
						"int"
					]
				},
				"После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем сможете использовать ее снова. Вы можете использовать Blood Maledict дважды, начиная с 6-го уровня, трижды, начиная с 13-го уровня, и четырежды, начиная с 17-го уровня."
			]
		},
		{
			"name": "Fighting Style",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 2,
			"entries": [
				"At 2nd level, you adopt a style of fighting as your speciality. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Archery",
							"entries": [
								"Вы получаете бонус +2 к броскам атаки дальнобойным оружием."
							]
						},
						{
							"type": "entries",
							"name": "Dueling",
							"entries": [
								"Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием."
							]
						},
						{
							"type": "entries",
							"name": "Great Weapon Fighting",
							"entries": [
								"Если при атаке оружием ближнего боя, которое вы держите двумя руками, выпадает 1 или 2 на кубике урона, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2."
							]
						},
						{
							"type": "entries",
							"name": "Two-Weapon Fighting",
							"entries": [
								"Когда вы участвуете в бою двумя оружиями, вы можете добавить свой модификатор способности к урону второй атаки."
							]
						}
					]
				}
			]
		},
		{
			"name": "Crimson Rite",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 2,
			"entries": [
				"На 2-м уровне вы научитесь вызывать обряд гемократии в своем оружии за счет собственной жизненной силы. Выберите один обряд из списка Primal Rites ниже.",
				"В качестве бонусного действия вы можете активировать выбранный вами багровый обряд на одном оружии, которое вы держите в руках. Когда вы активируете обряд, ваши текущие и максимальные хит-пойнты уменьшаются на количество, равное одному броску вашего кубика гемократии, как показано в колонке Hemocraft Die таблицы Blood Hunter. Снижение максимального количества хит-пойнтов длится до тех пор, пока вы не завершите короткий или длинный отдых.",
				"Обряд длится 1 минуту или до тех пор, пока вы не перестанете держать оружие в конце своего хода.",
				"Пока действует обряд, атаки, которые вы совершаете этим оружием, являются магическими, и когда вы поражаете существо атакой, сделанной этим оружием, вы можете нанести дополнительный урон, равный вашему кубику гемократии, того типа, который определяется выбранным обрядом. Вы можете наносить этот дополнительный урон только один раз за ход, но начиная с 11-го уровня вы можете наносить дополнительный урон от этой способности более одного раза за ход. Количество урона увеличивается по мере повышения уровня, как показано в столбце кубиков гемократии в таблице класса \"Охотник за кровью\". Оружие может одновременно держать только один активный обряд.",
				"You learn an additional Rite of your choice at 7th level, and another at 14th.",
				{
					"type": "entries",
					"name": "Primal Rites",
					"entries": [
						"Начиная с 3-го уровня вы можете выбрать одно из следующих:",
						{
							"type": "entries",
							"name": "Rite of the Flame",
							"entries": [
								"Ваш обрядовый урон - это урон от огня."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Frozen",
							"entries": [
								"Ваш обрядовый урон - это урон холодом."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Storm",
							"entries": [
								"Ваш обрядовый урон - это урон от молнии."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Esoteric Rites",
					"entries": [
						"Начиная с 14-го уровня вы можете выбрать одно из следующих:",
						{
							"type": "entries",
							"name": "Rite of the Acrid",
							"entries": [
								"Ваш обрядовый урон - это урон кислотой."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Dead",
							"entries": [
								"Ваш обрядовый урон - это некротический урон."
							]
						},
						{
							"type": "entries",
							"name": "Rite of the Roar",
							"entries": [
								"Ваш обрядовый урон - это урон громом."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blood Hunter Order",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 3,
			"entries": [
				"На 3-м уровне вы становитесь членом ордена охотников за кровью с боевым фокусом. Выберите Орден Убийц Призраков, Орден Профанов Души, Орден Мутантов или Орден Ликанов - все они подробно описаны в конце описания класса. Выбранный вами орден дает вам характеристики на 3-м уровне, а затем на 7-м, 11-м, 15-м и 18-м уровнях."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Extra Attack",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 5,
			"entries": [
				"Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие {@action Attack} в свой ход."
			]
		},
		{
			"name": "Brand of Castigation",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 6,
			"entries": [
				"На 6-м уровне, когда вы наносите урон существу с помощью своей особенности \"Багровый обряд\", вы можете выбрать в качестве реакции поиск арканного клейма магии гемократии, и ваши текущие и максимальные хит-пойнты уменьшаются на количество, равное одному броску вашего кубика гемократии, как показано в столбце Hemocraft Die таблицы Blood Hunter. Снижение максимального количества хит-пойнтов длится до тех пор, пока вы не завершите короткий или длинный отдых.",
				"You always know the direction to the branded creature while it is within 1 mile of you, and each time the branded creature deals damage to you, the branded creature takes psychic damage equal to your Intelligence modifier (minimum of 1).",
				"Your brand lasts for 1 hour, or until you apply a brand to another creature. Your brand counts as a spell for the purposes of {@spell dispel magic|phb}, and the spell level is equal to a third of your blood hunter level (rounded down).",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 6,
			"entries": [
				"Начиная с 6-го уровня, вы можете использовать свою способность Blood Maledict дважды между отдыхами."
			]
		},
		{
			"name": "Hunter's Bane Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 6,
			"entries": [
				"На 6-м уровне вы можете выбрать один дополнительный вид существ из числа тех, что указаны в вашей способности Hunter's Bane.",
				"На 14-м уровне вы выбираете один дополнительный тип существ."
			]
		},
		{
			"name": "Order feature",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 7,
			"entries": [
				"На 7-м уровне вы получаете свойство, дарованное вашим Орденом Кровавого Охотника."
			]
		},
		{
			"name": "Crimson Rite Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 7,
			"entries": [
				"На 7-м уровне вы изучаете дополнительный обряд по своему выбору из доступных."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Grim Psychometry",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 9,
			"entries": [
				"Когда вы достигнете 9-го уровня, вы сможете вызывать видения прошлого, связанные с предметом, который вы держите в руках. Вы проводите не менее 10 минут в медитации, после чего получаете сновидческие, теневые видения недавних событий.",
				"После медитации в течение 10 минут вы узнаете, как владелец приобрел и потерял предмет, а также последнее значимое событие, связанное с предметом и его владельцем. Если в недавнем прошлом предмет принадлежал другому существу (в течение количества дней, равного вашему модификатору интеллекта), вы можете потратить 1 дополнительную минуту на каждого владельца, чтобы узнать ту же информацию об этом существе.",
				"Вы можете продолжать медитировать таким образом после начала видений в течение нескольких минут, равных вашему модификатору интеллекта, и должны сохранять концентрацию в течение этого времени, как если бы вы произносили заклинание.",
				"Если эта функция была использована на удерживаемом объекте в течение последних 7 дней, она вообще не дает никаких видений.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Dark Augmentation",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 10,
			"entries": [
				"Upon reaching 10th level, arcane blood magic suffuses your body, permanently reinforcing your resilience. Your speed increases by 5 feet, and whenever you make a Strength, Dexterity, or Constitution saving throw, you gain a bonus to the saving throw equal to your Intelligence modifier (minimum of 1)."
			]
		},
		{
			"name": "Order feature",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 11,
			"entries": [
				"На 11-м уровне вы получаете свойство, дарованное вашим Орденом Кровавого Охотника."
			]
		},
		{
			"name": "Crimson Rite Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 11,
			"entries": [
				"На 11-м уровне вы можете наносить дополнительный урон от этой способности более одного раза за ход."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Brand of Tethering",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 13,
			"entries": [
				"Начиная с 13-го уровня, психический урон от вашей способности \"Заклятие\" увеличивается в два раза с вашим модификатором интеллекта (минимум 2).",
				"In addition, a branded creature's speed is halved, and if a creature branded by you attempts to teleport or leave their current plane via an ability or spell (such as misty step or plane shift), they must first make a Wisdom saving throw against your hemocraft save DC. On a failed save the feature, trait or spell fails and the creature takes 3d6 psychic damage."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 13,
			"entries": [
				"Начиная с 13-го уровня, вы можете использовать свою способность Blood Maledict три раза между отдыхами."
			]
		},
		{
			"name": "Hardened Soul",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 14,
			"entries": [
				"Когда вы достигаете 14-го уровня, вы получаете преимущество при бросках спасения против бытия {@condition charmed} и {@condition frightened}."
			]
		},
		{
			"name": "Crimson Rite Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 14,
			"entries": [
				"На 14-м уровне вы изучаете дополнительный обряд по своему выбору из доступных."
			]
		},
		{
			"name": "Hunter's Bane Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 14,
			"entries": [
				"На 14-м уровне вы можете выбрать один дополнительный вид существ из числа тех, что указаны в вашей характеристике Hunter's Bane."
			]
		},
		{
			"name": "Order feature",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 15,
			"entries": [
				"На 15-м уровне вы получаете свойство, дарованное вашим Орденом Кровавого Охотника."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Blood Maledict Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 17,
			"entries": [
				"Начиная с 17-го уровня, вы можете использовать свою способность Blood Maledict четыре раза между отдыхами."
			]
		},
		{
			"name": "Order feature",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 18,
			"entries": [
				"На 18-м уровне вы получаете свойство, дарованное вашим Орденом Кровавого Охотника."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sanguine Mastery",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"level": 20,
			"entries": [
				"Получив 20-й уровень, вы отточили контроль над магией крови, смягчив жертвы и расширив свои возможности. Если функция охотника за кровью требует от вас бросить кубик гемократии, вы можете вместо броска использовать половину максимального значения кубика; это можно сделать даже при усилении проклятия крови.",
				"Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта, и восстанавливаете все потраченные способности, когда заканчиваете длительный отдых.",
				"Кроме того, каждый раз, когда вы получаете критическое попадание при атаке оружием, усиленным вашим Багровым обрядом, вы восстанавливаете одно потраченное использование вашего свойства Blood Maledict."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Order of the Ghostslayer",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Орден убийц призраков - старейший из орденов, изначально заново открывший секреты магии крови и усовершенствовавший их для борьбы с бичом смерти. Убийцы призраков ищут и изучают момент смерти, одержимые тайнами перехода и того, как он может быть испорчен нечестивыми силами, чтобы воскреснуть вновь. Настроив свои способности на уничтожение подобных мерзостей, эти ревностные охотники за кровью ищут источники таких некромантических энергий, намереваясь уничтожить их, где бы они ни возникли.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rite of the Dawn|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Curse Specialist|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|3"
				}
			]
		},
		{
			"name": "Rite of the Dawn",
			"entries": [
				"Когда вы присоединяетесь к этому ордену на 3-м уровне, вы изучаете эзотерический ритуал Обряда Рассвета (подробно описано ниже).",
				{
					"type": "entries",
					"name": "Rite of the Dawn",
					"entries": [
						"Урон от вашего обряда - это урон от излучения. Пока обряд активен, вы получаете следующие преимущества:",
						{
							"type": "list",
							"items": [
								"Ваше оружие излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
								"Whenever you hit an undead creature with a weapon using this rite, it takes extra radiant damage equal to your Intelligence modifier (minimum of 1)."
							]
						}
					]
				}
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Curse Specialist",
			"entries": [
				"Начиная с 3-го уровня, ваш древний орден обучает продвинутому мастерству над кровавыми проклятиями. Вы получаете дополнительное использование своей способности \"Кровавый злодей\". Кроме того, ваши кровавые проклятия могут быть направлены на любое существо, независимо от того, есть у него кровь или нет."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Supernal Surge",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"At 7th level, you've learned to briefly step into the spirit world, enabling a swift and deadly strike. When you use the Attack action you can spend a use of this feature to make one additional weapon attack as a bonus action and become temporarily spectral. Until the end of your next turn, you can move through other creatures and objects as if they were difficult terrain. You take {@damage 1d10} force damage if you end your turn inside a creature or an object. If you are inside a creature or an object when you are  no longer spectral, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you moved.",
				"Вы можете использовать эту способность один раз. Начиная с 15-го уровня, вы можете использовать свою способность Supernal Surge дважды. Вы восстанавливаете все потраченные силы, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Brand of Sundering",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 11,
			"entries": [
				"Начиная с 11-го уровня, ваше клеймо кастрации теперь раскрывает фрагмент сущности вашего врага, делая его уязвимым для вашего Багрового обряда. Каждый раз, когда вы наносите урон заклейменному существу своим Багровым обрядом, ваше оружие наносит один дополнительный кубик гемокрафта урона от обряда. Кроме того, заклейменное существо не может перемещаться сквозь существ или предметы."
			]
		},
		{
			"name": "Blood Curse of the Exorcist",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"На 15-м уровне вы отточили свое гемократическое искусство, чтобы исторгать нечестивое влияние из своих союзников, наказывая тех, кто проникает в их тело и разум. Вы получаете {@optfeature Blood Curse of the Exorcist|BHBB} для своей способности \"Кровавый злодей\". Это не засчитывается в число известных вам проклятий крови."
			]
		},
		{
			"name": "Vengeful Spirit",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Ghostslayer",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"Достигнув 18-го уровня, вы научитесь проецировать свой дух, чтобы продолжать сражаться, находясь на краю гибели. Когда ваше здоровье снижается до 0 хит-поинтов, но не погибает окончательно, вы можете позволить своей душе выйти из тела и продолжать сражаться. Ваше тело остается без сознания, и вы продолжаете делать броски на спасение от смерти, как обычно.",
				"В начале своего следующего хода вы вызываете в своем пространстве форму духа, которая подбирает ваше оружие и действует каждый ваш ход под вашим контролем. Ваша форма духа разделяет вашу игровую статистику, может перемещаться сквозь других существ и объекты, как если бы они были сложной местностью, и обладает иммунитетом к холоду, некротическим и немагическим повреждениям.",
				"Если ваша форма духа получает любой урон, ваше тело умирает, ваш дух перемещается на расстояние более 30 футов от вашего тела или вы восстанавливаете хотя бы 1 хит-пойнт, ваша форма духа исчезает и сбрасывает оружие в свое пространство.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Order of the Profane Soul",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Те, кто вступил в Орден Профанической Души, увидели пределы возможностей гемократии в борьбе с самыми древними и жестокими злодеями и ужасами мира. Не имея возможности преследовать существ такой силы, способных бесследно исчезнуть среди знати или покорить разум самого стойкого воина одним лишь взглядом, этот орден доверился неудержимости и погрузился в тот же колодец развращающих арканных знаний, заключая договоры с меньшим злом, чтобы лучше бороться с большим. Хотя они, возможно, и продали часть себя, члены этого ордена считают, что полученная сила намного превосходит цену, ведь даже дьяволы теперь дрожат, когда знают, что привлекли внимание Ордена Профанов Души.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Patron|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Pact Magic|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rite Focus|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|3"
				}
			]
		},
		{
			"name": "Otherworldly Patron",
			"entries": [
				"Когда вы достигаете 3-го уровня, вы заключаете сделку с потусторонним существом по вашему выбору:",
				{
					"type": "list",
					"items": [
						"The Archfey, the Fiend, or the Great Old One, detailed in the {@book Player's Handbook|PHB}",
						"The Undying, from {@book Sword Coast Adventurer's Guide|SCAG}",
						"The Celestial or the Hexblade, from {@book Xanathar's Guide to Everything|XGE}",
						"The Fathomless or the Genie, from {@book Tasha's Cauldron of Everything|TCE}",
						"The Undead, from {@book Van Richten's Guide to Ravenloft|VGR}"
					]
				},
				"Выбор, который вы делаете, усиливает некоторые особенности вашего подкласса, как указано ниже."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Pact Magic",
			"entries": [
				"Когда вы достигнете 3-го уровня, вы сможете дополнить свои боевые приемы способностью произносить заклинания. Общие правила применения заклинаний описаны в главе {@book chapter 10|PHB|10} Справочника игрока и в главе 11 Справочника игрока {@filter Warlock spell list|spells|class=warlock}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Вы изучаете два заклинания на выбор из {@filter Warlock spell list|spells|class=warlock}. На 10-м уровне вы изучаете еще одно заклинание на выбор."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Таблица Profane Soul Spellcasting показывает, сколько слотов для заклинаний у вас есть. В таблице также указан уровень этих слотов; все ваши слоты заклинаний имеют одинаковый уровень. Чтобы произнести одно из ваших заклинаний {@filter Warlock spells|spells|class=warlock} 1-го уровня или выше, вы должны потратить слот заклинаний. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете короткий или длинный отдых.",
						"Например, когда вы достигаете 8-го уровня, у вас есть два слота для заклинаний 2-го уровня. Чтобы произнести заклинание 1-го уровня \"Ведьмин болт\", вы должны потратить один из этих слотов и произнести его как заклинание 2-го уровня."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"На 3-м уровне вы знаете два заклинания 1-го уровня по вашему выбору из {@filter Warlock spell list|spells|class=warlock}.",
						"В колонке \"Известные заклинания\" таблицы Profane Soul указано, когда вы выучите больше {@filter Warlock spells|spells|class=warlock} выбранных вами заклинаний 1-го уровня и выше. Выбранное вами заклинание должно быть не выше того уровня, который указан в колонке Slot Level таблицы для вашего уровня. Например, когда вы достигаете 11-го уровня, вы изучаете новое заклинание мага, которое может быть 1-го, 2-го или 3-го уровня.",
						"Кроме того, когда вы получаете уровень в этом классе и ордене, вы можете выбрать одно из известных вам заклинаний магов и заменить его другим заклинанием из списка заклинаний магов, которое также должно быть того уровня, для которого у вас есть слоты заклинаний."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Интеллект - это ваша способность к колдовским заклинаниям, поэтому вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к колдовству. Кроме того, вы используете свой модификатор интеллекта, когда устанавливаете DC броска спасброска для заклинания мага, которое вы произносите, и когда делаете бросок атаки.",
						{
							"type": "abilityDc",
							"name": "Spell save DC",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell attack modifier",
							"attributes": [
								"int"
							]
						}
					]
				}
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Rite Focus",
			"entries": [
				"Начиная с 3-го уровня, ваше оружие становится основой вашего договора с выбранным темным покровителем. Пока у вас активен Багровый обряд, вы можете использовать свое оружие в качестве фокуса заклинаний (см. {@book chapter 5|PHB|5} в Справочнике игрока) для своих заклинаний мага, и вы получаете особое преимущество, основанное на выбранном вами пакте (описано ниже).",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"When you damage a creature with a weapon for which you have an active crimson rite, that creature glows with faint light until the end of your next turn. For the duration the creature can't benefit from being {@condition invisible} or from any cover, except for full cover."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Вы можете использовать свою способность Blood Maledict в качестве бонусного действия, чтобы исцелить одно существо, которое вы видите в радиусе 60 футов от вас, кроме себя. Они восстанавливают количество хит-пойнтов, равное одному броску вашего кубика урона гемократии + ваш модификатор интеллекта (минимум 1)."
					]
				},
				{
					"type": "entries",
					"name": "The Fathomless",
					"entries": [
						"Вы можете дышать под водой. Кроме того, раз в ход, когда вы наносите урон существу оружием, для которого у вас активен багровый обряд, вы можете уменьшить скорость этого существа на 10 футов до начала вашего следующего хода."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Когда вы наносите урон существу оружием, для которого у вас активен багровый обряд, если на вашем кубике гемократии выпадает 1 или 2, вы можете перебросить кубик и выбрать, какой бросок использовать."
					]
				},
				{
					"type": "entries",
					"name": "The Genie",
					"entries": [
						"As a bonus action, you expend a use of your Blood Maledict feature to give yourself a flying speed of 30 feet, which lasts until the end of your next turn."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"When you score a critical hit against a creature, that creature and any other creatures of your choice within 5 feet of it are {@condition frightened} of you until the end of your next turn."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Когда вы успешно поражаете существо с проклятием крови, в следующий раз, когда вы бьете это существо атакой, пока действует проклятие, атака наносит дополнительный урон, равный вашему бонусу мастерства."
					]
				},
				{
					"type": "entries",
					"name": "The Undead",
					"entries": [
						"Когда вы получаете некротический урон, вы можете использовать свою реакцию, чтобы уменьшить этот урон вдвое. Кроме того, пока у вас активен любой багровый обряд, ваша внешность меняется, отражая некоторые аспекты вашего покровителя."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Каждый раз, когда вы уменьшаете количество хит-поинтов враждебного существа с CR, равным половине вашего уровня персонажа (округлите вверх) или выше, до 0 хит-поинтов, вы восстанавливаете количество хит-поинтов, равное одному броску вашего кубика гемократии."
					]
				}
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mystic Frenzy",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"Начиная с 7-го уровня, когда вы используете свое действие для создания заклинания, вы можете немедленно совершить одну атаку оружием в качестве бонусного действия."
			]
		},
		{
			"name": "Revealed Arcana",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"At 7th level, your patron grants you the use of a distinctive spell based on your pact. You can cast this spell without expending a spell slot, and can't do so again until you finish a long rest.",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"Вы можете кастовать {@spell blur}."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Вы можете кастовать {@spell lesser restoration}."
					]
				},
				{
					"type": "entries",
					"name": "The Fathomless",
					"entries": [
						"Вы можете кастовать {@spell gust of wind}."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Вы можете кастовать {@spell scorching ray}."
					]
				},
				{
					"type": "entries",
					"name": "The Genie",
					"entries": [
						"Вы можете кастовать {@spell phantasmal force}."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"Вы можете кастовать {@spell detect thoughts}."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Вы можете кастовать {@spell branding smite}."
					]
				},
				{
					"type": "entries",
					"name": "The Undead",
					"entries": [
						"Вы можете кастовать {@spell blindness/deafness}."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Вы можете кастовать {@spell silence}."
					]
				}
			]
		},
		{
			"name": "Brand of the Sapping Scar",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 11,
			"entries": [
				"По достижении 11-го уровня ваша способность \"Клеймо кастрации\" вкапывает темные арканные шрамы в вашу цель, делая ее уязвимой для вашей магии. Существо, заклейменное вами, имеет недостаток при бросках спасбросков против ваших колдовских заклинаний."
			]
		},
		{
			"name": "Unsealed Arcana",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"На 15-м уровне ваш покровитель дает вам возможность использовать дополнительное заклинание, основанное на вашем договоре. Вы произносите это заклинание, не тратя слот заклинания, и не можете повторить его, пока не закончите длительный отдых.",
				{
					"type": "entries",
					"name": "The Archfey",
					"entries": [
						"Вы можете кастовать {@spell slow}."
					]
				},
				{
					"type": "entries",
					"name": "The Celestial",
					"entries": [
						"Вы можете кастовать {@spell revivify}."
					]
				},
				{
					"type": "entries",
					"name": "The Fathomless",
					"entries": [
						"Вы можете кастовать {@spell lightning bolt}."
					]
				},
				{
					"type": "entries",
					"name": "The Fiend",
					"entries": [
						"Вы можете кастовать {@spell fireball}."
					]
				},
				{
					"type": "entries",
					"name": "The Genie",
					"entries": [
						"Вы можете кастовать {@spell protection from energy}."
					]
				},
				{
					"type": "entries",
					"name": "The Great Old One",
					"entries": [
						"Вы можете кастовать {@spell haste}."
					]
				},
				{
					"type": "entries",
					"name": "The Hexblade",
					"entries": [
						"Вы можете кастовать {@spell blink}."
					]
				},
				{
					"type": "entries",
					"name": "The Undead",
					"entries": [
						"Вы можете кастовать {@spell speak with dead}."
					]
				},
				{
					"type": "entries",
					"name": "The Undying",
					"entries": [
						"Вы можете кастовать {@spell bestow curse}."
					]
				}
			]
		},
		{
			"name": "Blood Curse of the Souleater",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Profane Soul",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"Начиная с 18-го уровня, вы научились высасывать душу из своей павшей добычи. Вы получаете {@optfeature Blood Curse of the Souleater|BHBB} для своей способности \"Кровавый злодей\". Это не засчитывается в число известных вам кровавых проклятий."
			]
		},
		{
			"name": "Order of the Mutant",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Процесс \"Охотничьего бича\" - это болезненный, уязвляющий, а иногда и смертельный опыт. Те, кто выживает, находят себя безвозвратно измененными, усовершенствованными. Некоторые находят этот опыт возвышенным, принимая способность изменять собственную физиологию посредством комбинации гемократии и испорченной алхимии. Через несколько поколений экспериментов возник отколовшийся орден охотников за кровью, который сосредоточился на приготовлении токсичных эликсиров, чтобы изменить свои возможности в бою, изменить свою кровь и со временем стать чем-то большим, чем они были раньше. Они называли себя Орденом мутантов. Исследуя свои цели, чтобы узнать их сильные и слабые стороны, эти охотники за кровью могут изменить их биологию, чтобы лучше подготовиться к предстоящему конфликту.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Formulas|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mutagencraft|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mutagens|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|3"
				}
			]
		},
		{
			"name": "Formulas",
			"entries": [
				"Вы начинаете открывать запрещенные алхимические формулы, которые временно изменяют ваши умственные и физические способности.",
				"Начиная с 3-го уровня, вы можете выучить четыре формулы мутагенов. Ваши {@filter formula options|optionalfeatures|Feature Type=Mutagen} подробно описаны на странице \"Другие возможности и особенности\". Вы получаете дополнительную формулу на 7-м уровне, 11-м уровне, 15-м уровне и 18-м уровне.",
				"Кроме того, когда вы получаете новую формулу мутагена, вы можете выбрать одну из уже известных вам формул и заменить ее новой формулой мутагена."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mutagencraft",
			"entries": [
				"На 3-м уровне вы можете создавать два мутагена, когда заканчиваете длительный отдых. Начиная с 7-го уровня, количество мутагенов, которые вы можете создавать после длительного отдыха, увеличивается до трех, а на 15-м уровне вы можете создавать четыре мутагена.",
				"В качестве бонусного действия вы можете употребить один мутаген, и его действие и побочные эффекты продолжаются в течение 1 часа. Пока на вас действует один или несколько мутагенов, вы можете использовать действие, чтобы сосредоточиться и вывести токсины из организма, прекратив действие и побочные эффекты всех мутагенов.",
				"Mutagens are designed for your biology and have no effect on other creatures. They are also unstable by nature, losing their potency over time and becoming inert if not used within 24 hours."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Mutagens",
			"entries": [
				"Описание каждого из них {@filter mutagen|optionalfeatures|Feature Type=Mutagen} можно найти на странице \"Другие опции и возможности\"."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Strange Metabolism",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"Начиная с 7-го уровня, ваше тело начинает адаптироваться к токсинам и ядам, игнорируя их разъедающее действие. Вы получаете преимущество при бросках на спасение против яда, и у вас есть сопротивление против повреждений ядом.",
				"Кроме того, вы можете вызвать прилив адреналина, чтобы временно противостоять негативным эффектам мутагена. В качестве действия вы можете выбрать игнорирование побочного эффекта мутагена, воздействующего на вас, в течение 1 минуты.",
				"Как только вы используете эту способность, чтобы противостоять побочным эффектам, вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Brand of Axiom",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 11,
			"entries": [
				"На 11-м уровне ваше мутагенное гемократическое ремесло позволяет вам раскрыть истинную сущность врага.",
				"If a creature branded by you is under the effect of any illusion spell, the {@spell polymorph|PHB} spell, the Change Shape action, the Shapechanger trait, the Wild Shape feature, or a similar effect, it must succeed on a Wisdom saving throw. On a failed save the illusion spell (if any) ends, it reverts to its true form (if changed) and is {@condition stunned} until the end of your next turn.",
				"Если спасбросок существа оказывается успешным, оно становится невосприимчивым к Клейму Аксиомы на следующие 10 минут."
			]
		},
		{
			"name": "Blood Curse of Corrosion",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"Начиная с 15-го уровня, ваше проклятие крови может пропитать тело существа ужасными токсинами. Вы получаете {@optfeature Blood Curse of Corrosion|BHBB} для своей способности \"Кровавый злодей\". Это не засчитывается в число известных вам кровавых проклятий."
			]
		},
		{
			"name": "Exalted Mutation",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Mutant",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"На 18-м уровне ваше тело приспособилось вырабатывать мутагены естественным образом в трудную минуту. В качестве бонусного действия выберите один мутаген, воздействующий на вас в данный момент. Его действие и побочные эффекты прекращаются, и вы можете немедленно заставить мутаген, формулу которого вы знаете, начать действовать вместо него.",
				"Or instead you can spend two uses of this feature to gain the effects and side effects of one mutagen you know the formula for, as if you had consumed the mutagen normally.",
				"Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта (минимум 1). После длительного отдыха вы вновь используете эту способность."
			]
		},
		{
			"name": "Order of the Lycan",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Из множества ужасных проклятий, поражающих королевство, лишь немногие столь же древние и столь же страшные, как ликантропия. Передаваясь через кровь, этот недуг наделяет носителя дикой силой и жаждой насилия злобного зверя. Орден Ликанов - это гордый орден охотников за кровью, которые проходят \"Укрощение\", церемониальное заражение ликантропией от старшего члена. Затем эти охотники используют свои способности, чтобы использовать силу монстра, которого они приютили, не теряя себя для него. Путем интенсивного совершенствования собственной силы воли в сочетании с секретами ритуалов магии крови члены ордена учатся контролировать и высвобождать свою гибридную форму на короткие периоды времени. Усиленная физическая мощь, неестественная стойкость и острые как бритва когти делают этих воинов страшным врагом для любого зла, которое пересекает их путь. Однако ни одна тренировка не совершенна, и без внимания и полной сосредоточенности даже величайшие охотники за кровью могут на время потерять себя из-за жажды крови.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heightened Senses|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hybrid Transformation|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "The Onus of Lycanthropy|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3"
				}
			]
		},
		{
			"name": "Heightened Senses",
			"entries": [
				"Начиная с 3-го уровня, когда вы выбираете этот архетип, вы начинаете перенимать улучшенные способности природного хищника. У вас есть преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Hybrid Transformation",
			"entries": [
				"Upon choosing this archetype at 3rd level, you begin to control the lycanthropic curse that now flows through your blood. As an action, you can transform into your Hybrid form for 10 minutes. You can speak, use equipment, and wear armor in this form. You can revert to your normal form earlier by using an action on your turn. You automatically revert to your normal form if you fall {@condition unconscious}, drop to 0 Hit Points, or die. Once you use this feature, you must finish a short or long rest before you can use it again.",
				"Во время трансформации вы получаете следующие возможности:",
				{
					"type": "entries",
					"name": "Feral Might",
					"entries": [
						"У вас есть преимущество при проверке силы и бросках спасбросков на силу. Когда вы атакуете оружием ближнего боя, используя силу, вы получаете бонус +1 к броску на урон. Этот бонус увеличивается до +2 на 11-м уровне и до +3 на 18-м уровне."
					]
				},
				{
					"type": "entries",
					"name": "Resilient Hide",
					"entries": [
						"У вас есть устойчивость к колющему, пронзительному и косому урону от немагических атак, не покрытых серебром. Пока на вас нет тяжелых доспехов или щита, вы получаете бонус +1 к AC."
					]
				},
				{
					"type": "entries",
					"name": "Predatory Strikes",
					"entries": [
						"Вы можете применить свою способность \"Багровый обряд\" к ударам без оружия, которые вы рассматриваете как одно оружие. Ваши удары безоружным наносят {@damage 1d4} повреждений от удара или косой (по вашему выбору). Этот урон увеличивается до {@damage 1d6} на 7-м уровне и {@damage 1d8} на 11-м уровне.",
						"Кроме того, когда вы используете действие \"Атака\" для нанесения удара без оружия, вы можете нанести еще один удар без оружия в качестве бонусного действия."
					]
				},
				{
					"type": "entries",
					"name": "Cursed Weakness",
					"entries": [
						"У вас есть уязвимость к урону от посеребренного оружия."
					]
				},
				{
					"type": "entries",
					"name": "Bloodlust",
					"entries": [
						"Если вы получили повреждения с начала вашего последнего хода, вы должны сделать бросок спасения Мудрости, чтобы сохранить контроль над собой в начале вашего хода. DC равен 10 или половине общего урона, полученного с начала вашего предыдущего хода, в зависимости от того, какое число больше.",
						"При неудачном спасброске вы должны переместиться прямо к ближайшему к вам существу и использовать действие {@action Attack} против этого существа; если вы можете сделать дополнительные атаки в рамках действия \"Атака\", вы используете эти дополнительные атаки. Если существует более одной возможной цели, DM выбирает между ними. Затем вы возвращаете контроль над своим персонажем на оставшуюся часть хода.",
						"Если вы находитесь под действием эффекта, который не позволяет вам сосредоточиться (например, свойство варвара {@classFeature Rage|Barbarian||1}), вы автоматически проваливаете этот бросок спасения."
					]
				},
				"Преимущества этой особенности заменяют правила Ликантропии в Руководстве по монстрам."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"type": "inset",
			"name": "The Onus of Lycanthropy",
			"entries": [
				"Те, кто вступает в Орден Ликанов, выбирают этот путь с убежденностью, понимая, какое это страшное бремя и какие трудности оно несет. Если большинство тех, кто принимает это проклятие, становятся злыми, безумными и даже убийцами, то эти охотники за кровью принимают дары зверя, сохраняя контроль над ним с помощью интенсивных тренировок и магии крови. Эти факторы позволяют члену Ордена Ликанов предотвратить распространение своего проклятия через кровь, если он того пожелает. Одна из самых священных клятв этого ордена - никогда не заражать другого без санкции ордена.",
				"Если член Ордена Ликанов излечится от ликантропического проклятия, это будет ужасным позором для его имени, ордена и тех, кто все еще носит это проклятие. Бывали случаи, когда членов ордена очищали против их воли, но эти братья и сестры с готовностью возвращались в орден, чтобы пройти повторную инициацию Укрощения, вновь вселяя проклятие в свои тела и восстанавливая свою честь.",
				"Ликантропия проявляется во многих формах. Каждый вариант проклятия связан с определенным зверем: волк, медведь, тигр, кабан и крыса - вот несколько наиболее известных вариантов. Штамм проклятия определяет, какого зверя будет иметь гибридная форма, но свойства, которыми наделяется проклятие, остаются относительно одинаковыми для всех штаммов."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Stalker's Prowess",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"At 7th level, your speed increases by 10 feet while you aren't wearing heavy armor. You also can add 10 feet to your long jump distance and 3 feet to your high jump distance. In addition, your hybrid form gains the Improved Predatory Strikes feature.",
				{
					"type": "entries",
					"name": "Improved Predatory Strikes",
					"entries": [
						"While in your hybrid form, your unarmed strikes are considered magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage."
					]
				}
			]
		},
		{
			"name": "Advanced Transformation",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 11,
			"entries": [
				"Начиная с 11-го уровня, вы научитесь высвобождать и контролировать больше зверя внутри себя. Вы можете использовать свою способность \"Гибридная трансформация\" дважды, восстанавливая все потраченные силы после короткого или длительного отдыха. Кроме того, ваша гибридная форма получает свойство \"Регенерация ликана\".",
				{
					"type": "entries",
					"name": "Lycan Regeneration",
					"entries": [
						"В начале каждого вашего хода вы восстанавливаете хит-пойнты, равные 1 + ваш модификатор Конституции (минимум 1), если у вас осталось не менее 1 хит-пойнта и не более половины хит-пойнтов."
					]
				}
			]
		},
		{
			"name": "Iron Volition",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"На 15-м уровне вы получаете преимущество при бросках на спасение мудрости, чтобы сохранить контроль над своей жаждой крови в гибридной форме."
			]
		},
		{
			"name": "Brand of the Voracious",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"Также на 15-м уровне ваши {@classFeature Brand of Castigation|Blood Hunter (Balanced)|BHBB|6} теперь связывают противника с вашей охотничьей жаждой дикости. Пока вы находитесь в своей гибридной форме, ваши атаки имеют преимущество против существ, заклейменных вами."
			]
		},
		{
			"name": "Hybrid Transformation Mastery",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"At 18th level, you have wrestled your inner predator and mastered it. You can now use your hybrid form feature three times instead of two, and your hybrid form now lasts for up to 1 hour."
			]
		},
		{
			"name": "Blood Curse of the Howl",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Lycan",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"Также на 18-м уровне вы получаете {@optfeature Blood Curse of the Howl|BHBB} для вашей способности Blood Maledict. Это не засчитывается в число известных вам кровавых проклятий."
			]
		},
		{
			"name": "Exiled",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Возможно, они начали использовать свои силы в собственных целях, возможно, не было слишком высокой цены за уничтожение их карьеры, или они просто узнали что-то, что Орден предпочел бы сохранить в тайне...",
				"Названные \"эгоистами\", \"девиантами\" или даже \"злом\" как своим конкретным орденом, так и орденом в целом, Изгнанные оказываются изгнанными и одинокими против всего мира.",
				"Однако, пережив Бич Охотника и различные испытания в процессе обучения Охотников Крови, они остаются непоколебимы в своих амбициях и желаниях, продолжая оттачивать свое кровавое ремесло без строгого руководства со стороны сверстников, на какой бы темный путь это их в итоге ни привело.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stolen Secrets|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ravenous Rite|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|3"
				}
			]
		},
		{
			"name": "Stolen Secrets",
			"entries": [
				"На 3-м уровне вы начинаете использовать секреты, которые вы изучали в изгнавшем вас ордене, применяя их знания для собственной выгоды. Выберите одного из следующих представителей вашего старого ордена Охотников за кровью:",
				{
					"type": "entries",
					"name": "Ghostslayer",
					"entries": [
						"You gain the {@subclassFeature Rite of the Dawn|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|3} and {@subclassFeature Curse Specialist|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|3} features from the Order of the Ghostslayer subclass."
					]
				},
				{
					"type": "entries",
					"name": "Profane Soul",
					"entries": [
						"Вы получаете свойство {@subclassFeature Pact Magic|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|3} из подкласса Order of the Profane Soul.",
						"Кроме того, пока у вас активен Багровый обряд, вы можете использовать свое оружие как фокус заклинания (см. главу 5 \"Справочника игрока\") для заклинаний мага."
					]
				},
				{
					"type": "entries",
					"name": "Mutant",
					"entries": [
						"Вы изучаете четыре формулы мутагенов по вашему выбору; варианты формул подробно описаны в конце описания Ордена мутантов. Дополнительно вы получаете свойство {@subclassFeature Mutagencraft|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|3} из подкласса \"Орден мутантов\"."
					]
				},
				{
					"type": "entries",
					"name": "Lycan",
					"entries": [
						"Вы получаете характеристики {@subclassFeature Hybrid Transformation|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3} и {@subclassFeature Heightened Senses|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3} подкласса \"Орден Ликанов\"."
					]
				},
				"Выбор, который вы сделаете, определяет некоторые другие характеристики вашего подкласса, как указано ниже."
			],
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 3,
			"header": 1
		},
		{
			"name": "Ravenous Rite",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 3,
			"entries": [
				"Additionally at 3rd level your own studies have borne fruit, having discovered a way to bolster yourself as your hemocraft causes harm to your foes.",
				"Каждый раз, когда вы поражаете существо оружием, для которого у вас активен багровый обряд, вы получаете временные очки попадания, равные броску вашего кубика гемократии."
			]
		},
		{
			"name": "Forbidden Lore",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 7,
			"entries": [
				"На 7-м уровне вы продолжаете углубляться в секреты, добытые вами во время пребывания в предыдущем ордене, и получаете новые возможности для реализации своих способностей. В зависимости от того, какой орден вы выбрали для своей способности \"Украденные секреты\", вы получаете одно из следующих умений:",
				{
					"type": "entries",
					"name": "Ghostslayer — Cursed Control",
					"entries": [
						"Вместо того чтобы просто уничтожать нежить, вы подумали о возможности подчинить ее своей воле с помощью своего гемократического искусства. В качестве действия вы можете потратить использование своей способности \"Маледикт крови\", чтобы выбрать в качестве цели одно существо нежити, которое вы видите в радиусе 30 футов от себя. Цель должна сделать бросок на спасбросок харизмы. Если бросок провален, цель подчиняется вашим командам в течение следующих 24 часов или до тех пор, пока вы не используете эту способность снова. Существо, чей рейтинг вызова равен или больше вашего уровня, невосприимчиво к этому эффекту.",
						"Additionally at 11th level you may spend a use of your blood maledict feature to reduce your current and maximum hit points by an amount equal to your hemocraft die's maximum value and cast the spell {@spell danse macabre|XGE}; when you do so, you must finish a long rest before you can do so again."
					]
				},
				{
					"type": "entries",
					"name": "Profane Soul — Dark Bargain",
					"entries": [
						"Вы научились использовать свою собственную жизненную силу для питания заклинаний; вы можете произнести известное вам заклинание колдуна 1-го уровня или выше, уменьшив текущее и максимальное количество хит-пойнтов на количество ваших кубиков гемокрафта, равное уровню заклинания. Снижение максимального количества хит-пойнтов длится до тех пор, пока вы не завершите длительный отдых. Вы умираете, если это уменьшает ваше максимальное количество хит-пойнтов до 0."
					]
				},
				{
					"type": "entries",
					"name": "Mutant — Malleable Physiology",
					"entries": [
						"В отсутствие строгостей ордена ваши эксперименты с экзотическими мутагенами дали вам способности, превосходящие способности ваших коллег, связанных правилами. Вы изучаете одну {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} формулу по своему выбору из вариантов, перечисленных в конце этого подкласса. Вы получаете дополнительную {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} формулу на 11-м уровне и на 15-м уровне.",
						"Additionally, when you gain a level in this class, you can choose one of the {@filter mutagen|optionalfeatures|Feature Type=Mutagen} or {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formulas you already know and replace it with a new {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} formula."
					]
				},
				{
					"type": "entries",
					"name": "Lycan — Hunter's Boon",
					"entries": [
						"While you are in your hybrid form you gain a formidable bite attack. When making a melee attack with your bite, you have a reach of 5 feet and deal {@damage 1d10} piercing damage on a hit. You add your Strength modifier to the attack and damage rolls. A creature hit by your bite must succeed on a Constitution saving throw with a DC of 8 + your proficiency bonus + your Constitution modifier or be cursed with lycanthropy. When you apply your Crimson Rite to your unarmed strikes, this includes your bite.",
						"Кроме того, на 11-м уровне вы получаете {@subclassFeature Advanced Transformation|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|11} характеристику подкласса \"Орден Ликанов\"."
					]
				}
			]
		},
		{
			"name": "Brand of Vital Hunger",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 11,
			"entries": [
				"На 11-м уровне ваше углубление в темные предания позволяет вашему клейму высасывать жизнь из ваших врагов и питать свою собственную.",
				"When a creature is branded by you it must make a Constitution saving throw against your hemocraft save DC. On a failed save the branded creature gains 1 level of {@condition exhaustion} and takes necrotic damage, which can't be reduced in any way, equal to your Blood Hunter level while you gain temporary hit points equal to the same amount.",
				"The creature repeats the Constitution saving throw every 10 minutes for the duration of the Brand, if a creature's saving throw is successful, the creature is immune to the Brand of Vital Hunger for the next 10 minutes. All levels of {@condition exhaustion} gained from this brand are removed at the end of the brand's duration."
			]
		},
		{
			"name": "Blood Curse of Igneous Exsanguination",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 15,
			"entries": [
				"На 15-м уровне вы открыли секрет простого манипулирования кровью в чужих венах для своих нужд, что вы используете для жестокого и язвительного эффекта. Вы получаете {@optfeature Blood Curse of Igneous Exsanguination|BHBB} для своей способности \"Кровавый злодей\". Это не засчитывается в число известных вам проклятий крови."
			]
		},
		{
			"name": "Twisted Teachings",
			"source": "BHBB",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB",
			"subclassShortName": "Exiled",
			"subclassSource": "BHBB",
			"level": 18,
			"entries": [
				"Начиная с 18-го уровня ваше стремление к запретным знаниям приводит, наконец, к просветлению; истинное осознание вашей кровавой силы раскрывается перед вами так же легко, как перелистываются страницы книги. В зависимости от того, какой порядок вы выбрали для характеристики \"Украденные секреты\", вы получаете одно из следующих знаний:",
				{
					"type": "entries",
					"name": "Ghostslayer — Sinister Siphon",
					"entries": [
						"A terrible thought has plagued but broadened your mind as you've grown in power, what are the living but undead-in-waiting? Even you will one day perish and become nought but a plaything of some foul necromancer, unless...",
						"В качестве бонусного действия вы можете выбрать одно существо под вашим контролем и нанести ему некротический урон, который нельзя уменьшить никаким способом, равный вашему уровню Охотника за кровью; затем вы восстанавливаете хит-пойнты, равные нанесенному урону. Если под действием этой способности целевое существо уменьшится до 0 хит-пойнтов, оно мгновенно умрет и превратится в пыль. Каждый раз, когда вы используете эту способность, вы продлеваете свою жизнь на 1 месяц, однако ваш внешний вид становится неуловимо более исхудалым и бледным.",
						"Кроме того, ваша функция контроля проклятий теперь может влиять на любой тип существ, а не только на нежить."
					]
				},
				{
					"type": "entries",
					"name": "Profane Soul — Soul Stealer",
					"entries": [
						"Вы научились использовать души других существ для питания своей магии, а не только свои собственные. Вы можете использовать свое действие, чтобы коснуться существа в пределах вашей досягаемости; цель должна сделать бросок на спасение по Харизме. Если она провалится, то получит {@damage 10d10} некротического урона, а вы вернете все израсходованные слоты заклинаний мага. В случае успеха она получает вдвое меньше некротического урона, и вы восстанавливаете один израсходованный слот заклинаний мага. Если это повреждение снижает хит-пойнты существа до 0, оно умирает мгновенно, поскольку его душа поглощается. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
					]
				},
				{
					"type": "entries",
					"name": "Mutant — Monstrous Mutagens",
					"entries": [
						"Продолжая экспериментировать, вы открыли ключи к тому, чтобы лепить свою плоть, как глину, позволяя вам принимать поистине ужасающие новые формы. Вы изучаете одну {@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen} формулу по своему выбору из вариантов, перечисленных в конце этого подкласса; дополнительно вы можете выбрать одну из {@filter mutagen|optionalfeatures|Feature Type=Mutagen} или {@filter exotic mutagen|optionalfeatures|Feature Type=Exotic Mutagen} уже известных вам формул и заменить ее новой {@filter monstrous mutagen|optionalfeatures|Feature Type=Monstrous Mutagen} формулой.",
						"Когда действие одного из этих мутагенов заканчивается, бросьте {@dice 1d100}, при выпадении 1 вы навсегда превращаетесь в {@creature Mutated Spawn|BHBB}. Ваша игровая статистика, включая показатели умственных способностей, заменяется статистикой мутировавшего отродья. Вы получаете хит-пойнты своей новой формы, и вы ограничены в действиях, которые вы можете выполнять в соответствии с природой вашей новой формы. Ваше снаряжение падает на землю.",
						"Это изменение может быть отменено только заклинанием, таким как {@spell reincarnate|PHB}, {@spell true resurrection|PHB} или {@spell wish|PHB}."
					]
				},
				{
					"type": "entries",
					"name": "Lycan — Unstoppable Beast",
					"entries": [
						"С тех пор как вы заболели ликантропией, вы чувствуете в себе зов дикой природы, хотя теперь вы называете это не проклятием, а благословением: ваша душа становится такой же дикой, как и ваш облик, когда вы почти полностью теряете контроль над собой. Пока вы находитесь в своей гибридной форме, у вас есть иммунитет к колющим, пронзающим и режущим ударам от немагических атак, которые не посеребрены, а когда вы используете действие атаки, чтобы нанести удар без оружия или атаку укусом, вы можете нанести два дополнительных удара без оружия в качестве бонусного действия, а не только один.",
						"Кроме того, свойство жажды крови вашей гибридной формы полностью заменяется следующим: когда враждебное существо наносит вам урон, пока вы находитесь в своей гибридной форме, вы должны успешно выполнить бросок спасброска по Мудрости DC 15 или стать берсерком. В состоянии берсерка вы должны использовать свое действие каждый раунд, чтобы атаковать ближайшее к вам существо. Если вы можете совершать дополнительные атаки в рамках действия \"Атака\", вы используете эти дополнительные атаки, перемещаясь для атаки следующего ближайшего существа после того, как вы поразили свою текущую цель. Если у вас несколько возможных целей, вы атакуете одну из них наугад. Вы находитесь в состоянии берсерка до тех пор, пока в начале вашего хода в радиусе 60 футов от вас нет существ, которых вы можете видеть или слышать."
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Order of the Ghostslayer",
			"source": "BHBB",
			"subclassFeatures": [
				"Order of the Ghostslayer|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|3",
				"Supernal Surge|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|7",
				"Brand of Sundering|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|11",
				"Blood Curse of the Exorcist|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|15",
				"Vengeful Spirit|Blood Hunter (Balanced)|BHBB|Ghostslayer|BHBB|18"
			],
			"shortName": "Ghostslayer",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB"
		},
		{
			"name": "Order of the Profane Soul",
			"source": "BHBB",
			"spellcastingAbility": "int",
			"casterProgression": "pact",
			"subclassSpells": [
				{
					"className": "Warlock",
					"classSource": "PHB"
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Order of the Profane Soul",
							"source": "BHBB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Blood Hunter: Profane Soul (BHBB)}",
						"{@filter Spells Known|spells|subclass=Blood Hunter: Profane Soul (BHBB)}",
						"Spell Slots",
						"Spell Level"
					],
					"rows": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							3,
							1,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							3,
							2,
							"{@filter 1st|spells|level=1|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							2,
							5,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							5,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							6,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							6,
							2,
							"{@filter 2nd|spells|level=2|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							8,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							8,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							9,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							9,
							2,
							"{@filter 3rd|spells|level=3|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							10,
							2,
							"{@filter 4th|spells|level=4|subclass=Blood Hunter: Profane Soul (BHBB)}"
						],
						[
							3,
							11,
							2,
							"{@filter 4th|spells|level=4|subclass=Blood Hunter: Profane Soul (BHBB)}"
						]
					]
				}
			],
			"subclassFeatures": [
				"Order of the Profane Soul|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|3",
				"Mystic Frenzy|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|7",
				"Revealed Arcana|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|7",
				"Brand of the Sapping Scar|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|11",
				"Unsealed Arcana|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|15",
				"Blood Curse of the Souleater|Blood Hunter (Balanced)|BHBB|Profane Soul|BHBB|18"
			],
			"shortName": "Profane Soul",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				2,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				11
			],
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB"
		},
		{
			"name": "Order of the Mutant",
			"source": "BHBB",
			"subclassFeatures": [
				"Order of the Mutant|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|3",
				"Strange Metabolism|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|7",
				"Brand of Axiom|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|11",
				"Blood Curse of Corrosion|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|15",
				"Exalted Mutation|Blood Hunter (Balanced)|BHBB|Mutant|BHBB|18"
			],
			"shortName": "Mutant",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB"
		},
		{
			"name": "Order of the Lycan",
			"source": "BHBB",
			"subclassFeatures": [
				"Order of the Lycan|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|3",
				"Stalker's Prowess|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|7",
				"Advanced Transformation|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|11",
				"Iron Volition|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|15",
				"Brand of the Voracious|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|15",
				"Hybrid Transformation Mastery|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|18",
				"Blood Curse of the Howl|Blood Hunter (Balanced)|BHBB|Lycan|BHBB|18"
			],
			"shortName": "Lycan",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB"
		},
		{
			"name": "Exiled",
			"source": "BHBB",
			"subclassFeatures": [
				"Exiled|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|3",
				"Forbidden Lore|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|7",
				"Brand of Vital Hunger|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|11",
				"Blood Curse of Igneous Exsanguination|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|15",
				"Twisted Teachings|Blood Hunter (Balanced)|BHBB|Exiled|BHBB|18"
			],
			"shortName": "Exiled",
			"className": "Blood Hunter (Balanced)",
			"classSource": "BHBB"
		}
	],
	"monster": [
		{
			"name": "Mutated Spawn",
			"source": "BHBB",
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				13,
				{
					"ac": 18,
					"condition": "with subcutaneous armour",
					"braces": true
				}
			],
			"hp": {
				"formula": "11d10 + 66",
				"average": 126
			},
			"speed": {
				"walk": 45
			},
			"str": 22,
			"dex": 16,
			"con": 22,
			"int": 2,
			"wis": 14,
			"cha": 6,
			"save": {
				"con": "+10",
				"str": "+10"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 12,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"conditionImmune": [
				"charmed",
				"frightened"
			],
			"languages": [
				"Can't speak but understands the languages it knew previously"
			],
			"cr": "10",
			"trait": [
				{
					"name": "Mutated Beyond Reason",
					"entries": [
						"В начале каждого хода мутировавшего отродья бросок {@dice d6}, мутировавшее отродье получает соответствующий эффект из следующей таблицы до начала своего следующего хода:",
						{
							"type": "table",
							"colLabels": [
								"{@dice d6}",
								"Result"
							],
							"colStyles": [
								"col-1 text-center no-wrap",
								"col-11"
							],
							"rows": [
								[
									{
										"type": "cell",
										"roll": {
											"min": 1,
											"max": 2
										}
									},
									{
										"type": "entries",
										"name": "Subcutaneous Armour",
										"entries": [
											"Плоть мутировавшего отродья под кожей затвердевает, превращаясь в толстые бронированные пластины. Его AC увеличивается до 18."
										]
									}
								],
								[
									{
										"type": "cell",
										"roll": {
											"min": 3,
											"max": 4
										}
									},
									{
										"type": "entries",
										"name": "Grasping Pseudopods",
										"entries": [
											"Конечности мутировавшего отродья превращаются в хватательные щупальца; оно совершает все свои атаки ближнего боя щупальцами, а не неестественными когтями, когда совершает действие мультиатаки."
										]
									}
								],
								[
									{
										"type": "cell",
										"roll": {
											"min": 5,
											"max": 6
										}
									},
									{
										"type": "entries",
										"name": "Toxic Haemorrhage",
										"entries": [
											"Конечности мутировавшего отродья капают смертоносным ядом из острых колючек в его коже; все свои атаки ближнего боя он совершает ядовитыми колючками вместо своих неестественных когтей, когда выполняет действие мультиатаки."
										]
									}
								]
							]
						}
					]
				},
				{
					"name": "Aggressive",
					"entries": [
						"В качестве бонусного действия мутировавшее отродье может двигаться со скоростью, равной его скорости, в сторону враждебного существа, которое оно может видеть."
					]
				},
				{
					"name": "Mostly Mindless",
					"entries": [
						"Из-за физической неустойчивости и безумной природы мутировавшего отродья оно не способно использовать предметы.",
						"Кроме того, если мутировавшее отродье получило урон с конца своего последнего хода, в начале своего хода оно должно сделать бросок на спасение по Мудрости. DC равен 10 или половине общего урона, полученного с конца предыдущего хода, в зависимости от того, какое число больше. Если спасбросок провален, мутировавшее отродье должно двигаться прямо к ближайшему существу и использовать против него действие мультиатаки. Если возможных целей несколько, оно атакует одно из них наугад. После этого мутировавшее отродье восстанавливает контроль над собой до конца своего хода."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Мутировавший отпрыск наносит {@dice 1d6} атак своими неестественными когтями."
					]
				},
				{
					"name": "Unnatural Claws",
					"entries": [
						"{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 1d6 + 6}) косой урон. Эта атака игнорирует сопротивление и иммунитет к косому урону."
					]
				},
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 10} попадание, досягаемость 15 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) колющего урона и цель становится {@condition grappled} (побег {@dc 18}). Пока захват не закончится, цель находится в состоянии {@condition restrained} и имеет недостаток при проверках силы и бросках спасения силы; цель остается {@condition grappled}, даже если конечности мутировавшего отродья меняются."
					]
				},
				{
					"name": "Venom Barbs",
					"entries": [
						"{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}8 ({@damage 1d4 + 6}) колющего урона, плюс 3 ({@damage 1d6}) урона ядом, и цель должна успешно выполнить бросок на спасение по конституции {@dc 18} или быть {@condition poisoned} на 1 минуту."
					]
				}
			],
			"traitTags": [
				"Aggressive"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack",
				"Tentacles"
			],
			"damageTags": [
				"S",
				"B",
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"grappled",
				"poisoned",
				"restrained"
			],
			"savingThrowForced": [
				"constitution"
			]
		}
	]
}
