{
	"_meta": {
		"sources": [
			{
				"json": "EP",
				"abbreviation": "EP",
				"full": "Empowered",
				"authors": [
					"u/Tandra_Boy"
				],
				"convertedBy": [
					"Lxran#2292"
				],
				"version": "1.4",
				"color": "df5a26",
				"url": "https://homebrewery.naturalcrit.com/share/1W_cVuCH9W1L9cbG-rqKG5zG-o_cyDhU2wWcO_ucEyKtW",
				"targetSchema": "1.2"
			}
		],
		"dateAdded": 1637584871,
		"dateLastModified": 1664210943,
		"optionalFeatureTypes": {
			"EP:AP": "Empowered; Astonishing Powers"
		},
		"_dateLastModifiedHash": "0888e45708"
	},
	"class": [
		{
			"name": "Empowered",
			"source": "EP",
			"page": 2,
			"hd": {
				"faces": 1,
				"number": 12
			},
			"proficiency": [
				"str",
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"insight",
								"intimidation",
								"investigation",
								"perception",
								"stealth",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item spear|phb} or (b) a {@item quarterstaff|phb}",
					"(a) {@item leather armor|phb} or (b) {@item scale mail|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"a mask and cape with a design of your choosing."
				],
				"defaultData": [
					{
						"a": [
							"spear|phb"
						],
						"b": [
							"quarterstaff|phb"
						]
					},
					{
						"a": [
							"leather armor|phb"
						],
						"b": [
							"scale mail|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"special": "a mask"
							},
							{
								"special": "a cape"
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"str": 13,
					"con": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Pure Strength",
						"Powers Known"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							0
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							1
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							2
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							3
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								]
							},
							4
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							5
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							6
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							6
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								]
							},
							6
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							7
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							7
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							7
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								]
							},
							7
						]
					]
				}
			],
			"classFeatures": [
				"Pure Strength|Empowered|EP|1",
				"Strength Surge|Empowered|EP|2",
				"Astounding Powers|Empowered|EP|2",
				{
					"classFeature": "Power Manifestation|Empowered|EP|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Empowered|EP|4",
				"Extra Attack|Empowered|EP|5",
				"True Potential|Empowered|EP|5",
				"Inner Strength|Empowered|EP|6",
				{
					"classFeature": "Manifestation Feature|Empowered|EP|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Empowered|EP|8",
				"Nimble Grip|Empowered|EP|10",
				"Unfettered Strength|Empowered|EP|11",
				"Ability Score Improvement|Empowered|EP|12",
				{
					"classFeature": "Manifestation Feature|Empowered|EP|13",
					"gainSubclassFeature": true
				},
				"Never Say Die|Empowered|EP|14",
				"Ability Score Improvement|Empowered|EP|16",
				{
					"classFeature": "Manifestation Feature|Empowered|EP|17",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Empowered|EP|19",
				"Invincible|Empowered|EP|20"
			],
			"subclassTitle": "Power Manifestation",
			"fluff": [
				{
					"type": "section",
					"name": "Empowered",
					"page": 2,
					"source": "EP",
					"entries": [
						"Человек в маске получает одну стрелу в грудь. Затем еще одну. Несмотря на то, что его бьют, он просто не падает. Вдруг он прыгает в сторону нападавшего и взлетает, оставляя на месте, где он стоял, кратер. Схватив противника, он поднимает его и швыряет в ближайшую стену. Он подбирает лук бандита и переламывает его пополам, а затем поворачивается, чтобы поприветствовать своих поклонников.",
						"Когда гоблины уже собираются уходить, они видят, как кто-то выходит прямо из горящей деревни: эльф, чья кожа объята багровым пламенем. Последнее, что видят гоблины, - это инферно, расцветающее из ее руки.",
						"В мгновение ока тифлинг проносится мимо стражников, в башню и прокладывает себе путь через подземелье. Пленник едва успевает осознать, что его спасают, прежде чем оказывается за стенами замка. Трифлинг останавливается на мгновение, чтобы перевести дыхание, а затем мчится обратно, быстрее, чем может видеть глаз.",
						"Куда бы они ни отправились, наделенный властью человек всегда будет пытаться изменить мир. Иногда это происходит к лучшему, иногда... не очень.",
						{
							"type": "entries",
							"name": "With Great Power...",
							"page": 2,
							"entries": [
								"В отличие от колдунов, наделенные силой существа не были одарены мастерством магии. Вместо этого они наделены сверхъестественной силой. Они могут бить кулаками с весом всего мира за спиной, сокрушать валуны и часто способны к естественному полету.",
								"Бывают случаи, когда способности наделенного силой могут показаться сродни магическим, но это заблуждение. Арканные способности, которыми они обладают, встроены непосредственно в их физиологию. Если наделенный способностями может вызывать молнию кончиками пальцев, вскрытие, скорее всего, обнаружит значительные мутации в руках наделенного способностями."
							]
						},
						{
							"type": "entries",
							"name": "...Comes Great Responsibility",
							"page": 2,
							"entries": [
								"Эти способности растут и развиваются так, что наделенные ими могут не понимать их в полной мере. Поскольку ни одно из двух наделенных силой существ не похоже на другое по своим способностям, ни один человек не способен направлять их. Врожденное отличие от остальных сородичей дает наделенному силой возможность стать героем, но может привести и к злодейской жизни."
							]
						},
						{
							"type": "entries",
							"name": "Creating an Empowered",
							"page": 2,
							"entries": [
								"Ключ к созданию наделенного силой человека - выяснение истории его происхождения. Где вы получили свои способности? Сплавился ли с вами инопланетный кристалл после аварийной посадки на вашу планету? Внепланетная сущность выбрала вас своим защитником?",
								"Следующий важный шаг - определить, как ваш наделенный силой отреагировал на свои способности. У наделенного силой может быть практически любая предыстория или соответствие, в зависимости от того, как он стал тем, кем является сейчас. Были ли у них способности с рождения? Они открыли их в себе на прошлой неделе? Скрывают ли они свои способности или упиваются ими?"
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"page": 2,
							"entries": [
								"Вы можете быстро создать силу, следуя следующим рекомендациям. Во-первых, поместите свой наивысший балл способностей в Силу, а следующий наивысший - в Конституцию. Во-вторых, выберите фон {@background folk hero}."
							]
						},
						{
							"type": "entries",
							"name": "Suggested Characteristics",
							"page": 12,
							"entries": [
								"Наделенные силой существа могут быть очень разными в зависимости от их взглядов на жизнь. Некоторые из них альтруисты, некоторые эгоисты, а другие морально неоднозначны.",
								{
									"type": "table",
									"colLabels": [
										"{@dice d8}",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"text-align-left col-11"
									],
									"rows": [
										[
											"1",
											"Я отпускаю плохие шутки во время драк, чтобы справиться со своим страхом."
										],
										[
											"2",
											"Я никогда не использую ненормативную лексику, как бы я ни был зол."
										],
										[
											"3",
											"Я не испытываю симпатии к преступникам, независимо от того, украли они чью-то жизнь или буханку хлеба."
										],
										[
											"4",
											"Я получаю огромное удовольствие от известности, богатства и славы, которые приходят с героем."
										],
										[
											"5",
											"Я провожу ночи в задумчивости на крышах."
										],
										[
											"6",
											"Я пытаюсь все исправить, но в итоге ломаю еще больше."
										],
										[
											"7",
											"Я бы хотел, чтобы у меня никогда не было моих способностей. Они - проклятие."
										],
										[
											"8",
											"Я не думаю, что кто-то не может быть искуплен."
										]
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@dice d6}",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"text-align-left col-11"
									],
									"rows": [
										[
											"1",
											"**Справедливость.** Я выслежу всех преступников до последнего. (Законный)"
										],
										[
											"2",
											"**Свобода.** Я выступаю против угнетения во всех его формах. (Хаотично)"
										],
										[
											"3",
											"**Мораль.** Я убиваю только в крайнем случае. (Хорошо)"
										],
										[
											"4",
											"**Месть.** Наконец-то я могу противостоять тем, кто обидел меня. Я планирую отомстить. (Зло)"
										],
										[
											"5",
											"**Мир.** При всей моей силе, кажется, что все становится только хуже, когда я вмешиваюсь. (Нейтрально)"
										],
										[
											"6",
											"**Мастерство.** Мои способности уникальны. Важно, чтобы я разгадал тайну их действия. (Любой)"
										]
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@dice d6}",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"text-align-left col-11"
									],
									"rows": [
										[
											"1",
											"Мой единственный друг - мой верный семейный дворецкий."
										],
										[
											"2",
											"Я охочусь на другого уполномоченного: старого соперника, который когда-то был моим другом детства."
										],
										[
											"3",
											"Я объединился с несколькими другими наделенными силой существами, чтобы помочь друг другу обрести контроль над нашими способностями."
										],
										[
											"4",
											"Я взял в свои подопечные молодого человека, наделенного полномочиями. Я делаю все возможное, чтобы помочь им учиться на моих ошибках."
										],
										[
											"5",
											"Днем меня наняли для охоты на печально известного мстителя. Ночью я и есть этот мститель."
										],
										[
											"6",
											"Я случайно причинил кому-то вред, когда открыл свои способности, и теперь меня разыскивают за это."
										]
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@dice d6}",
										"Flaw"
									],
									"colStyles": [
										"col-1 text-center",
										"text-align-left col-11"
									],
									"rows": [
										[
											"1",
											"Я не могу контролировать свой характер."
										],
										[
											"2",
											"Держа свои способности в секрете, я отдаляю тех, кого люблю."
										],
										[
											"3",
											"Иногда я позволяю своей силе захлестнуть меня с головой."
										],
										[
											"4",
											"Я не умею принимать сложные решения. Почему я не могу просто спасти всех?"
										],
										[
											"5",
											"Я никогда не прощаю и никогда не забываю."
										],
										[
											"6",
											"Я не отношусь к своим дарам серьезно. В мои обязанности не входит никого спасать."
										]
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Pure Strength",
			"source": "EP",
			"page": 3,
			"className": "Empowered",
			"classSource": "EP",
			"level": 1,
			"entries": [
				"Первым признаком того, что вы обрели силу, стала ваша повышенная мощь. Пока вы не носите тяжелые доспехи и не держите щит, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы можете попытаться {@action grapple} или {@action shove} существ в качестве бонусного действия в свой ход.",
						"При использовании действия {@action Attack} для нанесения безоружного удара, использующего силу, вы можете бросить {@dice d8} вместо обычного урона удара.",
						"При использовании действия {@action Attack} для нанесения безоружного удара с использованием силы, удар наносит дополнительный {@dice 1d4} урон, если вы захватываете цель или цель находится в положении лежа. Этот кубик увеличивается по мере набора уровня силы, как показано в колонке \"Чистая сила\" таблицы силы."
					]
				},
				"Кроме того, вы получаете мастерство в {@skill Athletics}, если у вас его еще не было, и ваш бонус к мастерству удваивается при проверке способностей на силу ({@skill Athletics})."
			]
		},
		{
			"name": "Strength Surge",
			"source": "EP",
			"page": 3,
			"className": "Empowered",
			"classSource": "EP",
			"level": 2,
			"entries": [
				"На 2-м уровне вы можете выпустить прилив силы в качестве действия, чтобы раздавить, согнуть или сломать руками неодушевленные предметы из немагического металла, камня или дерева. Вы должны выбрать предмет, который не носят или не переносят.",
				"Для больших предметов площадь согнутого, сломанного или раздавленного предмета не должна превышать 3 фута в кубе.",
				"По мере приобретения уровня силы вы можете получить новые способности, которые будут использовать прилив силы из-за того, что они требуют большого количества силы воли или усилий.",
				"Вы можете использовать эту способность количество раз, равное вашему модификатору Конституции (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Astounding Powers",
			"source": "EP",
			"page": 3,
			"className": "Empowered",
			"classSource": "EP",
			"level": 2,
			"entries": [
				"Когда вы начнете учиться контролировать свою силу, вы получите способности и техники, известные как {@filter Astounding Powers|optionalfeatures|feature type=EP:AP}.",
				"На 2-м уровне вы получаете одну силу по своему выбору. Варианты способностей подробно описаны в конце описания класса. Когда вы получаете определенные уровни силы, вы получаете дополнительные силы по своему выбору, как показано в колонке \"Известные силы\" таблицы \"Силы\".",
				"Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одну из известных вам способностей и заменить ее другой способностью, которую вы можете изучить на этом уровне.",
				"Если у поразительной силы есть предварительные условия, вы должны их выполнить, чтобы изучить ее. Вы можете изучить силу в то же время, когда вы выполнили все необходимые условия. Условие уровня относится к вашему уровню в этом классе.",
				"Некоторые из этих способностей могут потребовать от вашей цели сделать бросок спасброска, чтобы противостоять эффектам способности. DC броска спасброска рассчитывается следующим образом:",
				{
					"type": "abilityDc",
					"name": "Power",
					"attributes": [
						"con"
					]
				}
			]
		},
		{
			"name": "Power Manifestation",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 3,
			"entries": [
				"Когда вы достигнете 3-го уровня, ваши уникальные способности начнут проявляться по-настоящему. Выберите проявление Кондуита, Идола, Демона скорости, Титана или Мстителя - все эти варианты описаны в конце описания класса. Выбранное вами проявление дает вам характеристики на 3-м уровне и снова на 7-м, 13-м и 17-м уровнях."
			]
		},
		{
			"name": "Manifestation Feature",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 7,
			"entries": [
				"На 7-м уровне вы получаете свойство, даруемое вашей Манифестацией Силы."
			]
		},
		{
			"name": "Manifestation Feature",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 13,
			"entries": [
				"На 13-м уровне вы получаете свойство, даруемое вашей Манифестацией Силы."
			]
		},
		{
			"name": "Manifestation Feature",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 17,
			"entries": [
				"На 17-м уровне вы получаете свойство, даруемое вашей Манифестацией Силы."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Extra Attack",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 5,
			"entries": [
				"Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие {@action Attack} в свой ход."
			]
		},
		{
			"name": "True Potential",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 5,
			"entries": [
				"Также на 5-м уровне вы начинаете понимать, на что вы действительно способны. Вы восстанавливаете все израсходованные силы, когда завершаете короткий или длинный отдых. При определении грузоподъемности и веса, который вы можете толкать, тащить или поднимать, вы считаетесь как минимум крупным."
			]
		},
		{
			"name": "Inner Strength",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 6,
			"entries": [
				"На 6-м уровне ваши удары безоружного считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
			]
		},
		{
			"name": "Nimble Grip",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 10,
			"entries": [
				"К 10-му уровню вы привыкли держать врагов в захвате. Ваша скорость передвижения больше не снижается вдвое при захвате целей вашего размера или меньше."
			]
		},
		{
			"name": "Unfettered Strength",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 11,
			"entries": [
				"На 11-м уровне вы можете использовать свою силу более последовательно. Когда вы наносите удар безоружным, используя Чистую силу, вы можете бросить {@dice d10} вместо обычного урона удара.",
				"Кроме того, при нанесении удара без оружия с использованием Чистой силы вы можете выбрать штраф -5 к броску атаки. Если атака попадает, вы добавляете +10 к урону удара.",
				"Если вы снижаете хит-пойнты существа до нуля с помощью этой атаки, вы восстанавливаете одно использование Strength Surge."
			]
		},
		{
			"name": "Never Say Die",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 14,
			"entries": [
				"На 14-м уровне вы цепляетесь за жизнь, даже когда большинство сдается. При бросках спасбросков на смерть вы восстанавливаете 1 хит-пойнт и одно использование \"Всплеска силы\" при броске на 19 или 20."
			]
		},
		{
			"name": "Invincible",
			"source": "EP",
			"page": 4,
			"className": "Empowered",
			"classSource": "EP",
			"level": 20,
			"entries": [
				"На 20-м уровне вы осознали всю глубину своих способностей. Вы можете использовать эту способность в любой момент своего хода, чтобы восстановить все израсходованные силы и получить иммунитет ко всем повреждениям до конца вашего следующего хода. После того, как вы использовали эту способность, вы должны завершить длительный отдых, чтобы сделать это снова."
			]
		}
	],
	"subclass": [
		{
			"name": "Conduit",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"shortName": "Conduit",
			"page": 5,
			"subclassFeatures": [
				"Conduit|Empowered|EP|Conduit|EP|3",
				"Energy Sculpting|Empowered|EP|Conduit|EP|7",
				"Hazard Zone|Empowered|EP|Conduit|EP|13",
				"Overcharge|Empowered|EP|Conduit|EP|17"
			]
		},
		{
			"name": "Idol",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"shortName": "Idol",
			"page": 6,
			"subclassFeatures": [
				"Idol|Empowered|EP|Idol|EP|3",
				"Experimental Training|Empowered|EP|Idol|EP|7",
				"Fearless Leader|Empowered|EP|Idol|EP|13",
				"Glorious Purpose|Empowered|EP|Idol|EP|17"
			]
		},
		{
			"name": "Speed Demon",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"shortName": "Speed Demon",
			"page": 6,
			"subclassFeatures": [
				"Speed Demon|Empowered|EP|Speed Demon|EP|3",
				"Rapid Disarm|Empowered|EP|Speed Demon|EP|7",
				"Untouchable|Empowered|EP|Speed Demon|EP|13",
				"Time in a Bottle|Empowered|EP|Speed Demon|EP|17"
			]
		},
		{
			"name": "Titan",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"shortName": "Titan",
			"page": 7,
			"subclassFeatures": [
				"Titan|Empowered|EP|Titan|EP|3",
				"Impact Damage|Empowered|EP|Titan|EP|7",
				"Living Weapon|Empowered|EP|Titan|EP|13",
				"Seismic Slam|Empowered|EP|Titan|EP|17"
			]
		},
		{
			"name": "Vigilante",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"shortName": "Vigilante",
			"page": 8,
			"subclassFeatures": [
				"Vigilante|Empowered|EP|Vigilante|EP|3",
				"No Escape|Empowered|EP|Vigilante|EP|7",
				"Disappearing Act|Empowered|EP|Vigilante|EP|13",
				"Dreadful Stare|Empowered|EP|Vigilante|EP|17"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Vigilante",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 3,
			"entries": [
				"В темноте ночи вы даете своим врагам повод для страха. Вы сражаетесь нечестно и, возможно, даже не за правое дело. Все, что для вас важно, - это добиться своего собственного чувства справедливости. Для этого вы работаете в темноте.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Prowler|Empowered|EP|Vigilante|EP|3|EP"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ominous Presence|Empowered|EP|Vigilante|EP|3|EP"
				}
			]
		},
		{
			"name": "Prowler",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете это проявление на 3-м уровне, вы предпочитаете преследовать своих врагов. Вы можете использовать свое бонусное действие, чтобы совершить действие {@action Hide} в свой ход.",
				"Один раз в каждый свой ход, пока вы скрыты, вы можете выбрать в качестве действия существо, которое вы видите в радиусе 30 футов от себя, чтобы спланировать свой следующий ход против него. Как только вы это сделаете, у вас будет преимущество при следующей попытке {@action grapple} или {@action shove} этого существа.",
				"Если вы применяете этот эффект к новому существу, эффект заканчивается на предыдущей цели."
			]
		},
		{
			"name": "Ominous Presence",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 3,
			"header": 1,
			"entries": [
				"Также на 3-м уровне вы сеете страх среди своих врагов. Когда существо, которое вы видите в радиусе 20 футов от вас, делает бросок атаки, проверку способностей или наносит урон, вы можете использовать \"Всплеск силы\" в качестве реакции, чтобы бросить свой кубик \"Чистая сила\" и вычесть полученное число из броска существа.",
				"Вы можете использовать эту способность после того, как существо сделает свой бросок, но до того, как DM определит, удался или не удался бросок атаки или проверка способности, или до того, как существо нанесет урон. Существо неуязвимо, если оно не видит вас или имеет иммунитет {@condition frightened}."
			]
		},
		{
			"name": "No Escape",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вам надоело, что ваши враги пытаются убежать. Когда существо в радиусе 15 футов от вас начинает уходить от вас в свой ход, вы можете использовать реакцию, чтобы попытаться поймать его. Вы можете использовать половину своей скорости передвижения, чтобы подойти непосредственно к существу и попытаться схватить его, не провоцируя атаки по возможности.",
				"Вы можете использовать любой вид передвижения, чтобы добраться до существа, но для использования этой способности вы должны чувствовать присутствие существа и иметь прямой, беспрепятственный путь к нему."
			]
		},
		{
			"name": "Disappearing Act",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 13,
			"header": 2,
			"entries": [
				"На 13-м уровне вы можете бесследно исчезать. Когда вы находитесь в зоне тусклого света или темноты, вы можете использовать свое действие, чтобы стать {@condition invisible} до начала вашего следующего хода.",
				"Пока вы находитесь в {@condition invisible} таком состоянии, вы можете передвигаться по труднопроходимой местности без дополнительных затрат движения, и вас не могут обнаружить {@sense Tremorsense|MM} или {@sense Blindsight}."
			]
		},
		{
			"name": "Dreadful Stare",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Vigilante",
			"page": 8,
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы можете стать худшим кошмаром своего врага. Один раз за длительный отдых вы можете использовать действие, чтобы напугать существо, которое вы {@action grapple|phb|grappling}, заставив его замереть от страха. Если цель имеет 150 хит-пойнтов или меньше, то она становится {@condition stunned}. В противном случае существо находится {@condition frightened} от вас до конца вашего следующего хода.",
				"Существо {@condition stunned} должно сделать бросок спасброска мудрости против вашего DC спасброска силы в конце каждого своего хода. При успешном спасброске эффект ошеломления заканчивается."
			]
		},
		{
			"name": "Titan",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 3,
			"entries": [
				"Когда внутри вас кипит сила, вы резко преображаетесь, на короткое время высвобождая свою истинную силу. Некоторые становятся огромными, громадными чудовищами, другие обнаруживают, что их волосы меняют цвет и начинают излучать энергию.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "True Form|Empowered|EP|Titan|EP|3|EP"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Crushing Grip|Empowered|EP|Titan|EP|3|EP"
				}
			]
		},
		{
			"name": "True Form",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете это проявление на 3-м уровне, вы можете использовать бонусное действие, чтобы принять свою Истинную форму на 1 минуту, при условии, что вы не носите доспехи или не используете щит. Вы выходите из этой формы раньше, если вас ударят {@condition charmed} или собьют {@condition unconscious}, или если вы наденете доспехи или щит. Находясь в своей Истинной форме, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы считаетесь на один размер больше, хотя физически не увеличиваетесь в размерах.",
						"Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок спасения на ловкость, чтобы получить только половину урона, вы можете сделать бросок спасения на силу.",
						"Вы можете использовать реакцию при получении урона, чтобы уменьшить наносимый вам урон на бросок кубика Чистой Силы плюс ваш модификатор Конституции."
					]
				},
				"Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству. Вы восстанавливаете все израсходованные возможности, когда завершаете длительный отдых. Вы можете досрочно выйти из своей Истинной формы в качестве бонусного действия."
			]
		},
		{
			"name": "Crushing Grip",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 3,
			"header": 1,
			"entries": [
				"Также на 3-м уровне вы можете ломать кости крепким рукопожатием. Если вы схватили существо, то в начале каждого своего хода оно получает урон от удара, равный броску вашего кубика \"Чистая сила\"."
			]
		},
		{
			"name": "Impact Damage",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы склонны наносить много сопутствующего урона. Когда {@action shove|phb|shoving} существо толкается, оно перемещается на дополнительные 5 футов при толчке и получает урон от удара, равный вашему модификатору силы, если ударяется о препятствие или оказывается в положении лежа."
			]
		},
		{
			"name": "Living Weapon",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 13,
			"header": 2,
			"entries": [
				"На 13-м уровне, пока {@action grapple|phb|grappling} существо вашего размера или меньше, вы можете использовать его для нанесения безоружного удара по другому существу. При успешном попадании {@condition grappled} и целевое существо получают по половине урона от удара, а целевое существо отбрасывается на 5 футов назад."
			]
		},
		{
			"name": "Seismic Slam",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Titan",
			"page": 7,
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне другие существа чувствуют себя маленькими в ваших руках. Если в вас попадает {@action grapple|phb|grappling} существо вашего размера или меньше, вы можете использовать действие в свой ход, чтобы в ярости несколько раз ударить это существо о землю. После использования этой способности вы должны долго отдыхать, прежде чем использовать ее снова.",
				"Когда вы используете эту способность, захваченное существо должно сделать спасбросок силы или ловкости против вашего DC спасброска силы, цель выбирает способность, которую будет использовать для броска. При неудачном спасброске существо получает {@dice 8d10} колющего урона, сбивается с ног {@condition prone} и находится в состоянии {@condition stunned} до конца вашего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает {@condition stunned}.",
				"После использования этой способности вы прекращаете захват существа."
			]
		},
		{
			"name": "Speed Demon",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 3,
			"entries": [
				"Вы быстры. {@i Very} быстры. Ваши способности позволяют вам двигаться с бешеной скоростью. Возможно, в вас вселилась сила света или вам благоволит бог скорости. В любом случае, вы оставляете всех остальных в пыли.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Accelerate|Empowered|EP|Speed Demon|EP|3|EP"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Athleticism|Empowered|EP|Speed Demon|EP|3|EP"
				}
			]
		},
		{
			"name": "Accelerate",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете это проявление на 3-м уровне, ваши способности позволяют вам постоянно набирать скорость.",
				"Когда вы совершаете действие {@action Dash} в свой ход, вы можете потратить использование \"Ускорения силы\", чтобы начать ускоряться. Во время ускорения ваша скорость ходьбы увеличивается на 10 футов. Прибавьте этот бонус перед расчетом того, сколько движения дает действие {@action Dash}. Этот бонус увеличивается на 10 каждый раз, когда вы используете \"Рывок\" в последующие ходы, вплоть до максимального общего бонуса в 30.",
				"Вы перестаете ускоряться, как только заканчиваете ход без выполнения действия {@action Dash}, или если вас схватили, удерживают или иным образом снижают вашу скорость до 0.",
				"Как только вы достигнете 30 бонусной скорости ходьбы с этой способностью, ваши удары без оружия отбрасывают существ на 5 футов назад, если они вашего размера или меньше."
			]
		},
		{
			"name": "Athleticism",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 3,
			"header": 1,
			"entries": [
				"Также на 3-м уровне, даже без ускорения, вы все еще очень быстры. Пока вы пользуетесь Чистой силой, ваша скорость ходьбы увеличивается на 10 футов. Этот бонус увеличивается до 20 футов на 10-м уровне в этом классе и до 30 футов на 18-м уровне в этом классе.",
				"Кроме того, вы можете использовать свое бонусное действие, чтобы совершить {@action Dash} или {@action Disengage} действий в свой ход."
			]
		},
		{
			"name": "Rapid Disarm",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне, когда вы поражаете существо ударом без оружия, вы можете потратить использование \"Всплеска силы\", чтобы попытаться обезоружить цель. Чтобы сохранить хватку оружия, цель должна сделать бросок на ловкость против вашего DC спасброска силы.",
				"При неудачном спасброске вы забираете оружие существа из его руки. Если в момент успеха этой способности вы держите предмет в другой руке, вы можете переложить этот предмет в руку существа в рамках того же бонусного действия.",
				"Для использования этой способности у вас должна быть хотя бы одна свободная рука."
			]
		},
		{
			"name": "Untouchable",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 13,
			"header": 2,
			"entries": [
				"На 13-м уровне, когда вы достигаете максимальной скорости, вас невероятно трудно прижать к земле. Когда вы достигаете скорости +30 с помощью способности \"Ускорение\", вы не провоцируете атаки с возможностью, а броски атаки против вас делаются с недостатком, пока вы продолжаете поддерживать максимальную скорость."
			]
		},
		{
			"name": "Time in a Bottle",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Speed Demon",
			"page": 6,
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы можете призвать всю свою энергию, чтобы двигаться быстрее света. Вы можете использовать {@spell time stop} как действие в свой ход. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
				"Когда вы разыгрываете {@spell time stop} таким образом, вы можете пытаться {@action shove} существ и использовать свое Быстрое обезоруживание без возобновления времени, и ваши попытки сделать то или другое автоматически завершаются успехом. Существа, которых вы толкнули во время остановки времени, начнут двигаться только после возобновления времени. Если существо сбито с ног {@condition prone} или столкнуто с препятствием после возобновления времени, оно получает {@dice 3d10} урона от удара."
			]
		},
		{
			"name": "Idol",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 3,
			"entries": [
				"Идол - это символ, к которому люди обращаются за надеждой и направлением. Их способности обычно дарованы высшими силами, чтобы они могли служить во благо. Но идол может быть и злым, в зависимости от того, кто ему дорог и за что он выступает. Их силы просты и эффективны.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Everyman|Empowered|EP|Idol|EP|3|EP"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Exemplar|Empowered|EP|Idol|EP|3|EP"
				}
			]
		},
		{
			"name": "Everyman",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете это проявление на 3-м уровне, вы становитесь скромным искателем приключений, имеющим простое начало. Вы можете добавить половину вашего бонуса к мастерству, округлив вниз, к любой проверке способностей, которая не включает ваш бонус к мастерству."
			]
		},
		{
			"name": "Exemplar",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 3,
			"header": 1,
			"entries": [
				"Также на 3-м уровне вы подаете пример. Раз в раунд, если вы наносите удар без оружия во время своего хода, вы можете потратить использование \"Всплеска силы\", чтобы ободрить союзника по вашему выбору в радиусе 20 футов от вас, который может видеть или слышать вас.",
				"Пока существо находится в состоянии ободрения, оно может бросить ваш кубик \"Чистая сила\" и добавить число броска к броскам атаки или урона, которые оно только что сделало. Или же, когда против существа совершается бросок атаки, оно может использовать свою реакцию, чтобы бросить ваш кубик чистой силы и добавить выпавшее число к своему AC против этой атаки, увидев бросок, но еще не зная, попало оно или промахнулось.",
				"Существо перестает быть ободренным после броска вашего кубика \"Чистая сила\". Вы не можете использовать эту способность на существе, которое в данный момент находится в состоянии ободрения."
			]
		},
		{
			"name": "Experimental Training",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы потратили время и усилия, чтобы узнать больше о своих способностях. Вы изучаете дополнительную {@filter Astounding Power|optionalfeatures|feature type=EP:AP} способность, требования которой вы выполняете. Эта способность не засчитывается в число ваших известных способностей."
			]
		},
		{
			"name": "Fearless Leader",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 13,
			"header": 2,
			"entries": [
				"На 13-м уровне, пока вы продолжаете сражаться, ваши союзники прикрывают вас. Когда вы используете способность \"Образец\", чтобы ободрить существо, это существо перестает быть {@condition charmed} или {@condition frightened}.",
				"Кроме того, максимальное количество раз, которое вы можете использовать Strength Surge, увеличивается на 1."
			]
		},
		{
			"name": "Glorious Purpose",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Idol",
			"page": 6,
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы не отступаете от судьбы. Вы можете накладывать на себя заклинания {@spell foresight} без использования материальных компонентов. После того, как вы использовали эту способность, вы должны завершить длительный отдых, чтобы сделать это снова."
			]
		},
		{
			"name": "Conduit",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 3,
			"entries": [
				"Ваши способности сформировались после встречи со сверхъестественным элементалем. В результате вы стали мощным источником энергии стихий. Эти силы трудно контролировать, поэтому будьте осторожны, чтобы не навредить близким.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Infusion|Empowered|EP|Conduit|EP|3|EP"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Energy Beam|Empowered|EP|Conduit|EP|3|EP"
				}
			]
		},
		{
			"name": "Elemental Infusion",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете это проявление на 3-м уровне, вы едва выжили после стихийного события. Вы выбираете, какой тип урона вам нанесли: холод, огонь или молния.",
				"Выбранный вами урон называется \"урон от вливания\". Вы получаете сопротивление к урону от инфузии. Перед тем как нанести удар безоружным, вы можете решить, будет ли этот удар наносить урон от вливания или от удара дубинкой."
			]
		},
		{
			"name": "Energy Beam",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 3,
			"header": 1,
			"entries": [
				"Также на 3-м уровне вы можете проецировать луч энергии из своих ладоней. В качестве действия вы можете направить луч на существо, которое видите в радиусе 60 футов от себя. Существо должно сделать бросок на ловкость против вашего DC спасброска силы. Если бросок провален, существо получает урон от инфузии, равный вашему уровню силы. При успешном спасброске существо получает вдвое меньше урона.",
				"Вы можете использовать свое бонусное действие, чтобы получить заряд для этого луча, который нанесет дополнительный {@dice 1d12} урон. Вы можете держать максимальное количество зарядов, равное вашему бонусу к навыку. Все заряды теряются через 1 минуту или после выстрела из луча. Когда вы получаете урон того же типа, что и урон от инфузии, вы получаете заряд для своего луча."
			]
		},
		{
			"name": "Energy Sculpting",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне ваш энергетический луч может принимать различные формы. Когда вы используете свой энергетический луч, вы можете придать ему одну из следующих сфер действия:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Energy Blast:",
							"entries": [
								"взрыв конуса диаметром 15 футов перед вами."
							]
						},
						{
							"type": "item",
							"name": "Energy Missile:",
							"entries": [
								"Сфера радиусом 10 футов, расположенная на расстоянии до 60 футов от вас."
							]
						},
						{
							"type": "item",
							"name": "Energy Ray:",
							"entries": [
								"Линия длиной 60 футов и шириной 5 футов, проецируемая от вас в любом направлении."
							]
						}
					]
				},
				"После того, как вы изваяли свой луч, вы должны сделать короткий или длинный отдых, прежде чем сделать это снова."
			]
		},
		{
			"name": "Hazard Zone",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 13,
			"header": 2,
			"entries": [
				"На 13-м уровне приближаться к вам становится опасно. Пока вы держите заряды для своего энергетического луча, существа получают {@dice 1d10} урона от вливания, когда они перемещаются в пределах 5 футов от вас в первый раз за ход или начинают там свой ход."
			]
		},
		{
			"name": "Overcharge",
			"source": "EP",
			"className": "Empowered",
			"classSource": "EP",
			"subclassSource": "EP",
			"subclassShortName": "Conduit",
			"page": 5,
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне один раз за длительный отдых вы можете использовать эту способность в любой момент своего хода, чтобы начать быстро заряжать свой Энергетический луч. Вы получаете следующие эффекты на 1 минуту:",
				{
					"type": "list",
					"items": [
						"Когда вы получаете урон от вливания или используете бонусное действие для зарядки своего Энергетического луча, вы получаете 2 заряда вместо 1. Вы получаете 2 заряда для него в начале каждого вашего хода.",
						"Радиус действия вашей зоны опасности увеличивается до 10 футов.",
						"Вы излучаете яркий свет в радиусе 10 футов от себя и тусклый свет еще на 10 футов."
					]
				}
			]
		}
	],
	"optionalfeature": [
		{
			"name": "Aftershock",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "str",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"thunderwave"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете произнести {@spell thunderwave}, ударив по земле у своих ног, используя силу как способность к заклинанию и не используя вербальные компоненты. Уровень заклинания равен вашему бонусу к мастерству. После использования этой способности вы должны долго отдыхать, прежде чем использовать ее снова."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Anatomical Armor",
			"source": "EP",
			"page": 9,
			"entries": [
				"Пока вы не носите доспехи, ваш класс брони равен 10 + ваш модификатор ловкости + ваш модификатор конституции. Когда вы носите доспехи, вы можете использовать анатомические доспехи для определения вашего AC, если доспехи оставляют вам меньше AC."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Aquatic Nature",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Вы получаете 30 футов скорости плавания и можете дышать под водой. Кроме того, вы можете произносить заклинания {@spell speak with animals} по желанию, но только для общения со зверями, имеющими скорость плавания."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Arcane Synesthesia",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Conduit",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"will": [
								"detect magic"
							]
						}
					}
				}
			],
			"entries": [
				"Вы можете кастовать {@spell detect magic} по желанию, без использования компонентов."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Barehanded Block",
			"source": "EP",
			"page": 9,
			"entries": [
				"Когда вы получаете удар в ближнем бою, вы можете использовать \"Всплеск силы\" в качестве реакции, чтобы добавить бросок вашего кубика \"Чистая сила\" к вашему AC для этой атаки, потенциально блокируя ее."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Boring Monologue",
			"source": "EP",
			"page": 9,
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"rest": {
								"1": [
									"charm person#1"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете произнести {@spell charm person} как заклинание 1-го уровня, используя Харизму как способность к заклинаниям. После использования этой способности вы должны сделать короткий или длинный отдых, чтобы использовать ее снова.",
				"Вместо того, чтобы рассматривать вас как дружелюбного знакомого при неудачном спасброске, цель признает, что ее покоробила ваша разумная линия мышления."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Bullet Time",
			"source": "EP",
			"page": 9,
			"entries": [
				"Вы можете потратить использование \"Всплеска силы\", чтобы выполнить действие {@action Dodge} в качестве бонусного действия в свой ход."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Cling Grip",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Пока на вас нет доспехов, вы получаете 30 футов скорости подъема. Вы также получаете способность перемещаться вверх, вниз и по вертикальным поверхностям и вверх ногами по потолку, оставляя руки свободными."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Clothesline",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 15
					}
				}
			],
			"entries": [
				"Если существо в радиусе 5 футов от вас промахивается по вам атакой ближнего боя, вы можете потратить использование Strength Surge в качестве реакции, чтобы попытаться {@action shove} его."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Courage",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Вы получаете возможность использовать \"Всплеск силы\", когда наносите критический удар безоружным против существа, которое как минимум на один размер больше вас."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Destiny",
			"source": "EP",
			"page": 9,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"Augury"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете колдовать {@spell Augury} один раз за длительный отдых без использования материальных компонентов."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Detective Persona",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"other": "You have no other Persona powers"
				}
			],
			"skillProficiencies": [
				{
					"investigation": true,
					"perception": true
				}
			],
			"entries": [
				"Вы получаете навыки {@skill Investigation} и {@skill Perception}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Daredevil",
			"source": "EP",
			"page": 9,
			"entries": [
				"Вы получаете 20 футов {@sense Tremorsense|MM} и 10 футов {@sense Blindsight}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Dormant Energy",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Conduit",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вместо того чтобы терять все заряды для энергетического луча после 1 минуты без выстрела, количество зарядов уменьшается до тех пор, пока у вас не останется 1 или меньше зарядов."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Dramatic Persona",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"other": "You have no other Persona powers"
				}
			],
			"additionalSpells": [
				{
					"known": {
						"_": [
							"thaumaturgy"
						]
					}
				}
			],
			"skillProficiencies": [
				{
					"performance": true
				}
			],
			"entries": [
				"Вы можете использовать {@spell thaumaturgy} заклинание и получить навык {@skill Performance}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Equipment Expert",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Vigilante",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"toolProficiencies": [
				{
					"thieves' tools": true
				}
			],
			"entries": [
				"Вы получаете навык владения {@item thieves' tools|phb}, если у вас его еще нет, и ваш бонус к навыку удваивается для любой проверки способностей, которую вы делаете с ними."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Fanclub",
			"source": "EP",
			"page": 9,
			"entries": [
				"Каждый раз, когда вы впервые взаимодействуете с невраждебным NPC, DM должен бросить {@dice d20}. Если бросок равен 20, NPC узнает вас и становится поклонником ваших подвигов, и вы имеете преимущество при всех проверках харизмы против них, пока у них не появится причина вас невзлюбить.",
				{
					"type": "inset",
					"name": "You Look Familiar...",
					"entries": [
						"Члены вашего {@optfeature Fan Club|EP} не могут узнать вас, пока вы используете свой {@optfeature Secret Identity|EP}."
					]
				}
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Fixation",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 9
					}
				}
			],
			"entries": [
				"В качестве бонусного действия вы можете выбрать существо в радиусе 30 футов от вас. В течение 1 минуты, пока вы не наносите повреждений существам, кроме цели, вы сопротивляетесь ударам, колющим, режущим и пронзающим повреждениям от этой цели. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем использовать ее снова."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Flight",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 9
					}
				}
			],
			"entries": [
				"Если на вас нет тяжелой брони, вы получаете 30 футов скорости полета и можете парить.",
				"Вы сами выбираете, как работает эта способность, когда получаете ее: вы можете иметь крылья, левитировать естественным образом, выпускать энергию из ступней или ладоней или любым другим врожденным способом летать."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Gradual Recovery",
			"source": "EP",
			"page": 9,
			"prerequisite": [
				{
					"level": {
						"level": 12
					}
				}
			],
			"entries": [
				"Пока у вас есть 1 хит-пойнт, вы восстанавливаете хит-пойнты, равные броску вашего кубика \"Чистая сила\", в конце каждого часа, который вы проводите вне боя.",
				"Кроме того, если вы потеряете часть тела, она отрастет и вернется к полной функциональности через {@dice 1d6 + 1} дней, если все это время у вас будет хотя бы 1 хит-пойнт."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Guiding Hand",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Idol",
							"source": "EP"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"known": {
						"_": [
							"guidance",
							"resistance"
						]
					}
				}
			],
			"entries": [
				"Вы можете применять заклинания {@spell guidance} и {@spell resistance} без использования материальных компонентов, но только на цели, отличные от вас самих."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Harrowing Vision",
			"source": "EP",
			"page": 10,
			"entries": [
				"Вы можете нормально видеть в темноте, как магической, так и не магической, на расстоянии 120 футов."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Heroic Persona",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"other": "You have no other Persona powers"
				}
			],
			"skillProficiencies": [
				{
					"insight": true,
					"persuasion": true
				}
			],
			"entries": [
				"Вы получаете навыки {@skill Insight} и {@skill Persuasion}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Immovable Object",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 9
					}
				}
			],
			"entries": [
				"Для концентрации на этой силе вы можете потратить использование Strength Surge в качестве действия (как если бы вы концентрировались на заклинании). Пока вы сохраняете концентрацию и не двигаетесь, вас не могут сдвинуть против вашей воли существа, превосходящие вас на один размер.",
				{
					"type": "inset",
					"name": "The Pushpoint Paradox",
					"entries": [
						"Когда наделенный силой, использующий {@optfeature Unstoppable Force|EP}, толкает наделенного силой, использующего {@optfeature Immovable Object|EP}, оба теряют концентрацию и оба получают {@condition 8d8} урона силы."
					]
				}
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Instinctive Reflexes",
			"source": "EP",
			"page": 10,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"rest": {
								"1": [
									"find traps"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Другие существа не получают преимущества при бросках атаки против вас из-за того, что вы их не видите. Вы можете использовать заклинание {@spell Find Traps} один раз за короткий или долгий отдых."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "It's Up to You Now",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Idol",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"rest": {
								"1": [
									"enhance ability"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете накладывать {@spell enhance ability} на других существ без использования материальных компонентов один раз за короткий или долгий отдых."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "It's Up to You Now",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Idol",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"rest": {
								"1": [
									"enhance ability"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете накладывать {@spell enhance ability} на других существ без использования материальных компонентов один раз за короткий или долгий отдых."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Juggernaut",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Titan",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы считаетесь верхом, пока находитесь в своей истинной форме, что позволяет вашим союзникам ездить на вашей спине."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Keen Vision",
			"source": "EP",
			"page": 10,
			"entries": [
				"Благодаря четкой видимости вы сможете различить детали очень далеких существ и объектов размером до 2 футов в поперечнике."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Laser Eyes",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"scorching ray"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Один раз за длительный отдых вы можете произнести {@spell scorching ray} из своих глаз, используя Конституцию как способность к заклинаниям и не используя компоненты. Уровень заклинания равен вашему бонусу мастерства. Заклинание наносит урон от вливания, если вы выбрали Проявление кондуита."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Launching Maneuver",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 7
					}
				}
			],
			"entries": [
				"Вы можете использовать \"Всплеск силы\" в качестве бонусного действия, чтобы сдвинуть себя с места на расстояние, равное 10-кратному бонусу вашего мастерства, в любом направлении, оставив небольшой кратер на том месте, где вы стояли.",
				"Это движение заканчивается раньше, если вы столкнетесь с препятствием. Если препятствие, о которое вы ударились, является существом, вы можете попытаться {@action grapple} или {@action shove} его атаковать в рамках одного бонусного действия."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Launching Maneuver",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Speed Demon",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Major Mentalist",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 15
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"telepathy",
									"telekinesis"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете колдовать либо {@spell telepathy}, либо {@spell telekinesis} один раз за длительный отдых без использования материальных компонентов."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Maximum Effort",
			"source": "EP",
			"page": 10,
			"entries": [
				"Один раз за короткий отдых вы можете добавить бросок вашего кубика Чистой Силы к любой проверке или состязанию на Силу ({@skill Athletics})."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Minor Mentalist",
			"source": "EP",
			"page": 10,
			"additionalSpells": [
				{
					"known": {
						"_": [
							"mage hand#c",
							"message#c"
						]
					}
				}
			],
			"entries": [
				"Вы можете применять {@spell mage hand} и {@spell message} кантрийные заклинания без использования компонентов. Ваша рука мага составляет {@condition invisible}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Momentus Tackle",
			"source": "EP",
			"page": 10,
			"entries": [
				"Когда вы используете бонусное действие для попытки {@action grapple} или {@action shove} существа, у вас есть дополнительные 10 футов передвижения, которые вы можете использовать исключительно для того, чтобы подобраться достаточно близко к желаемой цели."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "No Holding Back",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Idol",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"bless#1"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Один раз за длительный отдых вы можете произнести {@spell bless} как заклинание 1-го уровня без использования материальных компонентов, но только на существ, отличных от вас."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Orbital Toss",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"При захвате существа вашего размера или меньше, вы можете потратить использование Выплеска силы в качестве действия, чтобы бросить существо в любом направлении. Существо перемещается на количество футов, равное 10-кратному бонусу вашего мастерства.",
				"Если существо ударяется о препятствие, оно получает 1d6 повреждений от удара за каждые 10 футов броска. Если препятствие - это другое существо, урон делится между двумя существами поровну.",
				"Если после броска существо находится в воздухе, оно начинает падать обычным образом."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Orbital Toss",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 7
					}
				}
			],
			"entries": [
				"Вы можете использовать свою реакцию при падении, чтобы уменьшить урон от падения на величину, равную пятикратному уровню вашей силы.",
				"Когда вы используете эту способность, вы можете потратить Всплеск силы, чтобы заставить существ в радиусе 5 футов от места вашего приземления получить урон от удара, равный броску вашего кубика Чистой силы."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Plot Armor",
			"source": "EP",
			"page": 10,
			"entries": [
				"Один раз за короткий отдых, когда вы бросаете 1 на {@dice d20} для броска атаки, проверки способности или спасброска, вы можете перебросить кубик и должны использовать новый бросок."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Power Pitch",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "str",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"catapult"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Один раз за длительный отдых вы можете наложить заклинание {@spell catapult} на объект в радиусе 5 футов от вас, используя силу как способность к заклинаниям. Уровень заклинания равен вашему бонусу мастерства."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Pure of Heart",
			"source": "EP",
			"page": 10,
			"prerequisite": [
				{
					"other": "You do not have the {@optfeature Valiant Soul|EP} power"
				}
			],
			"entries": [
				"Вы невосприимчивы к состоянию {@condition charmed}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Quipping Expertise",
			"source": "EP",
			"page": 11,
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							"vicious mockery#c"
						]
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell vicious mockery}, используя харизму как способность к заклинанию. Если существо проваливает бросок спасения, наложенный этим заклинанием, оно получает недостаток при следующем броске спасения, который оно сделает до конца своего следующего хода."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Rending Strength",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Когда вы успешно {@action grapple} побеждаете существо, вы можете потратить использование Всплеска силы, чтобы согнуть, раздавить или сломать часть доспехов, которые носит это существо. Как только вы это сделаете, существо получит -1 AC. Вы не можете использовать эту способность на том же существе снова, пока оно не наденет новый комплект доспехов или не починит свои доспехи."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Secret Identity",
			"source": "EP",
			"page": 11,
			"entries": [
				"У вас есть альтер-эго: более мирская личность, которую вы используете вне своей приключенческой жизни. У вашего альтер-эго есть отдельное имя, дом, профессия, возможно, даже семья или место в высшем обществе. Вы можете принять эту альтернативную личность в качестве маскировки, и другие существа будут считать вас этим человеком, пока не появится очевидная причина не делать этого.",
				"Необъяснимым образом вы можете надеть или снять свое альтер-эго в мгновение ока, но только когда никто не смотрит.",
				{
					"type": "inset",
					"name": "You Look Familiar...",
					"entries": [
						"Члены вашего {@optfeature Fan Club|EP} не могут узнать вас, пока вы используете свой {@optfeature Secret Identity|EP}."
					]
				}
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Shockwave",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Вы можете потратить использование \"Силового всплеска\" в качестве действия, чтобы создать перед собой ударную волну, пробив воздух. Существа в 15-футовом конусе перед вами должны сделать бросок на ловкость против вашего DC спасброска силы, чтобы избежать удара {@condition prone}. Для использования этой силы у вас должна быть хотя бы одна свободная рука."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Sidekick",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 7
					}
				}
			],
			"entries": [
				"В качестве действия вы можете назначить одно дружественное существо своим помощником. Пока вы и ваш напарник находитесь в пределах 10 футов друг от друга, каждый из вас может использовать реакцию, чтобы принять на себя половину урона, нанесенного другому. У вас может быть только один подельник, и вы можете сменить его один раз за длительный отдых."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Stopping Power",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 9
					}
				}
			],
			"entries": [
				"В качестве бонусного действия вы можете использовать \"Всплеск силы\", чтобы на 1 минуту стать способным {@action grapple} или {@action shove} существ любого размера. Вы не можете двигаться во время захвата существа, которое на два или более размера больше вас."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Tireless",
			"source": "EP",
			"page": 11,
			"entries": [
				"Вы не можете получить более 3 уровней {@condition exhaustion}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Unbreakable",
			"source": "EP",
			"page": 11,
			"entries": [
				"Вы получаете устойчивость к одному типу повреждений по вашему выбору."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Unstoppable Force",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 12
					}
				}
			],
			"entries": [
				"Для концентрации на этой силе вы можете использовать Прилив силы как действие (как если бы вы концентрировались на заклинании). Пока вы сохраняете концентрацию, ваша скорость передвижения не может быть снижена, если только вы не {@condition incapacitated} или не убиты.",
				"Концентрация на этой силе не позволяет вам проходить через очевидные препятствия, но она позволяет вам отталкивать существ не более чем на один размер больше вас на 5 футов, просто наступая на них. Она также предотвращает {@condition grappled}, {@condition restrained} или влияние труднопроходимой местности. Вы можете толкать одно и то же существо только один раз в течение каждого вашего хода с помощью этой силы.",
				{
					"type": "inset",
					"name": "The Pushpoint Paradox",
					"entries": [
						"Когда наделенный силой, использующий {@optfeature Unstoppable Force|EP}, толкает наделенного силой, использующего {@optfeature Immovable Object|EP}, оба теряют концентрацию и оба получают {@condition 8d8} урона силы."
					]
				}
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Valiant Soul",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"other": "You do not have {@optfeature Pure of Heart|EP} power"
				}
			],
			"entries": [
				"Вы невосприимчивы к состоянию {@condition frightened}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Villainous Persona",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"other": "You have no other Persona powers"
				}
			],
			"skillProficiencies": [
				{
					"deception": true,
					"intimidation": true
				}
			],
			"entries": [
				"Вы получаете навыки {@skill Deception} и {@skill Intimidation}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "\"Wham!\"",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 12
					}
				}
			],
			"entries": [
				"Когда вы получаете критическое попадание безоружным ударом с использованием Чистой Силы, и цель не {@condition grappled} или {@condition prone}, вы можете потратить использование Всплеска Силы, чтобы оттолкнуть существо на 10 футов назад и сбить его с ног на {@condition prone}."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Wolven Claw",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 5
					}
				}
			],
			"entries": [
				"Один раз за короткий или долгий отдых вы можете отрастить когти из кончиков пальцев или между костяшками пальцев в качестве бонусного действия. В течение 1 минуты вы получаете бонус к броскам на урон для ударов без оружия, равный половине вашего бонуса мастерства, округленной вниз, и ваш удар без оружия наносит косой урон."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "X-Ray Vision",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 7
					}
				}
			],
			"entries": [
				"В качестве действия вы получаете способность видеть сквозь твердые предметы на расстоянии 30 футов. В пределах этого диапазона у вас есть {@sense darkvision}, если у вас его еще нет. Это особое зрение длится 1 минуту или пока не закончится ваша концентрация (как если бы вы концентрировались на заклинании). В течение этого времени вы воспринимаете предметы как призрачные, прозрачные образы. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Yield",
			"source": "EP",
			"page": 11,
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": {
							"rest": {
								"1": [
									"command#1"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Один раз за короткий или долгий отдых вы можете произнести {@spell command} как заклинание 1-го уровня, используя Харизму как способность к заклинаниям."
			],
			"featureType": [
				"EP"
			]
		},
		{
			"name": "Zephyr Ray",
			"source": "EP",
			"page": 11,
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Empowered",
							"source": "EP"
						},
						"subclass": {
							"name": "Conduit",
							"source": "EP",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Вы получаете 1 заряд для своего энергетического луча, когда используете его для снижения хит-пойнтов существа до 0. На 11-м уровне этого класса это значение увеличивается до 2 зарядов."
			],
			"featureType": [
				"EP"
			]
		}
	],
	"item": [
		{
			"name": "Aegis",
			"source": "EP",
			"page": 12,
			"baseItem": "shield|PHB",
			"type": "S",
			"rarity": "uncommon",
			"reqAttune": "by an empowered",
			"weight": 6,
			"ac": 2,
			"dmg1": "1d8",
			"property": [
				"T"
			],
			"range": "20/60",
			"entries": [
				"Этот простой круглый щит имеет одну звезду в центре. Вы можете использовать свою Чистую силу, когда держите его в руках.",
				"Этот щит можно использовать как простое оружие ближнего боя, наносящее {@damage 1d8} урон от удара, и его не нужно надевать или снимать действием, как обычный щит. Он обладает свойством метания, с обычной дальностью 20 футов и большой дальностью 60 футов. При успешном попадании щит отскакивает от цели и возвращается в руку.",
				"Если предыдущий владелец этого щита считает вас достойным, то вы умеете пользоваться этим щитом."
			]
		},
		{
			"name": "Dario's Armor",
			"source": "EP",
			"page": 12,
			"baseItem": "plate armor|PHB",
			"type": "HA",
			"rarity": "very rare",
			"reqAttune": "by an empowered",
			"sentient": true,
			"weight": 65,
			"ac": 18,
			"strength": "15",
			"stealth": true,
			"entries": [
				"Эти доспехи были созданы легендарным мастером, который отдал свою жизнь ради спасения Вселенной. Доспехи красного цвета с золотой отделкой, а в нагрудник вмонтирован сверкающий алмаз.",
				"Дарио встроил в эти доспехи разумную сущность по имени Сайлас. Когда Сайлас сочтет вас достойным доспехов, вы станете их владельцем и сможете использовать свою Чистую силу и {@optfeature Flight|EP} Поразительную силу, нося их.",
				"Как только вы настроитесь на эту броню, вы сможете мгновенно надевать и снимать ее, так как каждая ее часть будет лететь к вам и прикрепляться по мере необходимости, пока она находится в пределах 30 футов от вас.",
				"Кроме того, пока вы настроены на эти доспехи, вы можете колдовать {@spell eldritch blast} с перчаток доспехов, используя Конституцию как способность заклинания и не используя вербальные компоненты.",
				{
					"type": "entries",
					"name": "Sentience",
					"entries": [
						"Сайлас нейтрально добрый, с Интеллектом 18, Мудростью 16 и Харизмой 13. Они обладают слухом и {@sense darkvision} дальностью до 60 футов.",
						"Сайлас может говорить телепатически с существами в радиусе 30 футов от доспехов, и может говорить, читать и понимать общий язык."
					]
				},
				{
					"type": "entries",
					"name": "Personality",
					"entries": [
						"Сайлас был создан после того, как Дарио отказался от создания оружия, предпочитая создавать творения, которые защищают, а не убивают. Поэтому Сайлас с радостью даст совет и поможет своему владельцу, когда это необходимо, но только если ваши намерения благородны."
					]
				}
			],
			"attachedSpells": [
				"eldritch blast"
			]
		},
		{
			"name": "Lucia's Thorn",
			"source": "EP",
			"page": 12,
			"baseItem": "whip|PHB",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": "by an empowered",
			"weight": 3,
			"weaponCategory": "martial",
			"property": [
				"F",
				"R"
			],
			"dmg1": "1d4",
			"dmgType": "S",
			"weapon": true,
			"entries": [
				"Этот золотой кнут наносит лучевой урон, равный броску вашего кубика \"Чистая сила\".",
				"Вы можете использовать этот хлыст для заклинаний {@spell Zone of Truth}, используя Конституцию как способность заклинателя. После использования это свойство нельзя использовать снова до следующего рассвета.",
				"Если предыдущий владелец кнута считает вас достойным, то вы владеете этим кнутом в совершенстве."
			],
			"attachedSpells": [
				"zone of truth"
			]
		},
		{
			"name": "Onyx Hammer",
			"source": "EP",
			"page": 13,
			"baseItem": "warhammer|PHB",
			"type": "M",
			"rarity": "uncommon",
			"reqAttune": "by an empowered",
			"weight": 2,
			"weaponCategory": "martial",
			"property": [
				"V",
				"T"
			],
			"range": "20/60",
			"dmg1": "1d8",
			"dmgType": "B",
			"dmg2": "1d10",
			"weapon": true,
			"entries": [
				"Этот молот обладает свойством метания, с нормальной дальностью 20 футов и большой дальностью 60 футов. Молот возвращается в руку после того, как вы совершите им брошенную атаку.",
				"Когда вы бросаете этот молот и произносите его командное слово, он летит по линии шириной 5 футов, которая простирается от вас до цели в радиусе 120 футов. Каждое существо на линии, исключая вас и цель, должно сделать бросок на спасбросок ловкости DC 13, получив {@damage 2d6} урон от удара и {@damage 2d6} урон от грома при неудачном броске, и вдвое меньше при удачном. Когда молот достигнет цели, атакуйте ее метательным оружием. При попадании цель получает урон от молота плюс {@damage 3d6} урона от грома. После этой атаки молот возвращается в вашу руку.",
				"После использования свойства молота не могут быть использованы снова до следующего рассвета. Тем временем молот можно использовать как магическое оружие.",
				"Если предыдущий владелец молотка считает вас достойным, значит, вы умеете обращаться с этим молотком."
			]
		},
		{
			"name": "Renegade's Toolbelt",
			"source": "EP",
			"page": 13,
			"rarity": "uncommon",
			"wondrous": true,
			"entries": [
				"В качестве действия вы можете изготовить предмет из этого пояса, выполнив бросок {@dice d6} по таблице ниже. После использования вы не сможете изготовить другой предмет из этого пояса до следующего рассвета.",
				{
					"type": "table",
					"colLabels": [
						"{@dice d6}",
						"Items Produced"
					],
					"colStyles": [
						"col-1 text-center",
						"text-align-left col-11"
					],
					"rows": [
						[
							"1",
							"10 {@item Caltrop|PHB|Caltrops}"
						],
						[
							"2",
							"25 футов шелковой веревки"
						],
						[
							"3",
							"A {@item Smoke Grenade}"
						],
						[
							"4",
							"Флакон с {@item Basic Poison (vial)|PHB|Basic Poison}"
						],
						[
							"5",
							"5 {@item dart|phb|Darts}"
						],
						[
							"6",
							"A {@item Dagger|phb}"
						]
					]
				}
			]
		},
		{
			"name": "Spider-Silk Bracers",
			"source": "EP",
			"page": 13,
			"rarity": "rare",
			"reqAttune": "by an empowered",
			"wondrous": true,
			"charges": "5",
			"recharge": "dawn",
			"entries": [
				"Эти браслеты вмещают 5 зарядов. Хотя они выглядят серебряными, на самом деле они сделаны из чистого паучьего шелка.",
				"Когда вы носите эти браслеты, вы можете использовать действие, чтобы потратить 1 заряд на бросок дальнобойной атаки против цели в радиусе 30 футов от вас. Вы владеете этой атакой на высоком уровне. При попадании в цель из вашего запястья выстреливает веревка из паучьего шелка. Как только веревка касается существа или поверхности, она становится натянутой. Вы можете раскачиваться на веревке или использовать ее, чтобы тянуть то, к чему она прикреплена. Вы можете отпускать и втягивать веревку с помощью бонусного действия.",
				"В качестве альтернативы вы можете потратить 2 заряда на заклинание {@spell Web}, используя Конституцию как способность к заклинанию.",
				"Браслеты восстанавливают {@dice 1d4 + 1} потраченных зарядов ежедневно на рассвете."
			],
			"attachedSpells": [
				"web"
			],
			"rechargeAmount": "{@dice 1d4 + 1}"
		},
		{
			"name": "The Red Cape",
			"source": "EP",
			"page": 13,
			"rarity": "rare",
			"reqAttune": "by an empowered",
			"wondrous": true,
			"entries": [
				"Этот простой красный плащ наделяет вас {@optfeature Flight|EP} поразительной силой.",
				"Это не засчитывается в число известных вам способностей."
			]
		}
	]
}
