{
	"_meta": {
		"sources": [
			{
				"json": "NMD",
				"abbreviation": "NMD",
				"full": "The Nomad: A Class for Planar Travelers",
				"authors": [
					"Vincent Girgenti (u/SubjectiveSloth)"
				],
				"convertedBy": [
					"Lyra [he/him]"
				],
				"version": "2.1",
				"color": "d0b5ef",
				"url": "https://www.gmbinder.com/share/-LBS9acGhZ4KbKb5m8hj",
				"dateReleased": "2018-09-05"
			}
		],
		"optionalFeatureTypes": {
			"NMD:WA": "Nomad: Weapon Art",
			"NMD:EA": "Nomad: Elemental Affinity",
			"NMD:PC": "Nomad: Planar Collision"
		},
		"edition": "classic",
		"status": "ready",
		"dateAdded": 1661773477,
		"dateLastModified": 1734389822,
		"_dateLastModifiedHash": "b9156c49df"
	},
	"class": [
		{
			"name": "Nomad",
			"source": "NMD",
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"wis"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"tools": [
					"{@item Cartographer's Tools|PHB}"
				],
				"skills": [
					{
						"choose": {
							"count": 2,
							"from": [
								"acrobatics",
								"arcana",
								"history",
								"nature",
								"perception",
								"survival"
							]
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) a {@item rapier|phb} or (b) {@item longsword|PHB}",
					"(a) 2 {@item dagger|PHB|daggers} or (b) {@filter any simple or martial weapon|items|source=|type=!futuristic;martial weapon;!modern;!renaissance;simple weapon;!treasure|rarity=none}",
					"(a) an {@item explorer's pack|phb} or (b) {@item dungeoneer's pack|phb}"
				],
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"longsword|phb"
						]
					},
					{
						"a": [
							"dagger|phb",
							"dagger|phb"
						],
						"b": [
							{
								"equipmentType": "weapon"
							}
						]
					},
					{
						"a": [
							"explorer's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						]
					}
				]
			},
			"classFeatures": [
				"Far Strike|Nomad|NMD|1|NMD",
				"Traveller's Sense|Nomad|NMD|1|NMD",
				"Portal Arts|Nomad|NMD|2|NMD",
				"Weapon Art|Nomad|NMD|2|NMD",
				{
					"classFeature": "Planar Link|Nomad|NMD|3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Nomad|NMD|4|NMD",
				"Extra Attack|Nomad|NMD|5|NMD",
				"Portal Art: Blink Strike|Nomad|NMD|6|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Nomad|NMD|8|NMD",
				"Planar Travel|Nomad|NMD|9|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|10",
					"gainSubclassFeature": true
				},
				"Split Strike|Nomad|NMD|11|NMD",
				"Far Strike Improvement|Nomad|NMD|11|NMD",
				"Ability Score Improvement|Nomad|NMD|12|NMD",
				"Portal Art: Falling Dodge|Nomad|NMD|13|NMD",
				{
					"classFeature": "Planar Link feature|Nomad|NMD|14",
					"gainSubclassFeature": true
				},
				"Planar Rejuvenation|Nomad|NMD|15|NMD",
				"Ability Score Improvement|Nomad|NMD|16|NMD",
				"Nomadic Jaunt|Nomad|NMD|17|NMD",
				"Far Strike Improvement|Nomad|NMD|18|NMD",
				"Ability Score Improvement|Nomad|NMD|19|NMD",
				"Interplanar Gateway|Nomad|NMD|20|NMD"
			],
			"subclassTitle": "Planar Link",
			"hasFluff": true
		}
	],
	"classFluff": [
		{
			"name": "Nomad",
			"source": "NMD",
			"entries": [
				{
					"type": "section",
					"source": "NMD",
					"name": "Nomad",
					"page": 1,
					"entries": [
						"Девушка прыгает вперед через пламя, ее блестящие серебряные волосы контрастируют с охристой кожей под светом огня. Она быстро бросает кинжал в сторону стоящего перед ней культиста, но он исчезает во вспышке света, едва покинув ее руку. Враг наступает на нее, издавая жуткий стон и падая на пол. Из центра его спины торчит небольшой кинжал.",
						"Старый эльфийский мужчина стоит на обрыве огромной высокой скалы, его потрескавшиеся очки низко сидят на иссохшем носу. Он смотрит вдаль, на яркую и красивую дикую природу зеленеющих гор и долин, подчеркнутую двумя массивными плавающими островами из камня. Он слегка усмехается про себя, прежде чем его взгляд преграждает вспышка света, и перед ним открывается диск из клубящихся цветов.",
						"Кочевники - это планетарные путешественники, охотники, следопыты, бродяги и исследователи. Они - эксперты в перемещении по планетам, чья жажда странствий никогда не бывает удовлетворена, а Путешествие бесконечно.",
						{
							"type": "entries",
							"name": "An Unending Journey",
							"page": 1,
							"entries": [
								"Жизнь кочевника - это жизнь, полная открытий и приключений, в погоне за концепцией, известной как \"Путешествие\". Это конечная цель большинства кочевников, цель испытать все грани бытия. Кочевники путешествуют в поисках всего того, что встретится им на пути, впитывая и наслаждаясь всеми жизненными впечатлениями.",
								"Некоторые предпочитают организовывать и принимать большие партии, путешествуя по плоскостям вместе в поисках межличностного опыта. Другие наслаждаются одиночеством личного Путешествия, предпочитая исследовать бесконечные возможности космоса в одиночку.",
								"Кочевникам вообще трудно осесть на одном месте надолго, даже когда годы их жизни уже почти закончились. Закончить Путешествие до того, как они уйдут из жизни, большинству просто не приходит в голову, таковы амбиции кочевника."
							]
						},
						{
							"type": "entries",
							"name": "A Peculiar Attraction",
							"page": 1,
							"entries": [
								"Тех, кто путешествует по плоскостям, притягивают определенные аспекты той или иной плоскости. Со временем и расстоянием это влечение, или связь, становится сильнее, притягивая разум кочевника обратно к ней по непонятным для него причинам. Эта связь притягивает определенные аспекты глубоко в душе человека и связывает его с самолетом, постоянное проявление самолетов и их потусторонней силы закрепляется в сознании путешественника.",
								"Те, кто исследует плоскости, предполагают, что между плоскостями возникает сила, подобная тектоническим сдвигам в земле, порождающая мощную магию. Эта магия обладает чем-то похожим на великое чувство и может \"видеть\" существ, на которых она воздействует. Из этих теорий возникло своего рода поклонение среди некоторых кочевников, где они считают себя незначительными покровителями эльдрического существования, которым является само Великое Колесо, хотя не все верят в эту историю.",
								"Связь, которую формирует кочевник, может быть осязаемым выбором, который он ожидает или чувствует сразу, или может быть тем, что плоскость, через которую он прошел лишь на короткое время, оставила тонкое впечатление в его сознании."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Nomad",
							"page": 2,
							"entries": [
								"Создавая своего персонажа-кочевника, подумайте, что заставило его в первую очередь отправиться в \"Путешествие\" и почему он продолжает свой путь. Взяли ли вас с собой в путешествие отец или мать? Слышали ли вы фантастические истории о далеких самолетах? Или вам просто наскучила обыденная банальность материала?",
								"Что вы сделали в своем Путешествии? Было ли это опасное путешествие через Пандемониум и Девять Адов? Спокойная прогулка по Байтопии, которая заставила вас переосмыслить свои мотивы? Может быть, даже вихрем пронеслись по самым известным тавернам Внешних Планов?",
								"Как повлияла на вас ваша связь с плоскостью? Может быть, несмотря на свою замкнутую юность, вы оказались связаны с отвратительной плоскостью зла, и это пробудило в вас мрачные мысли, о которых вы когда-то забыли? Или же вы действительно связались со своей плоскостью и часто боролись с собой, решая, оставаться ли на ней, только чтобы оставить ее позади?",
								"Огромное разнообразие плоскостей и кочевников означает, что они могут попасть в любой союз или планетарную связь, хотя большинство из тех, кто видел крайности добра, зла, закона и хаоса, предпочитают оставаться нейтральными."
							]
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"page": 2,
							"entries": [
								"Вы можете быстро стать кочевником, следуя следующим рекомендациям. Во-первых, Сила или Ловкость должны быть вашим наивысшим показателем способностей, затем следует Мудрость. Во-вторых, выберите {@background outlander} фон."
							]
						}
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "The Astral Plane",
			"shortName": "Astral",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 7,
			"subclassFeatures": [
				"The Astral Plane|Nomad|NMD|Astral|NMD|3|NMD",
				"Distant Grip|Nomad|NMD|Astral|NMD|7|NMD",
				"Portal Art: Redirection Shield|Nomad|NMD|Astral|NMD|10|NMD",
				"Master of Portals|Nomad|NMD|Astral|NMD|14|NMD"
			]
		},
		{
			"name": "The Elemental Planes",
			"shortName": "Elemental",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 5,
			"subclassFeatures": [
				"The Elemental Planes|Nomad|NMD|Elemental|NMD|3|NMD",
				"Elemental Affinity|Nomad|NMD|Elemental|NMD|7|NMD",
				"Portal Art: Elemental Allies|Nomad|NMD|Elemental|NMD|10|NMD",
				"Planar Collision|Nomad|NMD|Elemental|NMD|14|NMD"
			]
		},
		{
			"name": "The Far Realm",
			"shortName": "Far Realm",
			"source": "NMD",
			"className": "Nomad",
			"classSource": "NMD",
			"page": 6,
			"subclassFeatures": [
				"The Far Realm|Nomad|NMD|Far Realm|NMD|3|NMD",
				"Portal Art: Madness of The Infinite Void|Nomad|NMD|Far Realm|NMD|7|NMD",
				"Insatiable Hunger|Nomad|NMD|Far Realm|NMD|10|NMD",
				"Eldritch Truth|Nomad|NMD|Far Realm|NMD|14|NMD"
			]
		}
	],
	"classFeature": [
		{
			"name": "Far Strike",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 1,
			"entries": [
				"As a nomad, you are a master of minor portals, and can use them to enhance your combat abilities. At 1st level, when you take the {@action Attack} action on your turn with a melee weapon that lacks the {@itemProperty R||reach} property, the reach of your weapon becomes 10 feet until the end of your turn as you conjure a short-range portal through which your weapon passes mid-swing. Attacks made in this way don't ignore cover and require the target to be visible. This technique requires one of your hands to be free to create the portal.",
				"Дальность вашего дальнего удара увеличивается до 20 футов, когда вы достигаете 11-го уровня, и до 30 футов, когда вы достигаете 18-го уровня."
			]
		},
		{
			"name": "Traveller's Sense",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 1,
			"entries": [
				"Независимо от самолета, вы все равно являетесь опытным путешественником. На 1-м уровне вы получаете следующие преимущества:",
				{
					"type": "list",
					"page": 2,
					"items": [
						"Ты всегда знаешь, в какой стороне север.",
						"Даже когда вы занимаетесь другой деятельностью во время передвижения (например, добываете корм, ориентируетесь или выслеживаете), вы остаетесь бдительными к опасности.",
						"Вы можете точно определить расстояние между собой и любой другой точкой, которую вы можете видеть, без использования карты или масштаба.",
						"Вы получаете {@quickref Advantage and Disadvantage|PHB|2|0|advantage} на броски спасбросков Конституции, сделанные для сопротивления {@condition exhaustion} во время путешествий."
					]
				}
			]
		},
		{
			"name": "Portal Arts",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 2,
			"entries": [
				"На 2-м уровне вы научитесь использовать свои порталы продуманными и уникальными способами. Вы начинаете с одного простого искусства порталов: Портал, а по мере получения уровня в этом классе вы сможете использовать дополнительные искусства порталов.",
				"Вы сами выбираете, какой эффект вы создаете, когда используете свои портальные искусства. У вас есть количество использований этих искусств, равное вашему модификатору мудрости. Все израсходованные способности восстанавливаются, когда вы заканчиваете {@quickref resting|PHB|2|0|short or long rest}.",
				"Ваши портальные искусства зависят от вашей Мудрости, вашего знания плоскостей, из которых вы черпаете эти эффекты.",
				"Некоторые портальные искусства требуют броска на спасение. Когда вы используете такой эффект от этого класса, DC рассчитывается следующим образом:",
				{
					"type": "abilityDc",
					"name": "Portal Art",
					"attributes": [
						"wis"
					]
				},
				{
					"type": "entries",
					"name": "Portal Art: Portal",
					"page": 3,
					"entries": [
						"В свой ход в качестве действия вы тратите использование своего искусства порталов на создание связанных телепортационных порталов, которые остаются открытыми до 1 минуты, пока через них не пройдут 4 существа или предмета, или пока вы не решите закрыть их в качестве бонусного действия. Выберите два незанятых места на земле, которые вы можете видеть, одно в пределах 5 футов от вас, а другое в пределах 30 футов от вас. Над каждой точкой открывается портал. Порталы представляют собой светящиеся продолговатые сфероиды, парящие в дюймах от земли и перпендикулярно ей. Туман, заполняющий каждый портал, непрозрачен и блокирует зрение через него.",
						"Любое существо среднего или меньшего размера или объект, входящий в пространство, занимаемое порталом, выходит из другого портала, как если бы это было одно и то же пространство. Например, если стрела вошла в портал с востока, она выйдет из него с запада, как если бы она прошла через любое другое пустое пространство. Существо, попавшее в пространство портала, может сделать бросок на ловкость, чтобы воспротивиться перемещению через него, и при успешном броске выйти в ближайшем незанятом пространстве, прилегающем к порталу.",
						"Дальность действия второго портала увеличивается до 60 футов на 11-м уровне и 120 футов на 17-м уровне."
					]
				}
			]
		},
		{
			"name": "Weapon Art",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 2,
			"entries": [
				"На 2-м уровне вы тренировались и путешествовали с оружием определенного стиля в течение огромного количества времени, развивая свои навыки его использования. Выберите один из следующих вариантов:",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Wormhole Sniping|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Planar Piercing|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Hand Warping|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Port Retrieving|NMD"
						}
					]
				}
			]
		},
		{
			"name": "Planar Link",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 3,
			"entries": [
				"Кочевники - путешественники, и часто в своей жизни они пересекают всевозможные плоскости и полуплоскости. Однако, как и материальные путешественники, они всегда хранят в своем сердце некую связь с определенным планом. На третьем уровне вы достаточно повзрослели в своих путешествиях, чтобы установить магическую и личную связь. Очевидно, что во Вселенной существует огромное количество плоскостей и регионов. Некоторые общие связи с плоскостью, которые представлены в конце описания класса, - это {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} и {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.",
				"Ваша Планарная связь наделяет вас способностями на 3-м уровне, а затем на 7-м, 10-м и 14-м уровнях."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, а затем на 8-м, 12-м, 16-м и 19-м уровнях, вы можете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Extra Attack",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 5,
			"entries": [
				"Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие {@action Attack} в свой ход."
			]
		},
		{
			"name": "Portal Art: Blink Strike",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 6,
			"entries": [
				"На 6-м уровне у вас развиваются рефлексы, позволяющие вам прыгать через создаваемые вами порталы с {@classFeature Far Strike|Nomad|NMD|1|NMD}. Когда вы поражаете существо атакой ближнего боя {@classFeature Far Strike|Nomad|NMD|1|NMD}, вы можете потратить использование своего искусства порталов, чтобы прыгнуть через портал, созданный вокруг вашего оружия, и появиться в незанятом пространстве в радиусе 5 футов от цели. Если атака была произведена дальнобойным оружием, вы можете после атаки переместиться на расстояние {@classFeature Far Strike|Nomad|NMD|1|NMD} в любом направлении."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 7,
			"entries": [
				"На 7-м уровне вы получаете свойство, дарованное вам вашей Планарной связью."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Planar Travel",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 9,
			"entries": [
				"На 9-м уровне вам больше не нужно искать планетарные порталы. Действием в свой ход вы устанавливаете межпланарную связь. Вы открываете портал в место на плоскости, где вы уже бывали и помните, в незанятое пространство в радиусе 5 футов от вас. Пункт назначения портала должен находиться на плоскости, на которой вы в данный момент не находитесь, и он виден через портал.",
				"Портал достаточно велик, чтобы через него могли легко пройти существа среднего или меньшего размера. Существо, вынужденное войти в портал, может сделать бросок на ловкость, чтобы не пройти через него. При успешном спасброске существо появляется в незанятом пространстве рядом с порталом. В противном случае оно отправляется через портал к месту назначения. Портал остается открытым в течение 1 минуты или пока вы не закроете его бонусным действием в свой ход.",
				"Однажды использовав эту функцию, вы не сможете использовать ее снова, пока не закончите {@quickref resting|PHB|2|0|short or long rest}."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 10,
			"entries": [
				"На 10-м уровне вы получаете свойство, дарованное вам вашей Планарной связью."
			]
		},
		{
			"name": "Far Strike Improvement",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 11,
			"entries": [
				"Ваш радиус действия {@classFeature Far Strike|Nomad|NMD|1|NMD} увеличивается до 20 футов, когда вы достигаете 11-го уровня."
			]
		},
		{
			"name": "Split Strike",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 11,
			"entries": [
				"К 11-му уровню вы научились создавать специальные порталы с несколькими выходами. Один раз в свой ход вы можете атаковать второе существо одной из своих {@classFeature Far Strike|Nomad|NMD|1|NMD} атак, когда совершаете действие {@action Attack}. Для обеих целей атаки используется один и тот же бросок атаки."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Portal Art: Falling Dodge",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 13,
			"entries": [
				"Когда вы достигнете 13-го уровня, вы научитесь ускользать от опасности через быстрый портал под ногами. В качестве реакции, когда вы становитесь целью атаки или эффекта, позволяющего вам сделать бросок на ловкость, вы можете потратить одно использование своего искусства порталов, чтобы телепортироваться в незанятое пространство, которое вы можете видеть в радиусе 15 футов от себя. Если вы телепортируетесь за пределы действия эффекта, вы больше не будете его целью."
			]
		},
		{
			"name": "Planar Link feature",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 14,
			"entries": [
				"На 14-м уровне вы получаете свойство, дарованное вам вашей Планарной связью."
			]
		},
		{
			"name": "Planar Rejuvenation",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 15,
			"entries": [
				"К 15-му уровню вы сможете расширять пределы своей планетарной силы при появлении опасности. Когда вы бросаете инициативу и у вас не остается ни одного использования ваших портальных искусств, вы восстанавливаете одно использование."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Nomadic Jaunt",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 17,
			"entries": [
				"К 17-му уровню вам почти не нужно ходить. Один раз в свой ход вы можете потратить до половины своей скорости ходьбы, чтобы телепортироваться на то же расстояние, появившись в незанятом пространстве, которое вы можете видеть."
			]
		},
		{
			"name": "Far Strike Improvement",
			"source": "NMD",
			"page": 2,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 18,
			"entries": [
				"Ваш радиус действия {@classFeature Far Strike|Nomad|NMD|1|NMD} увеличивается до 30 футов, когда вы достигаете 18-го уровня."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "NMD",
			"page": 3,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Interplanar Gateway",
			"source": "NMD",
			"page": 4,
			"className": "Nomad",
			"classSource": "NMD",
			"level": 20,
			"entries": [
				"На 20-м уровне ваше умение создавать порталы становится непревзойденным, позволяя вам создавать порталы достаточно стабильные, чтобы выдержать испытание временем. За 4 часа работы и 400 gp материалов вы можете создать постоянный плоскостной портал, достаточно большой для средних или меньших существ, или удвоить время и затраты для больших или меньших существ. Вы должны создать два шлюза, чтобы иметь возможность путешествовать между ними.",
				"Порталы, созданные с помощью этой функции, представляют собой круглые рамы из дерева, металла или других материалов, в которых размещается портал и которые поддерживают его стабильность в отсутствие создателя. Если рама становится неполной каким-либо образом, например, сжигается, раздавливается или опрокидывается, портал немедленно закрывается.",
				"Одновременно можно обслуживать не более 6 шлюзов. Каждый портал может быть связан только с одним другим, создавая двусторонний портал. Любое существо, которое может поместиться в портал, проходит через него, когда вступает с ним в контакт. Портал шлюза может быть деактивирован с помощью 1-минутного ритуала, позволяющего соединить его с другим шлюзом, или просто отключен на время.",
				"Соблюдайте осторожность при использовании шлюзов. Если их обнаружат незваные космические гости, они могут поставить под угрозу целые планеты."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Astral Plane",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"Астральная плоскость заключает в себе всю Вселенную, удерживая равновесие и позволяя путешествовать между плоскостями. Все порталы должны проходить через Астрал, и кочевники, связанные с ним, являются одними из самых искушенных путешественников. Эти кочевники используют свои знания об Астрале, чтобы развить мастерство создания порталов, превосходящее все остальные.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Shift|Nomad|NMD|Astral|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Surprising Strike|Nomad|NMD|Astral|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Portal Art: Shift",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"На 3-м уровне, когда вы выбираете эту связь, вы оттачиваете свои способности к созданию порталов, чтобы иметь возможность перемещать существ быстро и без предупреждения. В качестве бонусного действия в свой ход вы можете заставить крупное или более мелкое существо, которое вы видите в радиусе 30 футов от вас, сделать бросок на ловкость. При неудачном броске это существо телепортируется в выбранное вами незанятое пространство в радиусе 30 футов от вас. Если существо хочет быть телепортированным, оно может провалить этот бросок спасброска. Место назначения телепортации не обязательно должно находиться на земле.",
				"Или же вы можете использовать эту способность, чтобы телепортировать союзника на половину максимального расстояния этого портального искусства в качестве реакции на ход союзного существа.",
				"Максимальная дальность действия этого портального искусства увеличивается до 60 футов на 11-м уровне и до 90 футов, когда вы достигаете 17-го уровня."
			]
		},
		{
			"name": "Surprising Strike",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"На 3-м уровне, когда вы выбираете эту связь, вы развиваете порталы, которые используете для атаки, позволяя им появляться неожиданно. В качестве бонусного действия вы можете сделать так, чтобы ваша следующая {@classFeature Far Strike|Nomad|NMD|1|NMD} атака в этот ход была нанесена из слепой зоны вашего противника. Если цель этой атаки находится в пределах дальности ближнего боя другого враждебного ей существа, атака имеет {@quickref Advantage and Disadvantage|PHB|2|0|advantage}."
			]
		},
		{
			"name": "Distant Grip",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"Стабильность ваших порталов достаточно сильна, чтобы они могли выдержать борьбу внутри них. Когда вы достигнете 7-го уровня, вы сможете пытаться {@action grapple} существ издалека.",
				"В качестве действия в свой ход вы можете создать особо устойчивый портал в радиусе {@classFeature Far Strike|Nomad|NMD|1|NMD} и просунуть через него руку, пытаясь {@action grapple} цель на другом конце, как если бы вы находились рядом с ней. Если вы успешно {@action grapple} цель, вы можете продолжать удерживать ее до одной минуты, или пока вы не переместитесь в пределах 5 футов от цели. В любой момент времени вы можете удерживать таким образом только одно существо {@condition grappled}.",
				"Если цель вынуждена переместиться более чем на 5 футов в любом направлении, цель больше не {@condition grappled}."
			]
		},
		{
			"name": "Portal Art: Redirection Shield",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"На 10-м уровне вы разрабатываете уникальный метод использования атак ваших врагов против них самих.",
				"В качестве бонусного действия вы тратите одно использование своего искусства порталов, чтобы создать портал, который парит рядом с вами и следует за вашими движениями. Портал сохраняется до 1 минуты.",
				"Когда вы становитесь целью неудачной атаки оружием ближнего боя, вы можете использовать свою реакцию, чтобы перенаправить атаку через этот портал. Выберите существо в радиусе 30 футов от вас, включая атакующего. Это существо должно сделать бросок на ловкость, при неудачном броске оно будет поражено атакой."
			]
		},
		{
			"name": "Master of Portals",
			"source": "NMD",
			"page": 7,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Astral",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"Когда вы достигнете 14-го уровня, вы сможете поддерживать гораздо больше порталов, чем любой другой кочевник. Количество использований портальных искусств равно вашему модификатору мудрости + 2."
			]
		},
		{
			"name": "The Elemental Planes",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"Вы связаны с одним или несколькими элементальными плоскостями - четырьмя источниками элементальной силы во Вселенной. Может быть, их простая чистота форм взывает к тоске по простоте внутри вас, а может быть, ваш огненный дух или изменчивое мировоззрение находят свой дом среди этих плоскостей. Независимо от этого, вы накопили большие знания об этих плоскостях и их самых могущественных местах и можете использовать их с помощью своих порталов.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Elemental Strikes|Nomad|NMD|Elemental|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Touch of The Elements|Nomad|NMD|Elemental|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Portal Art: Elemental Strikes",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"На 3-м уровне, когда вы выбираете эту связь, вы начинаете использовать свои порталы, чтобы вызывать силы Элементальных плоскостей. Когда вы поражаете существо атакой {@classFeature Far Strike|Nomad|NMD|1|NMD}, вы можете использовать свое искусство порталов, чтобы направить оружие или ракету через один из элементальных планов, прежде чем она достигнет цели. Эта атака наносит дополнительные {@damage 3d6} повреждения холодом, огнем, молнией или ядом.",
				"Этот урон увеличивается до {@damage 3d8} на 11-м уровне и {@damage 3d10} на 17-м уровне."
			]
		},
		{
			"name": "Touch of The Elements",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"На 3-м уровне, когда вы выбираете эту связь, вы учитесь вливать силу стихий в свои боевые способности. Когда вы бьете существо атакой {@classFeature Far Strike|Nomad|NMD|1|NMD} в свой ход, вы можете использовать свое бонусное действие, чтобы направить силу стихий через портал, в результате чего атака наносит дополнительный урон ядом, огнем, холодом или молнией (на ваш выбор), равный вашему модификатору мудрости."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"Время, проведенное на стихийных планетах, позволило вам приспособить свое тело к их суровым условиям. На 7-м уровне вы выбираете плоскость, к которой адаптировались, и получаете ее особенность.",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Air|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Earth|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Fire|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "EA: Water|NMD"
						}
					]
				}
			]
		},
		{
			"name": "Portal Art: Elemental Allies",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"Когда вы достигаете 10-го уровня, вы обретаете достаточное взаимопонимание на Элементальных планах, чтобы просить о помощи {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, маленьких имповых элементалей, которые представляют парные комбинации элементов. В свой ход вы можете потратить одно действие из своего искусства порталов, чтобы призвать до двух {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} в незанятое пространство в радиусе 15 футов от вас. Таким образом можно вызвать только двух {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}.",
				"{@filter mephits|bestiary|source=|miscellaneous=|search=mephit} равнодушны к вашим спутникам, но считают вас тем, кого нужно слушаться. Бросок инициативы для них как для группы, которая имеет свои собственные ходы. Они понимают и подчиняются любым устным командам, которые вы им отдаете (от вас не требуется никаких действий). Если вы не отдаете им никаких команд, они защищаются от враждебных существ, но в остальном не предпринимают никаких действий. DM имеет право {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.",
				"{@filter mephits|bestiary|source=|miscellaneous=|search=mephit} остаются на 1 час, прежде чем вернуться в Элементарные плоскости, и вы можете отменить одно или оба действия в свой ход."
			]
		},
		{
			"name": "Planar Collision",
			"source": "NMD",
			"page": 5,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Elemental",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"На 14-м уровне ваши способности к манипулированию планетами достигают новых высот, позволяя вам вызывать массивные проявления элементальных сил, с которыми вы объединились. Вы можете создать один из следующих эффектов как действие в свой ход. DC для бросков спасбросков на сопротивление этим эффектам равен вашему DC спасбросков Portal Arts. Как только вы используете любую из этих способностей, вы не сможете использовать эту способность снова, пока не закончите {@quickref resting|PHB|2|0|long rest}.",
				{
					"type": "options",
					"count": 1,
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Air|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Earth|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Fire|NMD"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "PC: Water|NMD"
						}
					]
				}
			]
		},
		{
			"name": "The Far Realm",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 1,
			"entries": [
				"Темные просторы за пределами Астрального плана - место, куда редко забредают даже кочевники. В Дальнем царстве таятся бесчисленные непознанные ужасы, которые не должен обнаружить ни один смертный. Воздух здесь густой, как жидкое железо, и имеет привкус вечности. Время течет зигзагообразно, и все цвета неправильные. Ты выходил наружу, видел тех, кто затмевает богов, и других, кто затмевает тех. Простор бесконечного черного царства манит ваш разум обратно в его ужасные глубины, и, к лучшему или худшему, оно выбрало вас.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Deep Lash|Nomad|NMD|Far Realm|NMD|3|NMD"
				}
			]
		},
		{
			"name": "Deep Lash",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"На 3-м уровне, когда вы выбираете эту связь, вы обладаете некоторыми знаниями о глубоких и ужасных вещах, обитающих в Дальнем царстве. Когда в свой ход вы поражаете существо среднего или меньшего размера атакой {@classFeature Far Strike|Nomad|NMD|1|NMD}, вы можете использовать свое бонусное действие, чтобы призвать из портала тошнотворный, кромешный черный придаток и попытаться сдвинуть цель. Существо должно сделать спасбросок на силу против вашего DC спасброска \"Искусство портала\". Если спасбросок провален, цель оттаскивается на 5 футов в любом направлении."
			]
		},
		{
			"name": "Portal Art: Black Hole",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 3,
			"header": 2,
			"entries": [
				"Само Дальнее царство - это бесконечный голод. На 3-м уровне, когда вы выбираете эту связь, вы можете использовать этот голод, чтобы помочь себе в бою. В свой ход в качестве действия вы тратите одно использование своего искусства порталов, чтобы открыть прочный сферический портал в незанятом пространстве, которое вы можете видеть в радиусе 60 футов от себя. Все крупные или более мелкие существа, кроме вас, которые начинают свой ход в радиусе 20 футов от портала, должны успешно выполнить бросок на спасение силы или быть втянутыми на расстояние до 10 футов прямо к порталу. Существа, которые начинают свой ход в радиусе 5 футов от портала и проваливают бросок на спасение силы, получают снижение скорости вдвое до конца текущего хода.",
				"Портал остается в этом пространстве до 1 минуты и может быть ликвидирован как бонусное действие. В каждый момент времени у вас может быть активна только одна черная дыра."
			]
		},
		{
			"name": "Portal Art: Madness of The Infinite Void",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 7,
			"header": 1,
			"entries": [
				"На 7-м уровне вы заново открываете воспоминания о каком-то особенно ужасном зрелище из Дальнего царства. В свой ход вы тратите одно действие из своего искусства порталов, чтобы открыть перед собой узкий портал, непрозрачный со стороны, обращенной к вам. На внешней стороне вы показываете какой-то непостижимый ужас из Дальнего царства, который может свести с ума любого смертного.",
				"Враждебные существа в 60-футовом конусе перед вами, которые видят портал, должны сделать бросок на спасбросок мудрости. При неудачном спасброске существо получает {@damage 4d6} психического урона и становится {@condition frightened} от вас на 1 минуту, или получает вдвое меньше урона и не становится {@condition frightened} при удачном. {@condition Frightened} существ могут повторить спасбросок в конце каждого своего хода, прекращая эффект при успехе."
			]
		},
		{
			"name": "Insatiable Hunger",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 10,
			"header": 1,
			"entries": [
				"На 10-м уровне вы узнаете о более страшном месте в Дальнем царстве, чтобы использовать его в качестве источника своих портальных искусств. Когда вы используете {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} как действие в свой ход, из него тянутся наружу теневые, похожие на щупальца отростки, которые с каким-то эльдритическим чувством извиваются в сторону ближайших существ.",
				"Существа, которые начинают свой ход в радиусе 5 футов от портала и проваливают бросок на спасбросок силы, попадают в {@condition restrained} щупалец. В начале каждого из {@condition restrained} ходов существа ледяная хватка щупалец наносит ему урон холодом, равный вашему бонусу к навыку. После получения этого урона существо может повторить спасбросок, завершив эффект при успехе."
			]
		},
		{
			"name": "Eldritch Truth",
			"source": "NMD",
			"page": 6,
			"className": "Nomad",
			"classSource": "NMD",
			"subclassShortName": "Far Realm",
			"subclassSource": "NMD",
			"level": 14,
			"header": 1,
			"entries": [
				"В эльдрических землях Дальнего царства хранятся все формы знаний, относящихся к очень многим вещам. Некоторые вещи вы помните так, словно они все еще находятся перед вами, а другие - совсем нет, словно они хранятся в дальних уголках вашего сознания. Когда вы достигнете 14-го уровня, вы сможете попытаться вызвать эти знания на передний план своего сознания.",
				"Вы можете провести 4-часовой ритуал, чтобы попытаться вспомнить подробности из Дальнего царства. В конце ритуала бросьте {@dice d20}. При выпадении 3 или ниже вы получаете {@damage 3d10} психического урона, так как ваш разум наводняется неразборчивыми эльдрическими знаниями. При броске от 3 до 16 ритуал завершается, и вы ничего не узнаете. При броске 16 или выше вы вспоминаете ответы на два вопроса, которые вы задаете в своем сознании. Эти вопросы могут касаться природы мультивселенной, богов, высших сил и основных взаимодействий смертного с любым из этих понятий или существ.",
				"Например, вы можете узнать о существовании сделки между архидьяволом и выдающимся смертным, о местонахождении важного портала на материальном плане или о том, как полубог обрел свою силу.",
				"Однако ваш опыт познания Дальнего царства не бесконечен. Ответ на ваш вопрос может быть неизвестен или даже непознаваем, в зависимости от его темы.",
				"После проведения ритуала вы не сможете повторить попытку, пока не завершите его на {@quickref resting|PHB|2|0|long rest}."
			]
		}
	],
	"optionalfeature": [
		{
			"name": "EA: Air",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"lightning"
			],
			"entries": [
				"Вы получаете устойчивость к повреждениям от молнии. Вы также обретаете способность лететь с легким ветерком. Когда вы падаете, вы можете выбрать падение со скоростью 60 футов в раунд (действие не требуется). Когда вы приземляетесь с такой скоростью, вы не получаете урона от падения и можете приземлиться на ноги."
			]
		},
		{
			"name": "EA: Earth",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"poison"
			],
			"entries": [
				"Вы получаете устойчивость к повреждениям ядом. Кроме того, вы получаете скорость подъема на 30 футов, а передвижение по немагической труднопроходимой местности, вызванной неровностями или нестабильной землей, не требует от вас дополнительного движения."
			],
			"foundryEffects": [
				{
					"changes": [
						{
							"key": "data.attributes.movement.climb",
							"mode": "UPGRADE",
							"value": "30"
						}
					]
				}
			]
		},
		{
			"name": "EA: Fire",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Вы получаете сопротивление к урону от огня. Кроме того, в качестве реакции, когда вы получаете урон от огня, вы можете попытаться полностью избавиться от него. Вы можете потратить хит-дайсы и бросить их, чтобы уменьшить оставшийся урон от огня на сумму броска."
			]
		},
		{
			"name": "EA: Water",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:EA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 7
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Вы получаете устойчивость к повреждениям холодом. Кроме того, скорость плавания составляет 30 футов, и вы можете задерживать дыхание под водой на 20 минут."
			],
			"foundryEffects": [
				{
					"changes": [
						{
							"key": "data.attributes.movement.swim",
							"mode": "UPGRADE",
							"value": "30"
						}
					]
				}
			]
		},
		{
			"name": "PC: Air",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Прямо перед вами открывается большой портал, через который дуют мощные ветры и слышен громовой гул. Сверхъестественно массивная молния раскалывается по линии шириной 15 футов прямо перед вами на расстоянии до 600 футов. Существа в пределах этой линии должны сделать бросок на ловкость, получив {@damage 4d8} урона от молнии и став {@condition stunned} до конца своего следующего хода при неудачном броске, или вдвое меньше и не став {@condition stunned} при удачном броске. Эта способность создает оглушительный треск, который слышен на расстоянии до 1 000 футов."
			]
		},
		{
			"name": "PC: Earth",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Вы вызываете массивный, зазубренный валун из такого же большого портала и бросаете его в точку, которую видите в радиусе 90 футов от себя. Существа в пределах 20-футовой сферы, сосредоточенной на этой точке, должны сделать бросок на ловкость, при неудачном броске получат {@damage 8d10} колющего урона, при удачном - вдвое меньше."
			]
		},
		{
			"name": "PC: Fire",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Вы открываете над собой большой портал, через который отчетливо видно пылающее небо Огненной Длани. Из портала вылетают шесть метеоров. Каждый метеор нацелен на выбранное вами существо, которое вы видите в радиусе 60 футов от вас. Это существо должно сделать бросок на ловкость для каждого нацеленного на него метеора и получить {@damage 4d6} урона огнем при неудачном броске или вдвое меньше при удачном. Вы можете направить метеоры на одно или несколько существ."
			]
		},
		{
			"name": "PC: Water",
			"source": "NMD",
			"page": 5,
			"featureType": [
				"NMD:PC"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD"
						},
						"subclass": {
							"name": "Elemental",
							"source": "NMD",
							"visible": true
						},
						"level": 14
					}
				}
			],
			"entries": [
				"Пять больших ледяных колонн поднимаются из порталов в пяти выбранных вами местах в радиусе 60 футов от вас. Столбы достигают 15 футов в высоту и 10 футов в диаметре у основания. Существа, оказавшиеся на пути этих столбов в момент их создания, должны успешно выполнить бросок на ловкость, получив {@damage 3d8} урона холодом при неудачном броске или вдвое меньше при удачном, прежде чем переместиться на ближайшее незанятое место рядом со столбом. Каждый столб имеет 50 хит-поинтов и AC 10. В свой ход вы можете уничтожить до 5 столбов в качестве бонусного действия. Столбы остаются до тех пор, пока не будут уничтожены."
			]
		},
		{
			"name": "Planar Piercing",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Когда вы держите оружие ближнего боя в одной руке, а другого оружия нет, вы можете использовать свободную руку, чтобы держать портал и более тщательно прицеливаться. Вы получаете бонус +2 к броскам на урон при {@classFeature Far Strike|Nomad|NMD|1|NMD} атаках с оружием ближнего боя в одной руке и без другого оружия."
			]
		},
		{
			"name": "Port Retrieving",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Вы научились использовать порталы при точном метании оружия, что позволяет метательному оружию совершать {@classFeature Far Strike|Nomad|NMD|1|NMD} атак. Дальность атак метательным оружием увеличивается на {@classFeature far strike|Nomad|NMD|1|NMD}. Кроме того, когда вы совершаете неудачную атаку метательным оружием, ваше оружие немедленно возвращается в руку через второй портал."
			]
		},
		{
			"name": "Two-Hand Warping",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"You have developed a technique for creating portals with both of your hands on a weapon. You can wield weapons with the {@itemProperty 2H||two-handed} property while using your {@classFeature Far Strike|Nomad|NMD|1|NMD} ability."
			]
		},
		{
			"name": "Wormhole Sniping",
			"source": "NMD",
			"page": 3,
			"featureType": [
				"NMD:WA"
			],
			"prerequisite": [
				{
					"level": {
						"class": {
							"name": "Nomad",
							"source": "NMD",
							"visible": true
						},
						"level": 2
					}
				}
			],
			"entries": [
				"Вы научились использовать свои порталы с быстро движущимися снарядами {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, что позволяет вам совершать {@classFeature Far Strike|Nomad|NMD|1|NMD} атак с их помощью. Атаки дальним ударом из дальнобойного оружия игнорируют {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} до тех пор, пока цель находится в пределах обычной дальности оружия. Это не изменяет дальность оружия."
			]
		}
	],
	"table": [
		{
			"name": "Per Rest Abilities",
			"source": "NMD",
			"page": 9,
			"colLabels": [
				"Ability",
				"Rest Basis"
			],
			"colStyles": [
				"col-6",
				"col-6"
			],
			"rows": [
				[
					"Портал искусств",
					"WIS/Short"
				],
				[
					"Планарное путешествие",
					"1/короткий"
				],
				[
					"Элементаль: Планарное столкновение",
					"1/длинный"
				],
				[
					"Far Realm: Элдрическая истина",
					"1/длинный"
				],
				[
					"Астрал: Н/А",
					"—"
				]
			],
			"outro": [
				"{@b Maximum abilities to keep track of: 3}"
			]
		},
		{
			"name": "Portal Arts by Level",
			"source": "NMD",
			"page": 9,
			"colLabels": [
				"Level",
				"# of Arts",
				"Portal Arts"
			],
			"colStyles": [
				"col-2 text-center",
				"col-2 text-center",
				"col-8"
			],
			"rows": [
				[
					"1",
					"0",
					"—"
				],
				[
					"2",
					"1",
					"Портал"
				],
				[
					"3",
					"2",
					"Портал, Link PA#1"
				],
				[
					"6",
					"3",
					"Портал, Link PA#1, Blink Strike"
				],
				[
					"10",
					"4",
					"Портал, Link PA#1, Blink Strike, Link PA#2"
				],
				[
					"13",
					"5",
					"Портал, Link PA#1, Моргающий удар, Link PA#2, Уклонение от падения"
				],
				[
					"20",
					"5",
					"Портал, Link PA#1, Моргающий удар, Link PA#2, Уклонение от падения"
				]
			],
			"outro": [
				"{@b Maximum Portal Arts Options: 5}"
			]
		}
	],
	"book": [
		{
			"name": "The Nomad: A Class for Planar Travelers",
			"id": "NMD",
			"source": "NMD",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Cover.webp"
			},
			"published": "2018-09-05",
			"author": "Vincent Girgenti (u/SubjectiveSloth)",
			"contents": [
				{
					"name": "Cover Page"
				},
				{
					"name": "Nomad"
				},
				{
					"name": "Planar Links",
					"headers": [
						"The Elemental Planes",
						"The Far Realm",
						"The Astral Plane"
					]
				},
				{
					"name": "Design Considerations"
				},
				{
					"name": "Credits"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "NMD",
			"source": "NMD",
			"data": [
				{
					"type": "section",
					"name": "Cover Page",
					"page": "cover",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Cover-Full.webp"
							},
							"width": 736,
							"height": 951
						}
					],
					"id": "000"
				},
				{
					"type": "section",
					"name": "Nomad",
					"page": 1,
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Nomad.webp"
									},
									"width": 713,
									"height": 2000
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes1.webp"
									},
									"width": 1536,
									"height": 2048
								}
							]
						},
						"Девушка прыгает вперед через пламя, ее блестящие серебряные волосы контрастируют с охристой кожей под светом огня. Она быстро бросает кинжал в сторону стоящего перед ней культиста, но он исчезает во вспышке света, едва покинув ее руку. Враг наступает на нее, издавая жуткий стон и падая на пол. Из центра его спины торчит небольшой кинжал.",
						"Старый эльфийский мужчина стоит на обрыве огромной высокой скалы, его потрескавшиеся очки низко сидят на иссохшем носу. Он смотрит вдаль, на яркую и красивую дикую природу зеленеющих гор и долин, подчеркнутую двумя массивными плавающими островами из камня. Он слегка усмехается про себя, прежде чем его взгляд преграждает вспышка света, и перед ним открывается диск из клубящихся цветов.",
						"Кочевники - это планетарные путешественники, охотники, следопыты, бродяги и исследователи. Они - эксперты в перемещении по планетам, чья жажда странствий никогда не бывает удовлетворена, а Путешествие бесконечно.",
						{
							"type": "entries",
							"name": "An Unending Journey",
							"page": 1,
							"entries": [
								"Жизнь кочевника - это жизнь, полная открытий и приключений, в погоне за концепцией, известной как \"Путешествие\". Это конечная цель большинства кочевников, цель испытать все грани бытия. Кочевники путешествуют в поисках всего того, что встретится им на пути, впитывая и наслаждаясь всеми жизненными впечатлениями.",
								"Некоторые предпочитают организовывать и принимать большие партии, путешествуя по плоскостям вместе в поисках межличностного опыта. Другие наслаждаются одиночеством личного Путешествия, предпочитая исследовать бесконечные возможности космоса в одиночку.",
								"Кочевникам вообще трудно осесть на одном месте надолго, даже когда годы их жизни уже почти закончились. Закончить Путешествие до того, как они уйдут из жизни, большинству просто не приходит в голову, таковы амбиции кочевника."
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Peculiar Attraction",
							"page": 1,
							"entries": [
								"Тех, кто путешествует по плоскостям, притягивают определенные аспекты той или иной плоскости. Со временем и расстоянием это влечение, или связь, становится сильнее, притягивая разум кочевника обратно к ней по непонятным для него причинам. Эта связь притягивает определенные аспекты глубоко в душе человека и связывает его с самолетом, постоянное проявление самолетов и их потусторонней силы закрепляется в сознании путешественника.",
								"Те, кто исследует плоскости, предполагают, что между плоскостями возникает сила, подобная тектоническим сдвигам в земле, порождающая мощную магию. Эта магия обладает чем-то похожим на великое чувство и может \"видеть\" существ, на которых она воздействует. Из этих теорий возникло своего рода поклонение среди некоторых кочевников, где они считают себя незначительными покровителями эльдрического существования, которым является само Великое Колесо, хотя не все верят в эту историю.",
								"Связь, которую формирует кочевник, может быть осязаемым выбором, который он ожидает или чувствует сразу, или может быть тем, что плоскость, через которую он прошел лишь на короткое время, оставила тонкое впечатление в его сознании."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Creating a Nomad",
							"page": 2,
							"entries": [
								"Создавая своего персонажа-кочевника, подумайте, что заставило его в первую очередь отправиться в \"Путешествие\" и почему он продолжает свой путь. Взяли ли вас с собой в путешествие отец или мать? Слышали ли вы фантастические истории о далеких самолетах? Или вам просто наскучила обыденная банальность материала?",
								"Что вы сделали в своем Путешествии? Было ли это опасное путешествие через Пандемониум и Девять Адов? Спокойная прогулка по Байтопии, которая заставила вас переосмыслить свои мотивы? Может быть, даже вихрем пронеслись по самым известным тавернам Внешних Планов?",
								"Как повлияла на вас ваша связь с плоскостью? Может быть, несмотря на свою замкнутую юность, вы оказались связаны с отвратительной плоскостью зла, и это пробудило в вас мрачные мысли, о которых вы когда-то забыли? Или же вы действительно связались со своей плоскостью и часто боролись с собой, решая, оставаться ли на ней, только чтобы оставить ее позади?",
								"Огромное разнообразие плоскостей и кочевников означает, что они могут попасть в любой союз или планетарную связь, хотя большинство из тех, кто видел крайности добра, зла, закона и хаоса, предпочитают оставаться нейтральными."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Quick Build",
							"page": 2,
							"entries": [
								"Вы можете быстро стать кочевником, следуя следующим рекомендациям. Во-первых, Сила или Ловкость должны быть вашим наивысшим показателем способностей, затем следует Мудрость. Во-вторых, выберите {@background outlander} фон."
							],
							"id": "005"
						},
						{
							"type": "statblock",
							"tag": "class",
							"source": "NMD",
							"name": "Nomad",
							"page": 2
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes2.webp"
									},
									"width": 2048,
									"height": 1152
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes3.webp"
									},
									"width": 1536,
									"height": 2048
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Planar Links",
					"page": 5,
					"entries": [
						"Как бы ни были они разрозненны, даже кочевники разделяют определенные чувства через свои наклонности. Кочевник стремится увидеть и испытать как можно большую часть Вселенной, но большинство согласится, что у него есть особая связь с каким-то одним местом. Мультивселенная способна сделать эту связь осязаемой, особенно для тех, кто регулярно путешествует по плоскостям.",
						{
							"type": "entries",
							"name": "The Elemental Planes",
							"page": 5,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Elemental",
									"page": 5,
									"className": "Nomad",
									"classSource": "NMD"
								}
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "The Far Realm",
							"page": 6,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Far Realm",
									"page": 6,
									"className": "Nomad",
									"classSource": "NMD"
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Eye.webp"
											},
											"width": 776,
											"height": 748
										},
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes4.webp"
											},
											"width": 1583,
											"height": 2048
										}
									]
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "The Astral Plane",
							"page": 7,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "NMD",
									"name": "Astral",
									"page": 7,
									"className": "Nomad",
									"classSource": "NMD"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/NMD/Planes5.webp"
									},
									"width": 5800,
									"height": 3752
								}
							],
							"id": "009"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Design Considerations",
					"page": 9,
					"entries": [
						{
							"type": "statblock",
							"tag": "table",
							"name": "Per Rest Abilities",
							"source": "NMD",
							"page": 9
						},
						{
							"type": "statblock",
							"tag": "table",
							"name": "Portal Arts by Level",
							"source": "NMD",
							"page": 9
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Credits",
					"page": 8,
					"entries": [
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"page": 8,
							"items": [
								{
									"type": "inset",
									"page": 8,
									"name": "Nomad v2.4",
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Эта версия Nomad все еще находится в процессе разработки, но уже в пригодном для игры состоянии.",
												{
													"type": "section",
													"entries": [
														{
															"type": "entries",
															"name": "Art",
															"page": 8,
															"entries": [
																"{@i All uncredited art is from DMsGuild Free Creators Resources and Arcana Games Stock Art Packs.}"
															],
															"id": "00e"
														}
													],
													"id": "00d"
												},
												{
													"type": "section",
													"entries": [
														{
															"type": "entries",
															"name": "Background",
															"page": 8,
															"entries": [
																"Это моя первая за долгое время попытка написать полноценный класс, и, надеюсь, она получилась удачной! Недавно у меня была возможность опробовать в реальной игре два интересных доморощенных класса: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (автор /u/shadowsocks) и {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (автор/u/impersonater). Оба были невероятно интересны для чтения, но при создании персонажа стало ясно, что они слишком сложны и громоздки. У меня появились идеи, как их улучшить, что заставило меня задуматься о создании класса и дало мне импульс, необходимый для того, чтобы наконец-то вернуться к работе над старой идеей. (В качестве примечания: класс \"Компаньон\" со временем значительно улучшился, и новейшая версия намного лучше той, которую я пробовал).",
																"Текущая идея класса была основана на более крупном домашнем проекте, над которым я работаю в данный момент, но я уже думал о подобном бродяге, прыгающем между плоскостями, и мне показалось, что он хорошо подходит. Однако с названием и уникальностью класса возникли сложности, потому что, конечно, любой искатель приключений мог прыгать между плоскостями, и ни у кого из них не было таких способностей. Это привело к разработке их истории и концепции \"Путешествия\" и планетарных связей, которые помогают установить, что эти персонажи отличаются в значительной степени от таких персонажей, как, например, рейнджер, ходящий по горизонту.",
																"Название не давало мне покоя, потому что, хотя его можно было бы назвать просто \"Planeswalker\", это название слишком часто используется и вызывает нежелательные сравнения с идеей Magic: The Gathering о planeswalker'ах. Это привело к производным названиям \"Planeseeker\" и \"Planar Wanderer\", прежде чем я вспомнил о UA Mystic и их подклассе, основанном на порталах, Nomad.",
																"Механическая сущность этого класса должна быть в чем-то похожа на {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} от /u/Layhnet (очень хорошо сделанный класс): преимущественно боевой класс с некоторыми магическими способностями, своего рода инверсия мага (магический класс с некоторыми боевыми способностями).",
																"Последняя версия, которую я опубликовал, наконец-то получила хорошую обратную связь. Класс был (по праву) разорван на части за многие недостатки, и я принял к сердцу многие из этих конструктивных критических замечаний. Теперь я с гордостью представляю Nomad 2.0!"
															],
															"id": "010"
														}
													],
													"id": "00f"
												}
											],
											"by": "u/SubjectiveSloth",
											"skipMarks": true,
											"skipItalics": true
										}
									],
									"id": "00c"
								},
								{
									"type": "inset",
									"page": 8,
									"entries": [
										{
											"type": "list",
											"name": "My Other Works:",
											"page": 8,
											"items": [
												"{@link Bloodrager and Whirlwind Barbarian Paths|https://www.gmbinder.com/share/-L0gLiKABy1A9Ci7tfp4}",
												"{@link Spell Rarity System|https://www.gmbinder.com/share/-LAP8sDFAOprgtq5_ICk}",
												"{@link Tiefling Subraces for the Lords of the Nine|http://homebrewery.naturalcrit.com/share/BJH53Lvshb}",
												"{@link Siren and Rusalka monsters|https://www.gmbinder.com/share/-LA-M19_X-6NaXcLKKci}",
												"{@link Thediem, Master of Everything|http://homebrewery.naturalcrit.com/share/H1-wLakS5-}",
												"{@link The Mechanist subclass for the UA Arteficer|https://www.gmbinder.com/share/-L3co1FkjA8nFXXJNiZa}",
												"{@link For Honor subclasses for 5e|http://homebrewery.naturalcrit.com/share/H1-ehImhlW}",
												"{@link Naeris, The Mythic Dragon Monster|https://www.gmbinder.com/share/-LAP6KcNLa1PqOHjiiLi}",
												"{@link Tieflings Reimagined|https://www.gmbinder.com/share/-L17WD8-J5K0KBQIyX3B}",
												"{@link Trapper Rogue|https://www.gmbinder.com/share/-L2Y2LrVsBADYHqt78e9}",
												"{@link Fey-Touched Sorcerer|https://www.gmbinder.com/share/-L0gMLI1UetfjZ1t633U}",
												"{@link Inner Self Monk|https://www.gmbinder.com/share/-L2xX6g8AsJ2Me3RXYGS/-L2x_AtLtWdn2slR0LHE}",
												"{@link Elemental Barbarian|https://www.gmbinder.com/share/-L4nA6uzZLq-Ff_NiSJg}",
												"{@link Bard College of Doors|https://www.gmbinder.com/share/-L51sQeMktzTnuwVBSeg}",
												"{@link Nomad Class|https://www.gmbinder.com/share/-LBS9acGhZ4KbKb5m8hj}",
												"{@link Fringe Seeker Rogue|https://www.gmbinder.com/share/-L8xS54A7hjWe3_XoURB}",
												"{@link Way of Balance Monk|https://www.gmbinder.com/share/-L9h443fXFsJUalDPGQm}",
												"{@link Non-Human Aasimar Variants|https://www.gmbinder.com/share/-LAdaQQ-zP8MPXAmMVGf}",
												"{@link Bard College of Flavor|https://www.gmbinder.com/share/-LB8zy5tUjFPSCtLdc3i}",
												"{@link Ranger Warp Sniper|https://www.gmbinder.com/share/-LGmSzAOCNiAOKAfKVao}"
											]
										},
										{
											"type": "list",
											"name": "Support me on DM's Guild:",
											"page": 8,
											"items": [
												"{@link Tieflings Reimagined|http://www.dmsguild.com/product/240756/ReImagined-Tiefling-Race}",
												"{@link Fey-Touched Sorcerer|http://www.dmsguild.com/product/240772/Sorcerous-Origin-FeyTouched}",
												"{@link The Nomad Class|http://www.dmsguild.com/product/242632/The-Nomad-A-Class-for-Planar-Travelers}"
											]
										}
									],
									"id": "011"
								},
								{
									"type": "inset",
									"page": 8,
									"name": "Recent Significant Changes",
									"entries": [
										{
											"type": "list",
											"page": 8,
											"items": [
												"{@b Falling Dodge} теперь является портальным искусством вместо 1/короткого",
												"{@b Interplanar Gateway} Формулировка изменена, и добавлено упоминание об уничтожении шлюзов, созданных с помощью этой функции",
												"Все подклассы получили дополнительную способность 3-го уровня, чтобы помочь определить их игровой процесс вне системы портальных искусств",
												"{@b Elemental Knowledge} заменен на {@b Elemental Affinity}",
												"{@b Weapon Arts} получили обновленные названия, а также искусство метательного оружия, {@b Port Retrieving}",
												"Переформатирование с учетом изменений в механике и формулировках"
											]
										}
									],
									"id": "012"
								}
							]
						},
						"{@note DUNGEONS & DRAGONS, D&D, Wizards of the Coast, Forgotten Realms, Ravenloft, the dragon ampersand, and all other Wizards of the Coast product names, and their respective logos are trademarks of Wizards of the Coast in the USA and other countries.}",
						"{@note This work contains material that is copyright Wizards of the Coast and/or other authors. Such material is used with permission under the Community Content Agreement for Dungeon Masters Guild.}",
						"{@note All other original material in this work is copyright 2018 by Vincent Girgenti and published under the Community Content Agreement for Dungeon Masters Guild.}"
					],
					"id": "00b"
				}
			]
		}
	]
}
