{
	"A {@condition prone} creature within the horde's space can't stand up until it leaves its space, and a dying creature makes its death saving throws with disadvantage.": "在部落空间内的生物在离开其空间之前无法站立，而濒死的生物会以劣势进行死亡判定。",
	"The horde can occupy another creature's space and vice versa, and the horde can move through any opening large enough for a Medium zombie. The horde can use its action to consume a single humanoid corpse within its reach and regain 4 hit points, but it otherwise can't regain hit points or gain temporary hit points.": "尸群可以占据另一个生物的空间，反之亦然，而且尸群可以通过任何足够大的开口让一个中型僵尸移动。尸群可以用它的行动来吞噬其范围内的一具人形尸体，并恢复4点生命值，但除此之外，它不能恢复生命值或获得临时生命值。",
	"The horde deals double damage to objects and structures.": "该部落对物体和结构造成双倍伤害。",
	"{@atk mw} +6 to hit, reach 5 ft., one target. {@h}22 ({@damage 4d10}) bludgeoning damage, or 11 ({@damage 2d10}) bludgeoning damage if the horde has half of hits points or fewer, and if the target is a Huge or smaller creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} 命中率+6，范围5英尺，一个目标。{@h}22({@damage 4d10})重击伤害，如果部落有一半的命中率或更少，则有11({@damage 2d10})重击伤害，如果目标是巨大或更小的生物，它必须成功进行{@dc 14}力量蓄力，否则会被击倒{@condition prone}。",
	"You attempt to absorb a spell and bind it within your body. If the spell is 5th-level or lower, the spell has no effect on you, and for the next minute, you can deal additional force damage when you hit with a spell attack equal to the twice the level of the triggering spell. If the spell is of 6th-level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a success, the spell has no effect on you, and for the next minute, you can deal additional force damage when you hit with a spell attack equal to twice the level of the triggering spell.": "你试图吸收一个法术并将其束缚在你的身体内。如果该咒语是5级或更低级的，该咒语对你没有影响，并且在接下来的一分钟内，你可以在用咒语攻击时造成相当于触发咒语等级两倍的额外力量伤害。如果该咒语是6级或更高级别的，请使用你的法术能力进行能力检查。DC等于10+该法术的等级。如果成功，该法术对你没有影响，并且在接下来的一分钟内，当你用相当于触发法术等级两倍的法术攻击击中时，你可以造成额外的力量伤害。",
	"When you cast this spell using a spell slot of 6th level or higher, the spell is absorbed if its level is less than or equal to the level of the spell slot you used.": "当你使用六级以上的法术槽施放此法术时，如果法术的等级小于或等于你使用的法术槽的等级，则此法术会被吸收。",
	"A torrent of acidic rain begins to fall in a 30-foot-radius, 50-foot-high cylinder centered on a point within range. Each creature in the cylinder must make a Constitution saving throw. A creature takes {@damage 6d8} acid damage on a failed save, or half as much damage on a successful one.": "一股酸雨开始在半径30英尺、高50英尺的圆柱体中落下，以范围内的一个点为中心。圆筒内的每个生物都必须做一个 \"宪法 \"救赎。蓄力失败时，生物会受到{@damage 6d8}的酸液伤害，蓄力成功则受到一半的伤害。",
	"Nonmagical objects that aren't being worn or carried within the area take twice as much damage, and if it would reduce them to 0 hit points they dissolve.": "在该区域内没有被佩戴或携带的非魔法物品会受到两倍的伤害，如果会使它们的命中率降至0，它们就会被溶解。",
	"When you cast this spell using a spell slot of 6th level or higher, the acid damage increases by {@dice 1d8} for each slot level above 5th.": "当你使用6级以上的法术槽施放此法术时，每超过5级的法术槽等级，酸液伤害增加（%0%）。",
	"You focus intently on one creature, one object, or collection of objects that can fit within a 5-foot cube (such as a bag of marbles or a pile of coins) that you can see within range. You learn one of the following facts:": "你专注于一个生物、一个物体，或能容纳在5英尺立方体内的物体集合（如一袋弹珠或一堆硬币），你能在范围内看到这些物体。你会学到以下事实之一。",
	"You learn an individual target's weight, or the total combined weight of a collection of objects.": "你可以了解单个目标的重量，或一组物体的总和重量。",
	"You measure one dimension of the target: its height, width, depth, or perimeter.": "你测量目标的一个维度：其高度、宽度、深度或周长。",
	"You learn the number of pieces the target is composed of, or the number of objects or creatures the target is holding.": "你了解目标由多少块碎片组成，或者目标持有的物体或生物的数量。",
	"You learn the target's speed if it has moved since the start of its last turn.": "如果目标在上一回合开始后有移动，你就能了解它的速度。",
	"You learn what substance the object is composed of, provided you have a basic knowledge of the substance. For example, the spell can't inform you that a sword is adamantine if you have never encountered or studied the metal before. If you have no knowledge of the substance, the spell fails": "只要你对该物质有基本的了解，你就能知道该物体是由什么物质组成的。例如，如果你以前从未遇到或研究过这种金属，这个咒语就不能告诉你一把剑是金刚砂。如果你对该物质没有了解，那么该咒语就会失效。",
	"For the duration, floating candles fills a 30-foot area around you. When a creature other than you enters the spell's area for the first time on a turn or starts its turn there, it must make a Wisdom saving throw. On a failed save, an affected creature takes {@damage 3d12} psychic damage, instantly reverts to its original form, and any effect causing it to be {@condition invisible} ends. On a successful save, a creature takes half as much damage and isn't revealed.": "在持续时间内，漂浮的蜡烛充满了你周围30英尺的区域。当你以外的生物在一个回合中第一次进入该法术的区域或在那里开始它的回合时，它必须做一个智慧救赎。拯救失败时，受影响的生物会受到{@damage 3d12}的精神伤害，瞬间恢复到原来的形态，任何导致它{@condition invisible}的效果都会结束。拯救成功时，生物会受到一半的伤害，并且不会被发现。",
	"A creature is immune to this effect if it isn't {@condition invisible}, a shapechanger, or disguised by magic.": "如果一个生物不是{@condition invisible}，不是变身者，也不是被魔法伪装的，那么它就对这个效果免疫。",
	"Unifying energy radiates from you in an aura with a 30-foot radius, creating a bond between you and the minds of others. Until the spell ends, the aura moves with you, centered on you. Each friendly creature in the aura (including you) can see and hear through the senses of any other friendly creature in the aura. If a friendly creature within the aura makes an attack against a creature it can see and at least one other friendly creature in the aura can also see it, it makes the attack with advantage.": "统一的能量从你身上散发出来，形成一个半径为30英尺的光环，在你和他人的思想之间建立起一种联系。在咒语结束之前，光环与你一起移动，以你为中心。光环中的每个友好生物（包括你）都能通过光环中任何其他友好生物的感官看到和听到。如果光环内的友好生物对它能看到的生物进行攻击，并且光环内至少有一个其他友好生物也能看到它，它就会以优势进行攻击。",
	"You touch up to eight willing creatures. You and each creature affected by this spell gain the ability to speak in a secret language that is heard as incomprehensible gibberish to all other creatures for the duration. This language can't be understood by a creature unaffected by the spell, even with other magic such as comprehend languages or tongues.": "你最多可以接触八个愿意的生物。你和每个受此法术影响的生物都获得了用一种秘密语言说话的能力，在持续时间内，所有其他生物都能听到这种无法理解的胡言乱语。这种语言不能被未受该法术影响的生物所理解，即使使用其他魔法如理解语言或方言。",
	"When you cast this spell while within 10 feet of a written message of 50 words or less that you can see, you can choose for it to become permanently unreadable by any creature except for you, one creature you name when you cast the spell, and any creature named in the message.": "当你在你能看到的50字以内的书面信息的10英尺范围内施展这个法术时，你可以选择让它变得永远无法被任何生物阅读，除了你、你施法时命名的一个生物以及信息中命名的任何生物。",
	"This message remains indecipherable even to spells as above, although the dispel magic spell will remove the encryption. This message may be written on any medium you wish, and you don't have to be the original writer of the message to obscure its true meaning": "这条信息即使对上述法术也是无法破译的，尽管驱除魔法的法术会消除加密。这个信息可以写在任何你想写的媒介上，而且你不一定是信息的原作者，也可以掩盖它的真实含义。",
	"For the duration, one creature of your choice you can see has disadvantage on Wisdom ({@skill Insight}) and Wisdom ({@skill Perception}) checks it makes against you. When the spell ends, the creature makes a Wisdom saving throw. On a successful save, it realizes you used magic to distract it, and might become hostile to you.": "在持续时间内，你选择的一个你能看到的生物在对你进行智慧（（%0%））和智慧（（%1%））检查时有劣势。当咒语结束时，该生物会做一个智慧救赎动作。如果拯救成功，它就会意识到你用魔法来分散它的注意力，并可能对你产生敌意。",
	"A creature you can see within range must succeed on a Constitution saving throw or begin to spew jewels from its gullet. For the duration, the target can't speak or cast spells with verbal components, and it can use either an action or a bonus action on its turn, but not both.": "一个你能看到的范围内的生物必须在宪法规定的投掷中成功，否则就开始从它的胃里喷出珠宝。在持续时间内，目标不能说话，也不能施展带有语言成分的法术，它可以在其回合内使用一个行动或一个额外行动，但不能同时使用。",
	"At the end of each of its turns, the target can repeat its saving throw, ending the spell on a success.": "在它的每个回合结束时，目标可以重复它的救赎动作，如果成功则结束该咒语。",
	"Jewels of various sizes pour from the target's mouth each round. Jewels created by this spell are cold to the touch, are noticeably magical in nature, and disappear at the end of the spell's duration.": "每回合从目标的嘴里涌出不同大小的宝石。这个法术创造的宝石触感冰冷，具有明显的魔法性质，并在法术持续时间结束后消失。",
	"This spell bestows energy and unbridled movement. Choose any number of creatures within range. For the duration, each target has advantage on Dexterity saving throws, has its speed increase by 10 feet, and its movement is unaffected by difficult terrain.": "这个法术赋予能量和无限制的运动。选择范围内任意数量的生物。在持续时间内，每个目标在灵巧的救赎上有优势，其速度增加10英尺，并且其移动不受困难地形的影响。",
	"You rip your vocal cords as you scream with violent fervor. Each creature that can hear you within 15 feet of you must succeed on a Wisdom saving throw or become {@condition frightened} of you and {@condition deafened} until the end of your next turn.": "当你狂热地尖叫时，你会撕裂你的声带。在你周围15英尺内能听到你的每个生物都必须在智慧救赎中成功，否则就会变成你的（%0%）和（%1%），直到你下一回合结束。",
	"When you cast this spell using a spell slot of 3rd level or higher, the range of the spell increases by 5 feet for each level above 2nd.": "当你使用3级以上的法术槽施放此法术时，2级以上的法术范围每增加5英尺。",
	"You increase your mental patterns' amplitude, such that other creatures can hear you think. For the duration, you can telepathically communicate with any creature you can see within 30 feet of you.": "你增加你的精神模式的振幅，使其他生物能听到你的思考。在持续时间内，你可以与你周围30英尺内你能看到的任何生物进行心灵感应。",
	"When you cast this spell, and as a bonus action on each of your turns for the spell's duration, you can force each creature within 10, 20, or 30 feet of you (your choice each time you take this bonus action) to make an Intelligence saving throw as you assail it with mental noise.": "当你施展这个法术时，以及在法术持续期间你的每个回合的额外行动，你可以强迫你周围10、20或30英尺内的每个生物（每次你选择采取这个额外行动），在你用精神噪音攻击它时进行智力测验。",
	"A creature that fails its saving throw takes {@damage 1d6} psychic damage and {@damage 1d6} thunder damage. A creature that can read your mind, such as one concentrating on the detect thoughts spell, has disadvantage on its saving throw, and takes all of the spell's damage as thunder damage.": "拯救失败的生物会受到{@damage 1d6}精神伤害和{@damage 1d6}雷霆伤害。一个能读懂你的思想的生物，比如一个专注于探测思想法术的生物，在它的蓄力投掷上有劣势，并将该法术的所有伤害作为雷霆伤害。",
	"If a creature forces you to make an ability check or saving throw against having your mind read, it automatically takes damage as if it had failed its save against this spell, regardless of its distance from you.": "如果一个生物强迫你对你的思想进行能力检查或蓄力，它就会自动受到伤害，就像它对这个法术的蓄力失败一样，不管它与你的距离有多远。",
	"When you cast this spell using a spell slot of 2nd level or higher, the thunder damage and psychic damage each increase by {@dice 1d6} per level of the slot above 1st.": "当你使用二级或更高等级的法术槽施展此法术时，雷霆伤害和精神伤害每超过一级法术槽的等级，都会增加（%0%）。",
	"Choose two different creatures within range that you can see (one of these creatures can include you); each target must have the same basic arrangement of body parts as the other, and both creatures must be the same size. For the spell's duration, the first creature's physical appearance and the sound of its voice become that of the second target, and the second target's appearance and voice become the same as the first target's. An unwilling target can make a Charisma saving throw to resist the identity swap. On a successful save, that creature doesn't have its appearance or voice changed.": "在你能看到的范围内选择两个不同的生物（其中一个生物可以包括你）；每个目标的身体部位的基本排列必须与另一个相同，而且两个生物的大小必须相同。在咒语的持续时间内，第一个生物的外貌和声音会变成第二个目标的外貌和声音，而第二个目标的外貌和声音会变成与第一个目标相同。一个不情愿的目标可以用 \"魅力 \"来抵制身份的转换。如果救赎成功，该生物的外表和声音就不会改变。",
	"The changes wrought by this spell fail to hold up to physical inspection. For example, if you use this spell to add a hat to your outfit, objects pass through the hat, and anyone who touches it would feel nothing or would feel your head and hair. If you use this spell to appear thinner than you are, the hand of someone who reaches out to touch you would bump into you while it was seemingly still in midair. To discern if one of the targets is disguised, a creature can use its action to inspect the target's appearance and must succeed on an Intelligence ({@skill Investigation}) check against your spell save DC.": "这个咒语所造成的变化经不起物理检查。例如，如果你用这个咒语在你的衣服上加上一顶帽子，物体会穿过帽子，任何接触到它的人都会毫无感觉，或者会感觉到你的头和头发。如果你用这个咒语让自己看起来比实际情况更瘦，那么伸手摸你的人的手会撞到你，而它似乎还在半空中。为了辨别目标之一是否是伪装的，一个生物可以用它的行动来检查目标的外表，并且必须对你的法术救赎DC进行智力（（%0%））检查成功。",
	"The next time you hit with a melee weapon attack during this spell's duration, your attack deals an extra {@damage 2d6} cold damage. Additionally, if the target is a creature, it must make a Constitution saving throw or have its movement speed halved for the spell's duration.": "在此法术持续期间，下次你用近战武器攻击时，你的攻击会造成额外的{@damage 2d6}寒冷伤害。此外，如果目标是一个生物，它必须做一个宪法救赎动作，否则它的移动速度将在法术持续期间减半。",
	"When you cast this spell using a spell slot of 2nd level or higher, the extra damage increases by {@dice 1d6} for each slot level above 1st.": "当你使用二级以上的法术槽施放此法术时，每超过一级的法术槽等级，额外的伤害就会增加（%0%）。",
	"You project a deadly wave of sound towards a creature within range. The target must make a Constitution saving throw. On a failure, the target takes {@damage 4d10} thunder damage and is {@condition stunned} until the end of your next turn. On a success, the target takes half as much damage and is not {@condition stunned}.": "你向范围内的生物投射一个致命的音波。目标必须做一个 \"宪法救赎\"。如果失败，目标会受到{@damage 4d10}的雷霆伤害，并且{@condition stunned}直到你下一个回合结束。成功的话，目标会受到一半的伤害，并且不会有（%2%）。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d10} for each slot level above 3rd.": "当你使用四级以上的法术槽施放此法术时，每超过三级的法术槽等级，伤害就会增加（%0%）。",
	"You wave your baton in a series of staccato movements. Each creature in a 30-foot-cube within range must make a Wisdom saving throw or be {@condition restrained} and compelled to sing. While it sings, it is unable to speak or cast spells that require verbal components. If it doesn't have vocal cords, it makes its best attempt to make noise. An affected creature can repeat its saving throw at the end of each of its turns, ending the effect on a success.": "你挥舞着你的指挥棒做一系列咯噔咯噔的动作。范围内30英尺立方体的每个生物都必须做一个智慧救赎动作，否则就会被（%0%）和强迫唱歌。当它唱歌的时候，它不能说话，也不能施展需要语言成分的法术。如果它没有声带，它将尽力发出声音。受影响的生物可以在它的每个回合结束时重复它的救赎动作，如果成功则结束该效果。",
	"When a hostile creature enters the area within 60 feet of an affected creature for the first time on a turn, or starts its turn there and can hear it, it must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d6} thunder damage for each creature it hears (to a maximum of {@dice 6d6}). On a successful save, the creature takes half as much damage.": "当一个敌对的生物在一个回合中第一次进入受影响生物的60英尺范围内，或在那里开始它的回合并能听到它，它必须做一个宪法救赎动作。拯救失败时，生物每听到一个生物就会受到{@damage 2d6}的雷霆伤害（最多为{@dice 6d6}）。拯救成功时，该生物会受到一半的伤害。",
	"You cast an illusion across the sky itself. For the duration, you can produce the following effects within range:": "你在天空中投下一个幻象。在持续时间内，你可以在范围内产生以下效果。",
	"As a bonus action, you change various aspects like the color of the sky, lighting, cloud cover, phase(s) of the moon, and/or the positions, presence, or absence of heavenly bodies. Attempts to navigate using the sky as guidance are made at advantage for any creatures you choose within the spell's area. You can also can cause creatures you choose to have disadvantage on checks to navigate using the sky within the spell's area; if a creature becomes lost while suffering disadvantage this way, you choose the direction it travels for the first mile after becoming lost. You don't need to see a creature or know its location to target it with this effect.": "作为一个额外的行动，你可以改变各个方面，如天空的颜色、照明、云层、月相和/或天体的位置、存在或不存在。在法术范围内，你选择的任何生物尝试以天空为指导进行导航都是有利的。你也可以使你所选择的生物在法术区域内使用天空导航的检查中处于劣势；如果一个生物在这样的劣势下迷失了方向，你可以选择它在迷失后的第一英里内的旅行方向。你不需要看到一个生物，也不需要知道它的位置，就可以用这个效果瞄准它。",
	"As an action, you cause the sky in a 100-foot-radius area you choose within range to quickly change between night, day, and a series of other appearances you choose. Each creature within that area must make a Wisdom saving throw or be {@condition incapacitated} for 1 minute. An affected creature can repeat its saving throw at the end of each of its turns, ending the effect on a success; once a creature is no longer {@condition incapacitated} by this spell, it is immune to this effect for 24 hours.": "作为一个行动，你使范围内你选择的100英尺半径的区域内的天空迅速在夜晚、白天和你选择的一系列其他表象之间变化。该区域内的每个生物都必须做一个智慧救赎动作，否则会被（%0%），持续1分钟。受影响的生物可以在其每个回合结束时重复其蓄力，如果成功则结束该效果；一旦生物不再受到该法术的影响（%1%），它将在24小时内对该效果免疫。",
	"As an action, you change the sky to a condition such as dusk, midday, a new moon, or an eclipse. The illusion is so realistic that it triggers effects or properties within the spell's area that would activate at a certain time of day or at during a certain celestial event (such as a magic item regaining charges at dawn, or a werewolf transforming on the night of the full moon). You can't use this effect again until you cast cosmic canvas again.": "作为一个行动，你将天空改变为黄昏、正午、新月或日蚀等状态。这种幻觉是如此逼真，以至于它可以触发法术区域内的效果或属性，这些效果或属性会在一天中的某个时间或某个天体事件中激活（比如一个魔法物品在黎明时分重新获得能量，或者一个狼人在月圆之夜变身）。在你再次施放宇宙画布之前，你不能再次使用这个效果。",
	"While the caster concentrates on it, this spell can't end by any means short of a wish. Including the caster in the area of an antimagic field will suspend the effect": "当施法者专注于此时，这个咒语不能以任何方式结束，除非有愿望。将施法者纳入一个反魔法场的范围内，将暂停该效果。",
	"You and a willing creature that can see and hear you within range enter into a magical agreement. The agreement can be one-sided, an equal exchange, or anything in between. Until the agreement is completed, both parties are marked with a symbol of your choice. Either party knows if the other fulfills their side of the agreement, and when both sides of the agreement are fulfilled the spell ends. The spell also ends early if you cast this spell again, or if a creature willingly breaches its side of the agreement. If a creature ends the spell or has another creature end the spell before it fulfills its side of the agreement, or if it willingly breaches its side of the agreement, the mark brands its flesh with a permanent scar until healed by magic.": "你和一个在范围内能看到和听到你的自愿生物达成一个魔法协议。该协议可以是单方面的，也可以是平等的交换，或者是介于两者之间的任何东西。在协议完成之前，双方都会被标记上一个你选择的符号。任何一方都知道对方是否履行了他们的协议，而当协议的双方都履行了时，咒语就会结束。如果你再次施放此法术，或者如果一个生物自愿违背协议的一方，法术也会提前结束。如果一个生物在履行协议前结束了咒语或让另一个生物结束了咒语，或者它自愿违背了协议，那么这个标记会在它的肉体上烙下一个永久的疤痕，直到被魔法治愈。",
	"You cause the earth below to shudder with impending destruction. When you cast the spell, choose a point on the ground you can see within range. A powerful geyser of boiling water erupts centered on that point in the form of a 10-foot-radius, 60-foot-high cylinder. Each creature within that area must make a Dexterity saving throw. On a failed save, a creature takes {@damage 3d6} fire damage and {@damage 3d6} bludgeoning damage, and it is hurled up to 30 feet into the air. On a successful save, they take half as much damage, and aren't hurled. Additionally, the ground in the area becomes difficult terrain until cleared. On each of your turns until the spell ends, you can use your action to create a geyser in this way again, targeting the same point or a different one.": "你使下面的大地因即将到来的毁灭而颤抖。当你施法时，在地面上选择一个你能看到的范围内的点。一个强大的沸水喷泉以该点为中心，以10英尺半径、60英尺高的圆柱体形式喷发出来。该区域内的每个生物都必须做一个灵巧的蓄力动作。拯救失败时，生物会受到{@damage 3d6}火焰伤害和{@damage 3d6}重击伤害，并被抛到30英尺的空中。拯救成功时，他们会受到一半的伤害，并且不会被扔出去。此外，该区域的地面会变成困难地形，直到被清除。在你的每个回合中，直到咒语结束，你都可以用你的行动以这种方式再次创造一个间歇泉，目标是同一个点或另一个点。",
	"If you are within an area with volcanic activity present when you cast this spell, the spell's fire and bludgeoning damage both increase by {@dice 1d6}.": "如果你在施展此法术时处于有火山活动的区域内，则此法术的火焰和重击伤害均增加（%0%）。",
	"Choose the corpse of a beast that has been dead for no longer than 10 days, and is of challenge rating 3 or lower. Your spell raises the beast as a zombified version of what it once was that is under your control, returning with all of its hit points. When a beast is raised by this spell, its type becomes Undead, it gains {@sense darkvision} out to 60 feet, it gains immunity to poison, and it gains a zombie's Undead Fortitude trait (the GM has the creatures' game statistics).": "选择一个已经死亡不超过10天的野兽的尸体，并且挑战等级为3或更低。你的法术将该野兽提升为它曾经的僵尸版本，并在你的控制下，带着它所有的命中率返回。当一个野兽被这个法术唤醒时，它的类型变成了亡灵，它获得了（%0%）60英尺以外的能力，它获得了对毒药的免疫力，并获得了僵尸的亡灵坚韧特质（GM有生物的游戏统计）。",
	"On each of your turns, you can use a bonus action to mentally command any creature you made with this spell if the creature is within 60 feet of you (if you control multiple creatures, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the creature will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the creature only defends itself against hostile creatures. Once given an order, the creature follows it until its task is complete.": "在你的每个回合中，如果你用这个法术制造的任何生物在你的60英尺范围内，你可以使用一个额外的行动在精神上指挥该生物（如果你控制多个生物，你可以同时指挥任何或所有生物，对每个生物发出同样的命令）。你决定该生物在下一回合将采取什么行动以及在哪里移动，或者你可以发出一个一般性的命令，比如说守卫一个特定的房间或走廊。如果你不发出任何命令，该生物只对敌对的生物进行自我防御。一旦下达了命令，该生物就会遵从它，直到它的任务完成。",
	"The creature is under your control for 24 hours, after which it stops obeying any command you've given it. To maintain control of the creature for another 24 hours, you must cast this spell on the creature again before the current 24-hour period ends. This use of the spell reasserts your control over up to four creatures you have animated with this spell, rather than animating a new one.": "该生物在你的控制下持续24小时，之后它不再服从你给它的任何命令。要想再保持对该生物的控制24小时，你必须在当前的24小时期限结束前对该生物再次施放此法术。这次使用该法术可以重新确认你对最多四个你用该法术激发的生物的控制，而不是激发一个新的生物。",
	"When you cast this spell using a spell slot of 5th level or higher, the challenge rating of a beast you can raise is increased by 1 for each slot level above 4th.": "当你使用五级以上的法术槽施展此法术时，你能提升的野兽的挑战等级，每超过四级的法术槽等级就增加1。",
	"This spell creates a shambling army of undead. Choose a pile of Medium or Small humanoid corpses that fill a 15-foot cube. Your spell imbues the corpses with a twisted semblance of life, raising them as a Horde of Zombies.": "这个法术创造了一支摇摇晃晃的亡灵大军。选择一堆填满15英尺立方体的中型或小型人形尸体。你的法术为这些尸体注入了扭曲的生命气息，使它们成为僵尸部落的一员。",
	"On each of your turns, you can use a bonus action to mentally command any horde you made with this spell if the horde is within 60 feet of you (if you control multiple hordes, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the horde will take and where it will move during its next turn, or you can issue a general command, such as to assault a castle entrance or city gate. If you issue no commands, the horde only defends itself against hostile creatures. Once given an order, the horde continues to follow it until its task is complete.": "在你的每个回合中，如果你用这个法术制造的部落在你的60英尺范围内，你可以使用一个额外的行动来精神指挥该部落（如果你控制多个部落，你可以同时指挥任何或所有的部落，对每个部落发出同样的命令）。你可以决定部落在下一回合将采取什么行动以及移动到什么地方，或者你可以发出一个一般性的命令，例如攻击城堡入口或城门。如果你不发出任何命令，部落就只能防御敌对的生物。一旦下达了命令，部落就会继续遵循它，直到完成任务。",
	"The horde is under your control for 24 hours, after which it stops obeying any command you've given it. To maintain control of the horde for another 24 hours, you must cast this spell on the horde again before the current 24-hour period ends.": "该部落在你的控制下持续24小时，之后它就不再服从你给它的任何命令。要想再保持对部落的控制24小时，你必须在当前的24小时期限结束前对部落再次施展这个法术。",
	"When you cast this spell using a spell slot of 8th-level or higher, you can animate or reassert control over one additional horde.": "当你使用8级或以上的法术槽施展此法术时，你可以对一个额外的部落进行活化或重新施加控制。",
	"You touch a willing creature. For the duration, the target's skin becomes crystalline in appearance and structure, and the target's AC can't be less than 20, regardless of what armor it is wearing. The target is also immune to nonmagical bludgeoning, piercing, and slashing damage.": "你触摸一个愿意的生物。在持续时间内，目标的皮肤在外观和结构上都会变成晶体，而且目标的AC不能低于20，不管它穿着什么盔甲。目标也对非魔法的击打、穿刺和切割伤害免疫。",
	"A creature of your choice that you can see within range must make a Wisdom saving throw or be puppeted by {@condition invisible} strings. When you cast this spell, and as an action on subsequent turns, you can move a puppeted creature up to its movement speed to a point you can see. If it ends this movement within 5 feet of a creature, that creature can use its reaction to make a melee attack against the target. The target can repeat its saving throw at the end of each of its turns, ending the spell on a success.": "你选择的一个你能看到的范围内的生物必须做一个智慧救赎动作，否则就会被{@condition invisible}绳索所操纵。当你施展这个法术时，以及作为后续回合的行动，你可以将一个被傀儡的生物以其移动速度移动到你能看到的地方。如果它在一个生物的5英尺范围内结束这次移动，该生物可以用它的反应对目标进行一次近战攻击。目标可以在它的每个回合结束时重复其蓄力动作，如果成功则结束该咒语。",
	"You fire a 1-inch-wide, 60-foot-long beam of senescent energy that pierces through creatures, objects, and structures alike at untraceable speed. An object or structure pierced by the beam has its AC permanently reduced by 4 if it is inorganic. If it is organic, the point pierced by the beam and the object or structure's material within 1 foot of the beam decays and ages until it is brittle enough to break by a light touch.": "你发射一道1英寸宽、60英尺长的衰老能量束，以不可追踪的速度穿透生物、物体和结构。被光束穿透的物体或结构，如果是无机物，其AC值会永久降低4。如果是有机物，被光束穿透的点以及光束周围1英尺范围内的物体或结构的材料都会衰变和老化，直到其脆性足以被轻触击碎。",
	"A creature pierced by the beam must make a Constitution saving throw. It takes {@damage 10d8} necrotic damage and instantly ages {@dice 2d4 x 10} years on a failed save; if this damage would reduce a creature to 0 hit points, it falls {@condition unconscious} and is stable instead of dying, and it ages an additional year for each point of damage it took in excess of its current hit points. On a successful save, a creature takes half as much damage and isn't aged.": "被光束穿透的生物必须做一个宪法救赎动作。如果救赎失败，它将受到{@damage 10d8}的坏死伤害并立即衰老{@dice 2d4 x 10}年；如果这种伤害会使生物的命中率降至0，它将下降{@condition unconscious}并保持稳定，而不是死亡，并且它受到的伤害每超过其当前命中率，就会额外衰老一年。拯救成功时，生物会受到一半的伤害，并且不会衰老。",
	"The aging can be reversed with the greater restoration spell or more powerful magic, but only if it is cast within 24 hours of failing the saving throw. After that time, only a wish spell can reverse the effect.": "衰老可以通过更大的恢复咒语或更强大的魔法来逆转，但只有在救赎失败后的24小时内施展。在那之后，只有愿望法术才能逆转这种效果。",
	"Choose the corpse of a humanoid you can see within range. You momentarily animate the corpse, and it leaps to within 5 feet of a creature of your choice you can see within 30 feet of it. The creature must succeed on a Strength saving throw or take {@damage 2d8} bludgeoning damage and be {@condition grappled} by the corpse. A creature {@condition grappled} in this way takes {@damage 1d8} bludgeoning damage at the start of each of your turns, as the corpse's grip tightens. A creature more than one size larger than the corpse automatically succeeds on the saving throw.": "选择范围内你能看到的一个人形生物的尸体。你将尸体瞬间激活，它就会跳到你所选择的30英尺范围内的一个生物的5英尺范围内。该生物必须成功地进行力量救赎，否则会受到{@damage 2d8}的重击伤害，并被尸体击中{@condition grappled}。这样的生物在你每个回合开始时都会受到{@condition grappled}的重击伤害，因为尸体的控制力会收紧。比尸体大一号以上的生物会自动成功地进行蓄力投掷。",
	"A creature can use its action to make a Strength check against your spell save DC, freeing itself or another creature from the grapple on a success. If a creature succeeds on the initial save, or escapes from the grapple, the spell ends for the creature and the corpse falls lifeless once again. The spell also ends for a creature if the corpse is within the area of an effect that would turn undead, if the corpse is destroyed, or if a creature targets the corpse with a gentle repose spell.": "一个生物可以用它的行动来对你的法术救赎DC进行力量检查，如果成功，就可以把自己或另一个生物从抓捕中解救出来。如果一个生物在最初的救赎中成功，或者从抓捕中逃脱，那么该咒语对该生物来说就结束了，尸体会再次失去生命。如果尸体处于会变成亡灵的效果范围内，如果尸体被摧毁，或者如果有生物用温柔的静止咒语攻击尸体，那么该咒语也会对该生物结束。",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional corpse for each slot level above 2nd. The corpses must be within 30 feet of each other, and can't grapple the same creature.": "当你使用3级或更高等级的法术槽施放此法术时，你可以针对2级以上的每一个法术槽的一个额外的尸体。这些尸体必须在30英尺以内，而且不能抓取同一个生物。",
	"You picture a representation of your divine domain in your mind, such as that of deity's avatar, a powerful creature aligned with the domain, or a physical manifestation of the domain, creating an Illusion of that representation in an unoccupied space that you can see within range. You choose its size, up to Huge, and the Illusion lasts for the spells duration and occupies its space, as if it were a creature.": "你在脑海中描绘出你的神域的代表，例如神灵的化身、与神域一致的强大生物或神域的实体表现，在你能看到的范围内的一个无人的空间中创造一个该代表的幻象。你可以选择它的大小，最多可以是巨大的，而且这个幻象在法术持续时间内持续存在，并占据其空间，就像它是一个生物一样。",
	"When the Illusion appears, any creatures of your choice that can see it must succeed on a Wisdom saving throw or become {@condition frightened} of it for the duration of the spell. If a creature {@condition frightened} by the facade ends its turn in a location without line of sight to the Illusion, it can repeat the saving throw, ending the {@condition frightened} condition on itself on a success.": "当幻象出现时，你所选择的任何能看到它的生物必须在智慧救赎中成功，否则在法术持续期间会成为它的（%0%）。如果被幻象影响的生物（1%）在一个没有幻象视线的地方结束它的回合，它可以重复蓄力，如果成功则结束对自己的（2%）条件。",
	"A hostile creature that moves to a space within 10 feet of the Illusion for the first time on its turn must succeed on a Dexterity saving throw. It makes this saving throw at disadvantage if it is {@condition frightened}. The creature takes {@damage 8d10} psychic damage on a failed save, or half as much on a successful one.": "敌对的生物在它的回合中第一次移动到幻象的10英尺范围内的空间时，必须成功进行灵巧的蓄力。如果它是{@condition frightened}，它的这个蓄力动作是不利的。拯救失败时，该生物会受到{@damage 8d10}的精神伤害，拯救成功时则受到一半的伤害。",
	"Though the Illusion is tangible, attacks miss it automatically, it succeeds on all saving throws, and it is immune to all damage and conditions. A creature that uses an action to examine the Illusion can determine that it is an Illusion by succeeding on an Intelligence ({@skill Investigation}) check against your spell save DC. If a creature discerns the Illusion for what it is, the creature can see through it and has advantage on saving throws against its damaging effect.": "虽然幻象是有形的，但攻击会自动错过它，它的所有蓄力动作都会成功，而且它对所有的伤害和状况都免疫。使用行动检查幻象的生物可以通过对你的法术救赎DC进行智力（（%0%））检查来确定它是一个幻象。如果一个生物辨别出幻象的真面目，该生物就能看穿它，并且对它的伤害性效果有优势。",
	"You touch a creature. Until the spell ends, the target gains a burrowing speed equal to its walking speed, and difficult terrain made of earth or stone doesn't cost it extra movement. The creature can burrow through unworked earth and stone, and it doesn't disturb the material it moves through while burrowing. If the target is burrowed when the spell ends, it is immediately shunted to the nearest unoccupied space it can occupy, and it takes bludgeoning damage equal to twice the number of feet it travels to reach that space.": "你接触一个生物。直到咒语结束，目标获得一个与它的步行速度相等的钻地速度，而且由土或石头构成的困难地形不会让它花费额外的移动。该生物可以钻过未加工的土和石头，而且它在钻洞时不会干扰它所移动的材料。如果法术结束时目标被钻入，它将立即被分流到它能占据的最近的无人空间，并受到相当于它到达该空间所走步数两倍的打击性伤害。",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th.": "当你使用6级或以上的法术槽施放此法术时，你可以针对5级以上的每一个法术槽等级的一个额外生物。",
	"You touch a willing creature and grant it the ability to see without vision. For the duration, that creature has {@sense blindsight} out to a range of 10 feet.": "你触碰一个愿意的生物，并赋予它无视力的能力。在持续时间内，该生物在10英尺的范围内有（%0%）的能力。",
	"When you cast this spell using a 3rd- or 4th-level spell slot, the range increases to 30 feet. When you cast it using a 5th-level or higher spell slot, the range increases to 60 feet.": "当你使用第三级或第四级的法术槽施放此法术时，范围增加到30英尺。当你使用五级或更高级别的法术槽施放它时，范围增加到60英尺。",
	"You raise walls into existence on flat ground you can see within range. You can shape these walls as you wish, creating a temple, altar, chamber, or a similar structure. The structure must fit within a 120-foot cube, but you decide its layout and appearance, decorated inside as you see fit.": "你在你能看到的范围内的平地上升起墙壁。你可以随心所欲地塑造这些墙壁，创造一个神庙、祭坛、密室或类似的结构。这个结构必须符合120英尺的立方体，但你可以决定它的布局和外观，在里面进行你认为合适的装饰。",
	"The structure must have at least one entrance, taking the form of a door or gateway, and a space of your choice no smaller than a 5-foot cube on the ground within the structure must be occupied by a reflective surface, such as a bowl of water, a mirror, or a crystal ball. The spell creates this surface, and you choose its appearance.": "这个结构必须至少有一个入口，以门或通道的形式出现，而且你选择的一个不小于结构内地面上5英尺立方体的空间必须被一个反射面占据，比如一碗水、一面镜子或一个水晶球。咒语创造了这个表面，而你选择它的外观。",
	"Any creature whose blood was used as the material component for the spell's casting can enter the structure freely. While inside the structure, the creature automatically succeeds on ability checks and saving throws made against Illusions, and gains {@sense truesight} out to a range of 60 feet. When a creature whose blood was not used as the material component for the spell's casting attempts to enter the structure, either through its entrance or via teleportation or extraplanar means, it takes {@damage 1d10} force damage and is teleported to an unoccupied but harmless space on the ground up to 15 feet away from the structure.": "任何以其血液作为施法材料的生物都可以自由进入该结构。当进入该结构时，该生物会自动成功地进行能力检查和对幻觉的拯救，并在60英尺的范围内获得（%0%）。当一个生物的血液没有被用作施法的材料成分，试图进入该结构时，无论是通过其入口还是通过传送或星外手段，它都会受到{@damage 1d10}武力伤害，并被传送到离该结构15英尺以外的地面上一个无人但无害的空间。",
	"Additionally, you can spend 10 minutes concentrating on the reflective surface within the structure. If you do so, you can cast the scrying spell, without expending a spell slot or requiring material components. When you cast the spell in this way, the target you choose can be on any plane of existence. If the spell succeeds, the reflective surface displays anything you can see via the spell's sensor. When the spell ends, a creature targeted by the spell learns it was being watched, but not your identity.": "此外，你可以花10分钟的时间专注于结构内的反射面。如果你这样做了，你就可以施展窥视法术，而不需要消耗一个法术槽或需要物质成分。当你以这种方式施法时，你选择的目标可以是在任何存在的平面上。如果咒语成功，反射面会显示出你通过咒语的传感器所能看到的任何东西。当咒语结束时，被咒语锁定的生物会知道自己被监视了，但不知道你的身份。",
	"Once you use the reflective surface to scry, it shatters, and the structure vanishes as the spell ends. The spell also ends if the structure is targeted by a wish spell, disintegrate spell, or similar magic. The walls of the structure have 150 hit points and are immune to poison and psychic damage.": "一旦你使用反射面进行探查，它就会碎裂，并且该结构会随着法术的结束而消失。如果该结构被愿望咒语、瓦解咒语或类似的魔法瞄准，该咒语也会结束。该结构的墙壁有150点命中率，对毒药和精神伤害免疫。",
	"Choose one creature you can see within range. The creature must make a Constitution saving throw. On a failure, for the duration, the creature loses any of its resistances to acid, cold, fire, lightning, and thunder damage, or if it has immunity to those damage types, you can instead choose to have its immunity become resistance. On a success, for the duration, the creature loses resistance to your choice of acid, cold, fire, lightning, or thunder damage. If a creature is not resistant to the chosen damage type, you learn this, but you can't choose a different damage type.": "选择一个你能看到的范围内的生物。该生物必须做一个 \"宪法救赎\"。如果失败，在持续时间内，该生物将失去对酸、冷、火、闪电和雷霆伤害的任何抵抗力，或者如果它对这些伤害类型有免疫力，你可以选择让它的免疫力变成抵抗力。一旦成功，在持续时间内，该生物将失去对你选择的酸、冷、火、闪电或雷霆伤害的抗性。如果一个生物对所选择的伤害类型没有抵抗力，你可以学习这个，但你不能选择不同的伤害类型。",
	"You summon a vortex of energy from the Elemental Chaos in the form of a 30-foot-radius, 150-foot-tall cylinder centered on a point within range. This column spreads around corners. Each creature in the area must make a Constitution saving throw as elements of the Chaos whip around them. On a failed save, a creature takes {@damage 8d6} cold damage, {@damage 8d6} fire damage, {@damage 8d6} lightning damage, and {@damage 8d6} bludgeoning damage and is hurled 60 feet in a random direction. On a successful save, a creature takes half as much damage and is not hurled.": "你从混沌元素中召唤出一个能量漩涡，其形式为一个半径30英尺、高150英尺的圆柱，以范围内的一个点为中心。这个柱子会在角落里扩散。该区域内的每个生物都必须做一个体质判定，因为混沌元素在他们周围呼啸而过。拯救失败时，生物会受到{@damage 8d6}寒冷伤害、{@damage 8d6}火焰伤害、{@damage 8d6}闪电伤害和{@damage 8d6}重击伤害，并被抛向一个随机方向60英尺。拯救成功时，生物会受到一半的伤害，并且不会被投掷。",
	"Nonmagical objects in the area that aren't being worn or carried are pulled into the vortex and disintegrated": "该地区没有被佩戴或携带的非魔法物品被拉入漩涡并被分解。",
	"Choose a creature that you can see within range. For the duration, you are {@condition invisible} to that creature. The spell ends if you attack or cast a spell.": "选择一个你能看到的范围内的生物。在持续时间内，你对该生物是（%0%）。如果你攻击或施法，该咒语就会结束。",
	"You call out, reassuring the target of its strength and heroism. The creature is no longer {@condition frightened} and has advantage on Wisdom saving throws until the start of its next turn.": "你呼唤着，让目标确信它的力量和英雄主义。该生物不再是{@condition frightened}，并且在下一回合开始前，在智慧救赎上有优势。",
	"When you cast this spell using a spell slot of 4th-level or higher, you may target an additional {@condition frightened} creature for each slot level after 3rd.": "当你使用四级或以上的法术槽施放此法术时，你可以在第三级之后的每一个法术槽等级中针对一个额外的（%0%）生物。",
	"You summon a spectral ensemble of floating instruments that fit within a 20-foot cube centered on a point within range. When you cast the spell, and as an action for its duration, you can cause the instruments to play music of your choice, or stop. You can even have the music follow a creature's lead if they dance, sing, or play an instrument within 20 feet of the ensemble. A creature that is present for the ensemble's performance for the full duration gains {@dice 2d10} temporary hit points. Each time the orchestra begins playing music, you can choose one of the options below. The effect lasts until the ensemble stops playing.": "你召唤一个由漂浮的乐器组成的幽灵组合，这些乐器适合在范围内以一个点为中心的20英尺的立方体内。当你施法时，作为持续时间内的一个动作，你可以使这些乐器演奏你所选择的音乐，或者停止。你甚至可以让音乐跟随生物的步伐，如果他们在合奏的20英尺范围内跳舞、唱歌或演奏乐器。在整个持续时间内出现在乐团表演中的生物会获得（%0%）临时命中率。每次乐团开始演奏音乐时，你可以选择以下选项之一。该效果会持续到乐团停止演奏。",
	"Hostile creatures within 20 feet of the ensemble that can hear it have disadvantage on saving throws to avoid being {@condition charmed}. If a hostile creature starts its turn in this area and is {@condition charmed}, it must make a Wisdom saving throw if it can hear it. On a failure, it moves up to its speed towards the orchestra if it can and ends its turn.": "在合奏的20英尺范围内，能听到合奏的敌对生物在避免被{@condition charmed}的拯救动作上有劣势。如果一个敌对的生物在这个区域开始它的回合，并且是（%1%），如果它能听到它的声音，它必须做一个智慧拯救动作。如果失败，它将以自己的速度向乐团移动，如果可以的话，并结束其回合。",
	"Friendly creatures within 20 feet of the ensemble that can hear it have their speed doubled, and their movement doesn't provoke opportunity attacks.": "在合奏的20英尺范围内，能听到合奏的友好生物的速度增加一倍，它们的移动不会引起机会攻击。",
	"Hostile creatures within 20 feet of the ensemble that can hear it have disadvantage on saving throws to avoid being {@condition frightened}. If a hostile creature starts its turn in this area and is {@condition frightened}, it must make a Wisdom saving throw if it can hear it. On a failure, it falls {@condition prone} if it can and ends its turn.": "在合奏的20英尺范围内，能听到合奏的敌对生物在避免被{@condition frightened}的拯救动作上有劣势。如果一个敌对的生物在这个区域开始它的回合，并且是{@condition frightened}，如果它能听到它，它必须做一个智慧救赎动作。如果失败，它就会跌落（%2%），并结束其回合。",
	"The next time you hit a creature with a weapon attack before this spell ends, the weapon drips with a noxious poison, and the attack deals an extra {@damage 3d6} poison damage to the target. Additionally, the target must make a Constitution saving throw or become {@condition poisoned} until the spell ends.": "下次你在此法术结束前用武器攻击击中一个生物时，武器会滴下有毒的毒药，攻击会对目标造成额外的（%0%）毒药伤害。此外，目标必须做一个宪法救赎动作，否则会变得（%1%），直到咒语结束。",
	"Choose a creature you can see within range. The target must make a Wisdom saving throw or be suffused with an aura of untrustworthiness for the duration. A creature that can't speak or otherwise intelligibly communicate automatically succeeds on its save. Until the spell ends, any idea or statement a suffused creature says, pantomimes, or otherwise attempts to relate to others is perceived as a lie, any question it poses (verbally or otherwise) is viewed as dishonest or cynical, it has disadvantage on Charisma checks, and magic that would determine whether it is telling the truth indicates that it is lying, regardless of the candor of its statements.": "选择一个你能看到的范围内的生物。目标必须做一个智慧救赎动作，否则在持续时间内被一个不值得信任的光环所笼罩。一个不能说话或以其他方式进行交流的生物会自动成功地进行拯救。在咒语结束之前，被笼罩的生物所说的任何想法或陈述、模仿或以其他方式试图与他人交流都会被视为谎言，它提出的任何问题（口头或其他方式）都会被视为不诚实或愤世嫉俗，它在魅力检查中处于劣势，而能确定它是否在说真话的魔法表明它在说谎，不管它的陈述有多坦率。",
	"You conjure a semi-translucent chain that flies and wraps around a creature of your choice within range. The target must make a Strength saving throw. On a failed save, the target takes {@damage 5d8} force damage and is {@condition restrained}. On a successful save, the target takes half as much damage and is {@condition grappled}.": "你变出一条半透明的链子，在你选择的范围内飞行并缠绕在一个生物身上。目标必须做一个力量救赎的动作。拯救失败时，目标会受到{@damage 5d8}的力量伤害，并且是{@condition restrained}。拯救成功时，目标会受到一半的伤害，并且是{@condition grappled}。",
	"A creature {@condition restrained} or {@condition grappled} by the chain can use its action make a Strength check against your spell save DC. On a success, it loosens the chains, becoming {@condition grappled} instead of {@condition restrained}, or becoming free instead of {@condition grappled}. A creature {@condition grappled} by the chains can use its action to make a Strength ({@skill Athletics}) check against your spell save DC. On a success, it frees itself.": "被锁链锁住的{@condition restrained}或{@condition grappled}的生物可以用它的行动对你的法术救赎DC进行力量检查。如果成功，它就会松开锁链，变成（2%）而不是（3%），或者变成自由而不是（4%）。被锁链锁住的生物（5%）可以用它的行动对你的法术救赎DC进行力量（（6%））检查。如果成功，它就能获得自由。",
	"Choose a point on the ground you can see within range. A layer of frost settles on the ground within 50 feet of that point, turning it into difficult terrain for the spell's duration.": "在地面上选择一个你能看到的范围内的点。在该点50英尺范围内的地面上会有一层冰霜，在法术持续时间内将其变成困难地形。",
	"When the frost appears, each creature standing in the area must succeed on a Dexterity saving throw or have its speed become 0 as the ice freezes it in place for the spell's duration. A creature frozen in place in this way takes {@damage 3d8} cold damage at the start of each of its turns, and can use its action to make a Strength check against your spell save DC. On a success, it frees itself. A creature that enters the area or ends its turn there must succeed on a Dexterity saving throw or fall {@condition prone}.": "当冰霜出现时，站在该区域的每个生物都必须成功地进行灵巧救赎，否则其速度就会变成0，因为冰会在法术持续时间内将其冻结在原地。以这种方式冻结在原地的生物在其每个回合开始时都会受到{@damage 3d8}的寒冷伤害，并且可以使用其行动对你的法术救赎DC进行力量检查。如果成功，它就能解脱。进入该区域的生物或在那里结束其回合的生物必须在灵巧救赎上成功，否则会跌倒（%1%）。",
	"When you cast this spell with a spell slot of 7th level or higher, a creature that fails its initial saving throw is {@condition restrained} instead of having its speed reduced to 0. When you cast this spell with a 9th level spell slot, a creature that fails its initial saving throw is {@condition petrified} instead of having its speed reduced to 0.": "当你用7级或以上的法术槽施放此法术时，一个初始蓄力失败的生物会被（%0%），而不是将其速度降低到0。当你用9级法术槽施放此法术时，一个初始蓄力失败的生物会被（%1%），而不是将其速度降低到0。",
	"You wreathe your weapon in violent winds. The next time you hit a creature with a weapon attack before this spell ends, the target, and each creature within a 15-foot cone directly behind that creature, takes {@damage 2d6} slashing damage and is pushed 5 feet away from you. The spell then ends.": "你将你的武器缠绕在猛烈的风中。下次你在此法术结束前用武器攻击击中一个生物时，目标以及该生物身后15英尺范围内的每个生物都会受到{@damage 2d6}的砍伤，并被推离你5英尺远。然后法术结束。",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，每超过2级的法术槽等级，伤害会增加（%0%）。",
	"You draw moisture from the air into the form of a cloud of mist that fits within a 5-foot cube in an unoccupied space you can see within range. The area within the mist is heavily obscured, and while it remains you can use your action to cause the mist to form into simple shapes and animate at your direction. The mist lasts for the duration, until disturbed by a Small or larger creature's movement, or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "你从空气中吸取水分，形成一团雾气，适合在你能看到的范围内的无人空间中的5英尺立方体。雾气中的区域被严重遮蔽，当它仍然存在时，你可以用你的行动使雾气形成简单的形状，并按你的方向移动。迷雾持续的时间，直到被小型或大型生物的运动所干扰，或者直到中等或更高速度的风（至少每小时10英里）将其驱散。",
	"You point forward and create a three-dimensional projection of an enormous version of yourself within range. The projection fills a 100-foot cube and is immune to all damage and conditions. Each creature that can see the projection must immediately make an Intelligence saving throw or be {@condition frightened} of it for the duration. A creature that knows this projection is an Illusion automatically succeeds on this saving throw.": "你指向前方，在范围内创造一个巨大的自己的三维投影。这个投影充满了一个100英尺的立方体，并且对所有的伤害和条件免疫。每个能看到这个投影的生物都必须立即做一个智力测验，否则在持续时间内会被它影响。知道这个投影是一个幻象的生物会自动成功地进行这个蓄力动作。",
	"On your turn, you can mentally command the projection to move up to 100 feet in any direction (no action required). You can also see through your projection's eyes whenever you close your own, and you can channel your voice through the projection when you speak. When you do so, your voice booms up to ten times as loud as normal, and originates from your projection instead of yourself unless you choose to speak normally. The projection can mimic any movements you make, and can interact with objects as if it were physically present. The projection can lift, carry, and drag up to 25,000 pounds.": "在你的回合中，你可以在精神上命令投影向任何方向移动100英尺（不需要行动）。当你闭上自己的眼睛时，你也可以通过你的投影看东西，当你说话时，你可以通过投影发出你的声音。当你这样做的时候，你的声音会比正常的声音大十倍，而且是来自你的投影而不是你自己，除非你选择正常说话。投影可以模仿你的任何动作，并且可以与物体互动，就像它实际存在一样。投影可以举起、携带和拖动高达25,000磅的东西。",
	"As an action, you can cause your projection to touch a nonmagical object or structure within 30 feet of it. A portion of the target that fits within a 30-foot cube is destroyed.": "作为一个动作，你可以使你的投射物触及30英尺内的非魔法物体或结构。目标的一部分在30英尺的立方体内被摧毁。",
	"You forge a telepathic link among up to twelve willing creatures of your choice within range, psychically linking each creature to all the others for the duration. A creature with an Intelligence score of 2 or less isn't affected by this spell.": "你在范围内选择的最多12个自愿的生物之间建立心灵感应的联系，在持续时间内将每个生物与所有其他的生物进行精神联系。智力值为2或以下的生物不受此法术影响。",
	"Until the spell ends, the targets can communicate telepathically through the bond, whether or not they have a common language. The communication is possible over any distance on the same plane of existence; however, the link is greatly weakened between planes: a creature that is part of the link can only send a short message of 25 words or less between planes. Once a creature has sent this message, it can't send another message between planes this way until the spell is cast on it again.": "在咒语结束之前，目标可以通过纽带进行心灵感应，无论他们是否有共同语言。这种交流在同一存在平面的任何距离上都是可能的；然而，这种联系在平面之间被大大削弱了：作为联系的一部分的生物只能在平面之间发送25字以内的短信息。一旦一个生物发送了这个信息，它就不能再以这种方式在不同的位面之间发送信息，直到该咒语再次施加在它身上。",
	"You surround a creature with a thicket of vines or branches to intercept an assault. Until the end of the current turn, attack rolls against the creature have disadvantage, possibly causing the triggering attack to miss. The thicket withers to the ground at the end of the turn.": "你用藤蔓或树枝丛包围一个生物，以拦截一次攻击。在当前回合结束前，对该生物的攻击卷有劣势，可能导致触发的攻击失误。在回合结束时，树丛会枯萎在地。",
	"A creature that you can see within range must make an Intelligence saving throw. On a failed save, the creature experiences unsettling sensations, such as ants walking on its arms, or a finger running up its spine. The creature has disadvantage on any Charisma checks it makes for the duration. At any time before the spell ends (no action required), you can deal {@damage 1d6} psychic damage to the target, then the spell immediately ends. You can't deal this damage if you're {@condition incapacitated}.": "你能看到的范围内的生物必须做一个智力救赎动作。如果救赎失败，该生物会体验到令人不安的感觉，例如蚂蚁在它的手臂上行走，或者一根手指在它的脊柱上运行。在持续时间内，该生物在进行任何魅力检查时都处于劣势。在咒语结束前的任何时候（不需要行动），你可以对目标造成（%0%）的精神伤害，然后咒语立即结束。如果你是{@condition incapacitated}，你就不能造成这种伤害。",
	"This spell's damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，该法术的伤害增加{@dice 1d6}。",
	"Choose a point on the ground within range. A 90-foot radius cylinder of bright light appears centered on that point, stretching upwards without end. This light is sunlight, and any spell that creates darkness within it is dispelled. Hostile creatures that start their turn in the area, or enter it for the first time on a turn, must make a Constitution saving throw, taking {@damage 4d10} radiant damage on a failed save, or half as much damage on a successful one.": "在范围内选择地面上的一个点。以该点为中心出现一个半径为90英尺的亮光圆筒，向上延伸，没有尽头。这道光是阳光，任何在其内产生黑暗的法术都会被驱散。在这个区域开始他们的回合，或者在一个回合中第一次进入这个区域的敌对生物，必须进行宪法救赎，如果救赎失败，将受到{@damage 4d10}辐射伤害，如果救赎成功，将受到一半的伤害。",
	"As an action, you can dismiss the spell in a spectacle of divine wrath. Each creature within the area is knocked {@condition prone}, and must make a Constitution saving throw. On a failed save, a creature takes {@damage 15d10} radiant damage, or half as much damage on a successful one. Structures, and nonmagical objects that aren't being worn or carried within the area instead take 150 radiant damage. A creature, object, or structure reduced to 0 hit points by this damage is destroyed, vanishing in a flash of light.": "作为一个行动，你可以在一个神圣愤怒的场面中解除这个咒语。该区域内的每个生物都会被击倒（%0%），并且必须做一个宪法救赎动作。如果救赎失败，生物会受到1%的辐射伤害，如果救赎成功，会受到一半的伤害。建筑物和非魔法物品如果没有被穿戴或携带在该区域内，则会受到150的辐射伤害。生物、物体或结构在这种伤害下降低到0命中率，就会被摧毁，在一束光中消失。",
	"You target a creature within range and convince it that it has suffered a terrible wound. The target must succeed on a Wisdom saving throw or any speed it has can be no higher than 5 feet for the duration.": "你的目标是范围内的一个生物，让它相信自己受到了可怕的伤害。目标必须在智慧救赎中成功，否则在持续时间内它的任何速度都不能高于5英尺。",
	"You summon six spectral hounds in unoccupied spaces within range. Each hound uses the statistics of a wolf, except it has a speed of 60 feet, resistance to nonmagical bludgeoning, piercing, and slashing damage, and a bonus to its Wisdom ({@skill Perception}) checks equal to your spellcasting ability modifier. Each hound is considered Fey, and it disappears when it drops to 0 hit points or when the spell ends.": "你在范围内无人的地方召唤出六只幽灵猎犬。每条猎犬都使用狼的统计数据，只是它的速度为60英尺，对非魔法的击打、穿刺和砍击伤害有抵抗力，并且对其智慧（{@skill Perception}）检查的奖励等于你的法术能力修饰。每只猎犬都被认为是费伊，当它的命中率降至0或法术结束时，它就会消失。",
	"The hounds are friendly to you and your companions. They take their turns in the initiative order immediately after yours, and they do so as a group. They obey any commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions.": "猎犬对你和你的同伴都很友好。它们在你的主动权顺序中紧随你之后轮流出场，而且是作为一个团体出场。它们服从你对它们发出的任何命令（不需要你采取行动）。如果你没有向它们发出任何命令，它们会保护自己不受敌对生物的伤害，但除此之外，它们不会采取任何行动。",
	"While a hound is on the same plane of existence as you, you always know its location relative to you, and you can communicate with it or any number of the hounds telepathically. The hounds can telepathically communicate simple emotions and concepts back to you. Additionally, as an action, you can see through a hound's eyes and hear what it hears until you choose not to (no action required), or until you use your action to choose a different hound. During this time, you are deaf and blind with regard to your own senses.": "当猎犬与你在同一平面上存在时，你总是知道它相对于你的位置，你可以与它或任何数量的猎犬进行心灵感应。猎犬可以通过心灵感应将简单的情绪和概念反馈给你。此外，作为一个行动，你可以透过猎犬的眼睛看到它，听到它所听到的声音，直到你选择不这样做（不需要行动），或者直到你用你的行动选择另一条猎犬。在这段时间里，你对自己的感官是失聪和失明的。",
	"When you cast this spell using a spell slot of 5th level or higher, the duration is 24 hours and doesn't require concentration.": "当你使用五级以上的法术槽施展此法术时，持续时间为24小时，不需要集中精力。",
	"You cause water to condensate and freeze around your weapon in a razor-sharp mass of ice. For the duration, your melee attacks with the icy weapon deal an additional {@damage 1d6} cold damage and {@damage 1d6} piercing damage; when a creature takes this cold damage, it can't take reactions and its speed is halved until the end of its next turn.": "你使水凝结并在你的武器周围凝结成一个锋利的冰块。在持续时间内，你用冰冻武器的近战攻击会造成额外的{@damage 1d6}寒冷伤害和{@damage 1d6}穿刺伤害；当生物受到这种寒冷伤害时，它无法做出反应，其速度减半，直到下一回合结束。",
	"You can use your action to launch the ice as a ranged weapon attack (range 30/60), using the same properties and damage die as your weapon; whether you hit or miss, the area around the point it struck flash-freezes, and the spell ends. Each creature within 10 feet of your attack's target must make a Dexterity saving throw. On a failed save, a creature takes {@damage 3d6} cold damage and is {@condition petrified} in a block of ice until the end of its next turn. On a successful save, a creature takes half damage and isn't {@condition petrified}.": "你可以用你的行动来发射冰块作为远程武器攻击（范围30/60），使用与你的武器相同的属性和伤害值；无论你是否命中，它所击中的点周围的区域都会闪电般地冻结，并且咒语结束。在你的攻击目标10英尺范围内的每个生物必须做一个灵巧的救赎动作。如果救赎失败，生物会受到{@damage 3d6}的寒冷伤害，并被置于{@condition petrified}的冰块中，直到其下一回合结束。拯救成功时，生物会受到一半的伤害，并且不会被（%2%）。",
	"The fighting spirit of a willing creature you touch is brought forth. Until the spell ends, the creature gains proficiency in all simple and martial weapons, and once per turn when it makes a weapon attack, it can add your spellcasting ability modifier to the attack and damage roll.": "你所接触到的一个自愿的生物的战斗精神被激发出来。在咒语结束之前，该生物获得对所有简单武器和武术武器的熟练度，每回合一次，当它进行武器攻击时，它可以在攻击和伤害卷中加入你的法术能力修饰。",
	"When you cast this spell using a spell slot of 3rd-level or higher, you can target one additional creature for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，你可以针对2级以上的每一个法术槽等级的一个额外生物。",
	"You store some of the momentum and vibrations imparted into you, preparing to release them for your next melee attack. You have resistance to the triggering damage until the end of the current turn. Also, the first time you hit with a melee attack on your next turn, your attack deals an additional {@damage 1d6} damage, and the spell ends.": "你储存了一些传授给你的动力和振动，准备在你的下一次近战攻击中释放它们。你对触发的伤害有抵抗力，直到当前回合结束。同时，在你下一回合的第一次近战攻击中，你的攻击会造成额外的（%0%）伤害，并且咒语结束。",
	"You touch a nonmagical Small or smaller object and ward it from destruction. For the duration, any damage the object takes is halved. While you're holding the affected object, you can't be forced to drop it by any means, and a creature attempting to take it from you must first succeed on a Strength ability check against your spell save DC. Finally, you always know the object's location, provided you are both on the same place of existence. The spell ends early if you cast it again.": "你触碰一个非魔法的小或更小的物体，并保护它不被破坏。在持续时间内，该物体受到的任何伤害都会减半。当你拿着受影响的物体时，你不能以任何方式强迫它掉落，而且试图从你手中夺走它的生物必须首先对你的法术保全DC进行力量能力检查，并取得成功。最后，你总是知道该物体的位置，只要你们都在同一个地方。如果你再次施法，该咒语会提前结束。",
	"You surround a creature or object you can see within range with dozens of floating weapons, that move through the air with masterful precision. The target must make a Dexterity saving throw, taking {@damage 5d8} bludgeoning damage, {@damage 5d8} piercing damage, and {@damage 5d8} slashing damage on a failed save, or half as much damage on a successful one. Regardless of the result, the target is {@condition grappled} until it frees itself. A creature {@condition grappled} by the weapons can make a Strength ({@skill Athletics}) check against your spell save DC. On a success, it frees itself and the weapons disappear. On a failure, it takes {@damage 1d8} slashing damage and {@damage 1d8} piercing damage. An object targeted by this spell automatically fails the saving throw, and the spell deals double damage to structures that are Large or larger.": "你用几十个漂浮的武器包围你能看到的范围内的生物或物体，这些武器以娴熟的精确度在空中移动。目标必须做一个灵巧的蓄力动作，如果蓄力失败，会受到{@damage 5d8}重击伤害、{@damage 5d8}穿刺伤害和{@damage 5d8}切割伤害，如果蓄力成功，会受到一半的伤害。无论结果如何，目标都会受到{@condition grappled}的伤害，直到它自己解脱。被武器攻击的生物{@condition grappled}可以对你的法术救赎DC进行强度（{@skill Athletics}）检查。如果成功，它就会自行解脱，武器也会消失。如果失败，它将受到{@damage 1d8}砍伤和{@damage 1d8}穿刺伤害。被该法术攻击的物体会自动失败，并且该法术对大型或更大的结构造成双倍伤害。",
	"You touch a creature that is not an Undead or a Construct, pulling the life from within it. Make a melee spell attack. On a hit, the creature takes {@damage 2d6} necrotic damage, and the vial is filled with Life Tap Poison, which lasts for 1 hour before becoming water.": "你触碰一个非亡灵或构造物的生物，从它体内抽取生命。进行一次近战法术攻击。一旦命中，该生物会受到{@damage 2d6}的坏死伤害，并且小瓶中充满了生命敲击之毒，在变成水之前会持续1小时。",
	"Life Tap Poison can be applied to a piercing or slashing weapon as an action. The next time that weapon hits a creature while the poison remains potent, the creature takes {@damage 2d6} poison damage.": "生命敲击毒药可以作为一个动作应用于穿刺或切割武器。下次该武器击中生物时，如果毒药仍然有效，该生物会受到{@damage 2d6}的毒药伤害。",
	"When you cast this spell using a spell slot of 2nd-level or higher, the necrotic and poison damage each increase by {@dice 1d6} for each slot level above 2nd.": "当你使用2级以上的法术槽施放此法术时，2级以上的法术槽等级，坏死和中毒伤害各增加（%0%）。",
	"You conjure a single sheet of blank parchment into your hand, which remains for the spell's duration or until it takes any damage. The parchment also vanishes if you dismiss it as an action, or if you cast this spell again.": "你在手中变出一张空白的羊皮纸，在咒语的持续时间内或受到任何伤害之前，这张羊皮纸会一直存在。如果你把它当作一个行动，或者你再次施展这个法术，那么这张羊皮纸也会消失。",
	"As an action while holding the parchment, you can have it begin recording the voices of any creature within 10 feet of it. When you do so, you can instead specify the individuals it can record. Ink magically appears on the parchment, documenting anything that can be written that is said aloud. The recording stops when the parchment is full, or if you use your action to stop it. When you cast this spell again, you can have it return any piece of parchment you have conjured before instead of a blank piece of parchment. The returned parchment contains any information written previously, and appears undamaged if it was destroyed. Attempts to copy spells onto the parchment or to create a spell scroll using it fail.": "在持有羊皮纸的时候，作为一个动作，你可以让它开始记录它周围10英尺内任何生物的声音。当你这样做时，你可以指定它可以记录的人。羊皮纸上会神奇地出现墨水，记录下任何可以书写的大声说话的内容。当羊皮纸装满时，或者如果你用你的行动来停止它，记录就会停止。当你再次施展这个法术时，你可以让它返回你之前变出的任何一张羊皮纸而不是一张空白的羊皮纸。返回的羊皮纸包含之前所写的任何信息，如果它被破坏了，则看起来没有损坏。试图将法术复制到羊皮纸上或用它来制作法术卷轴的行为会失败。",
	"You attempt to reshape the memories of creatures within range. Each creature of your choice must make a Wisdom saving throw. A creature has advantage on the saving throw if you are fighting it or its allies. On a failure, the creature is {@condition charmed} and {@condition incapacitated}. A {@condition charmed} creature is unaware of its surroundings and the passage of time. If a {@condition charmed} creature takes damage or is targeted by a spell, this spell ends for it and its memory is unaffected.": "你试图重新塑造范围内生物的记忆。你选择的每个生物都必须做一个智慧救赎动作。如果你与它或它的盟友作战，该生物在救赎动作上有优势。如果失败，该生物会被（%0%）和（%1%）。一个{@condition charmed}的生物不知道它周围的环境和时间的流逝。如果一个{@condition charmed}的生物受到伤害或被一个法术所针对，这个法术就会为它结束，它的记忆不受影响。",
	"You can telepathically affect a target's memory of an event that it experienced within the last 24 hours and that lasted no more than 10 minutes, provided the creature understands at least one language. You can choose to implant a reshaping of the same event for each target over the course of 1 minute, or a different event for each target over the course of 1 hour. You can permanently eliminate all memory of the event, allow the target to recall the event with perfect clarity and exacting detail, change its memory of the details of the event, or create a memory of some other event. A creature's mind fills in any gaps in the details of your description. If the spell ends before you have finished describing the modified memories, the creature's memory isn't altered. Otherwise, the modified memories take hold when the spell ends.": "你可以通过心灵感应影响目标在过去24小时内所经历的、不超过10分钟的事件的记忆，前提是该生物至少能理解一种语言。你可以选择在1分钟内为每个目标植入同一事件的重塑，或者在1小时内为每个目标植入不同的事件。你可以永久地消除对该事件的所有记忆，让目标以完美的清晰度和精确的细节来回忆该事件，改变其对该事件细节的记忆，或者创造一个其他事件的记忆。一个生物的头脑会填补你描述的细节中的任何空白。如果咒语在你完成描述修改后的记忆之前结束，那么生物的记忆就不会被改变。否则，当法术结束时，修改后的记忆就会生效。",
	"A modified memory doesn't necessarily affect how a creature behaves, particularly if the memory contradicts the creature's natural inclinations, alignment, or beliefs. An illogical modified memory, such as implanting a memory of how much the creature enjoyed dousing itself in acid, is dismissed, perhaps as a bad dream. The GM might deem a modified memory too nonsensical to affect a creature in a significant manner.": "修改过的记忆不一定会影响生物的行为方式，尤其是当记忆与生物的自然倾向、排列或信仰相抵触时。一个不符合逻辑的修正记忆，比如植入一个关于生物有多喜欢用酸液浇灌自己的记忆，就会被驳回，也许是一个坏梦。GM可能会认为修改后的记忆太过无厘头而对生物产生重大影响。",
	"Only a wish spell cast on the target restores the creature's true memory.": "只有对目标施展的愿望法术才会恢复生物的真实记忆。",
	"You change one physical characteristic of your body, such as your height, a facial feature, hair length or color, or the sound of your voice. Your statistics remain the same, as well as your basic shape. If you cast this spell multiple times, you can have up to three characteristics changed at a time, and you can dismiss any or all of these changes as an action.": "你改变你身体的一个特征，例如你的身高、面部特征、头发长度或颜色，或你的声音。你的统计数据保持不变，以及你的基本形状。如果你多次施展这个法术，你一次最多可以改变三个特征，而且你可以以行动的方式解除任何或所有这些改变。",
	"You create a door to a demiplanar museum in a space within range. The museum lasts for the duration. You make all decisions about the museum's appearance, and you can designate up to 10 creatures, including yourself, who can enter the museum.": "你在一个范围内的空间创造了一个通往半平面博物馆的门。该博物馆在持续时间内持续存在。你可以决定博物馆的外观，你最多可以指定10个生物，包括你自己，可以进入博物馆。",
	"When you make the museum, you can create any floor plan you like, but the space can't exceed 12 rooms, each of which must fit within a 20-foot cube. Each room is decorated as you choose, containing art pieces, statues, music, or illusory performances of your choice. It contains sufficient food for each creature, which is delivered by {@condition invisible} servants carrying trays throughout the museum, and beautiful music plays in each room, excluding those with musical performances.": "当你制作博物馆时，你可以创建任何你喜欢的平面图，但空间不能超过12个房间，每个房间必须适合在20英尺的立方体中。每个房间按照你的选择进行装饰，包含艺术作品、雕像、音乐或你选择的虚幻表演。它为每个生物提供足够的食物，这些食物由{@condition invisible}仆人端着托盘送到整个博物馆，每个房间都有优美的音乐，不包括有音乐表演的房间。",
	"A creature who spends at least 1 hour in the museum gains {@dice 2d10} temporary hit points as it leaves the museum. Additionally, while in the museum, you can use your bonus action to grant a creature within 60 feet of you two d10s. While the creature remains in the museum, it can roll both d10s and add the result of the higher die to an ability check, attack roll, or saving throw. The d10s are then expended and the targeted creature can't be targeted by this bonus action until you cast this spell again.": "一个在博物馆里呆了至少1小时的生物在离开博物馆时，会获得{@dice 2d10}的临时命中率。此外，当在博物馆中时，你可以使用你的额外行动来给予你60英尺内的一个生物两个d10。当该生物仍在博物馆内时，它可以掷出两个d10，并将较高的骰子的结果加入能力检查、攻击卷或蓄力。然后d10会被消耗掉，并且在你再次施展此法术之前，目标生物不能被此奖励动作所针对。",
	"When the spell ends, any creatures inside the demiplane are expelled into the open spaces nearest to the entrance.": "当法术结束时，半位面内的任何生物都会被驱逐到离入口最近的空地上。",
	"A magnificent 15-foot-radius flower blooms at your feet, sprouting Small floating seedlings in the air. Choose up to five unoccupied spaces within 15 feet of the flower. A floating seedling forms in each and hovers there for the spell's duration. If a hostile creature enters a space within 20 feet of a seedling, it must immediately make a Dexterity saving throw or take {@damage 3d10} piercing damage and be pulled until it is within 5 feet of the seedling.": "一朵半径为15英尺的宏伟花朵在你脚下绽放，在空中萌生出小浮苗。在花的15英尺范围内选择最多五个无人的空间。每一个空间都会形成一株漂浮的幼苗，并在法术的持续时间内盘旋在那里。如果有敌意的生物进入幼苗20英尺范围内的空间，它必须立即做一个灵巧的蓄力动作，否则会受到{@damage 3d10}的穿刺伤害，并被拉到幼苗的5英尺范围内。",
	"As a bonus action while you are standing on the flower, you can cause its petals to curl up and surround you and up to five other willing creatures of your choice that can fit within the flower. Any other creatures on the flower are shunted to the nearest unoccupied space outside its area. Choose a point on the ground within 150 feet of you that you have seen within the last minute. The flower disappears into the ground below you, and reappears in the chosen space. If the flower can't fit in the chosen space, this movement instead fails, and it reblooms at its previous destination. Any seedlings are brought with the flower, reforming in unoccupied spaces of your choice within 15 feet of the flower.": "当你站在花上时，作为一个额外的动作，你可以使它的花瓣蜷缩起来，包围你和你所选择的最多五个愿意在花中的生物。花上的任何其他生物都会被分流到其区域外最近的无人空间。在你150英尺内的地面上选择一个你在过去一分钟内见过的点。这朵花会消失在你下面的地面上，然后重新出现在所选择的空间里。如果这朵花不能进入所选的空间，这个动作反而会失败，它就会在之前的目的地重新开花。任何幼苗都会被带入花中，在花的15英尺范围内由你选择的空地上重新生长。",
	"For the duration of this spell, you can teleport in this way again as a bonus action, reblooming the flower and seedlings each time.": "在这个法术的持续时间内，你可以再次以这种方式传送，作为一个额外的行动，每次都能让花和幼苗重新开花。",
	"When you cast this spell using a spell slot of 9th-level, the damage increases by {@dice 1d10}.": "当你使用9级的法术槽施放此法术时，伤害增加（%0%）。",
	"You touch a Tiny object, such as a coin or rock. For the duration of the spell, as long as you are within 150 feet of it, you mentally hear all sounds from the object, as if you were in its place, and the contents of spells that transmit words, such as message or sending, which originate or terminate within 30 feet of the ear.": "你触摸一个微小的物体，如硬币或石头。在咒语的持续时间内，只要你在它的150英尺范围内，你就能在精神上听到来自该物体的所有声音，就像你在它的位置上一样，以及传送文字的咒语的内容，如信息或发送，这些咒语在耳朵的30英尺内开始或结束。",
	"As an action, you can deafen your own sense of hearing and have advantage on all Wisdom ({@skill Perception}) checks to hear through the ear.": "作为一个行动，你可以使自己的听觉失聪，并在所有智慧（（%0%））检查中拥有优势，以通过耳朵听。",
	"When you cast this spell using a spell slot of 3rd-level or higher, the duration is 8 hours. If you use a spell slot of 4th-level or higher, the duration is 24 hours. If you use a spell slot of 5th-level or higher, the duration is 10 days. If you use a 6th-level spell slot, the spell lasts until it is dispelled. Using a spell slot of 4th level or higher grants a duration that doesn't require concentration.": "当你使用三级或以上的法术槽施放此法术时，持续时间为8小时。如果你使用四级或以上的法术槽，持续时间是24小时。如果你使用五级或更高级别的法术槽，持续时间为10天。如果你使用的是六级法术槽，那么该法术将持续到它被驱散。使用四级或更高级别的法术槽可以获得一个不需要集中精力的持续时间。",
	"As you cast this spell, you draw a 5-foot-wide glyph on the ground, wall, or other surface. A Small or larger creature that enters the glyph's space (if it is on the ground) or touches it (if it is on another surface) must succeed on a Charisma saving throw or be sealed within the glyph for 10 minutes. The glyph doesn't activate while it is covered, such as by fabric or parchment.": "当你施展这个法术时，你会在地面、墙壁或其他表面画出一个5英尺宽的字形。进入石刻空间（如果它在地面上）或触及它（如果它在其他表面上）的小型或大型生物必须成功地进行 \"魅力储蓄\"，否则就会被封在石刻内10分钟。当石刻被覆盖时，例如被织物或羊皮纸覆盖时，石刻不会激活。",
	"A sealed creature has total cover from all attacks and effects, and it is {@condition incapacitated}, though it can perceive the area around it as if it was standing in the glyph's space.": "一个被封印的生物拥有对所有攻击和效果的完全覆盖，它是（%0%），尽管它可以感知它周围的区域，就像它站在石刻的空间中一样。",
	"After each minute the creature is sealed within the glyph, it can make a Charisma saving throw to break the seal, reappearing in the glyph's space or the nearest unoccupied space on a success. The creature is also released if the seal is destroyed, such as by making an attack against the surface it was drawn upon.": "在生物被封印在石刻中的每一分钟后，它都可以用 \"魅力储蓄 \"来打破封印，成功后会重新出现在石刻的空间或最近的无人空间中。如果封印被破坏，例如对它所处的表面进行攻击，该生物也会被释放。",
	"When you cast this spell using a spell slot of 3rd or 4th level, the duration of the spell increases to 24 hours, when you cast this spell using a spell slot of 5th level or higher the spell lasts until it is dispelled.": "当你使用3级或4级的法术槽施展此法术时，法术的持续时间增加到24小时，当你使用5级或更高的法术槽施展此法术时，法术持续到它被驱散。",
	"You create an illusory outline of a dagger around the one used as the material component of the spell. As part of the action used to cast this spell, you must make a ranged attack with a dagger against one creature within the spell's range, otherwise, the spell fails. On a hit, the target suffers the attack's normal effects and must make an Intelligence saving throw. On a failure, it believes two more daggers are following in the wake of the original, taking {@damage 2d4} psychic damage as the phantom daggers strike it.": "你在作为法术物质成分的匕首周围创造一个虚幻的匕首轮廓。作为施展此法术的行动的一部分，你必须用匕首对法术范围内的一个生物进行一次远程攻击，否则，法术失败。一旦命中，目标就会受到攻击的正常影响，并且必须做一个智力储蓄动作。如果失败，它就会相信在原来的匕首后面还有两把匕首，当幻影匕首攻击它时，它会受到（%0%）精神伤害。",
	"The spell creates more than two phantom daggers when you reach higher levels: three ({@dice 3d4}) at 5th level, four ({@dice 4d4}) at 11th level, and five ({@dice 5d4}) at 17th level.": "当你达到更高的等级时，该法术会创造出两把以上的幻影匕首：5级时有三把（（%0%）），11级时有四把（（%1%）），17级时有五把（（%2%））。",
	"You create ethereal chains that bind you and all nearby creatures within 60 feet to your current plane of existence. Each creature in this area can't move or travel using teleportation or by extradimensional or interplanar means.": "你创造出空灵的锁链，将你和附近60英尺内的所有生物束缚在你当前的存在平面。这个区域内的每个生物都不能使用传送或超维或星际的方式移动或旅行。",
	"You can dismiss the spell as an action.": "你可以作为一个行动来解除这个咒语。",
	"You speak a word of power that repels the influence and very existence of one creature you can see within range. If the target has 150 hit points or fewer, it can't willingly move in a direction of your choice, it can't target a creature, object, or structure in that direction with an attack or effect, and can't include such a creature, object, or structure in the area of any effect or spell. In addition, it is immediately flung 150 feet in the direction opposite of your chosen direction.": "你说出一个力量之语，驱除范围内你能看到的一个生物的影响和存在。如果目标有150点或更少的命中率，它就不能自愿向你选择的方向移动，不能用攻击或效果瞄准该方向的生物、物体或结构，也不能将该生物、物体或结构纳入任何效果或咒语的范围。此外，它将立即被抛向与你选择的方向相反的150英尺处。",
	"A repelled creature can make a Charisma saving throw at the end of each of its turns. On a successful save, the spell's effect ends on it.": "被驱赶的生物可以在它的每个回合结束时做一个魅力拯救动作。拯救成功后，该咒语的效果就会结束。",
	"You speak a word of power that causes a creature's body to slow down. If the target has 150 hit points or fewer, its speed is reduced to 0, it can't benefit from any bonuses to its speed, and it can't take reactions. Otherwise, the spell has no effect on it. A target is also unaffected if it is immune to being {@condition charmed}.": "你说出一个力量的词语，使一个生物的身体变慢。如果目标有150点或更少的命中率，它的速度就会降低到0，它不能从速度的任何奖励中获益，也不能做出反应。否则，该法术对它没有影响。如果目标对被免疫（%0%），也不会受到影响。",
	"A target suffering this effect can make a Constitution saving throw at the end of each of its turns, ending the effect on a success.": "受此影响的目标可以在其每个回合结束时进行一次宪法救赎，如果成功则结束该影响。",
	"You plant this seed in the ground within range. There are two possible uses for this spell, granting immediate or long-term benefits.": "你把这颗种子种在范围内的地上。这个法术有两种可能的用途，给予即时或长期的好处。",
	"If you cast this spell using 1 action, a rainforest sprouts from the seed, filling a 150-foot cube for 10 minutes, or until you lose concentration. Structures and nonmagical objects in the area are immediately overgrown and ruined, nonmagical bright light in the area becomes dim light as it is blocked from hundreds of angles, and nonmagical fire is snuffed out by a rain that doesn't cease.": "如果你用1个动作施展这个法术，一个雨林就会从种子中发芽，填满一个150英尺的立方体，持续10分钟，或者直到你失去注意力。该区域内的建筑和非魔法物品立即杂草丛生并被毁坏，该区域内的非魔法强光因被数百个角度阻挡而变成昏暗的光线，非魔法火焰被一场不间断的雨所扼杀。",
	"You can exclude one or more areas of any size within the spell's area from being affected.": "你可以排除法术范围内一个或多个任何大小的区域受到影响。",
	"A creature moving through the area must spend 4 feet of movement for every 1 foot it moves. In addition, as a bonus action on your turn, you can do any of the following while you remain in the rainforest for the duration:": "在该区域移动的生物，每移动1英尺必须花费4英尺的移动距离。此外，作为你回合的额外行动，当你在雨林中持续停留时，你可以做以下任何一项。",
	"Extend your senses into the forest to learn the location of every creature in the area. Creatures that are hidden from Divination are immune to this effect.": "将你的感官延伸到森林中，了解该地区每个生物的位置。躲避占卜的生物对这个效果免疫。",
	"Direct a vine within the spell's area to lash out at a creature within 30 feet of it that you can see. That creature must succeed on a Dexterity saving throw or be pulled 20 feet directly toward the vine. Alternatively, you can choose for the creature to instead be {@condition restrained} by the vine until the start of your next turn.": "指引咒语范围内的藤蔓向你能看到的30英尺内的生物扑去。该生物必须在灵巧救赎中成功，否则就会被拉向藤蔓20英尺。另外，你也可以选择让该生物在你下一回合开始前被藤蔓影响（%0%）。",
	"Use 5 feet of movement to enter a tree and, as part of the move used to enter the tree, either pass into another tree within the spell's area or step out of the tree you're in. You appear in a spot of your choice within 5 feet of the destination tree, using another 5 feet of movement. If you have no movement left, you appear within 5 feet of the tree you entered.": "使用5英尺的移动距离进入一棵树，并且作为进入该树的移动的一部分，要么进入咒语区域内的另一棵树，要么走出你所在的树。你会出现在距离目标树5英尺内你选择的地方，再使用5英尺的移动。如果你没有剩余的移动力，你会出现在你进入的树的5英尺范围内。",
	"If you cast this spell over 8 hours, the rainforest fills a 1-mile cube, it gains all of its immediate benefits, and it can't be dispelled except by a wish spell. While within the forest, you can use an action to expend a spell slot of 5th-level or higher and reawaken the forest. For 10 minutes, or until you lose concentration, you gain the benefits of the spell as if you had cast it with a casting time of 1 action.": "如果你施展这个法术超过8小时，雨林就会填满1英里的立方体，它就会获得所有的即时利益，而且除了愿望法术，它不能被驱散。当你在森林中时，你可以使用一个行动来消耗一个5级或以上的法术槽，并重新唤醒森林。在10分钟内，或者在你失去注意力之前，你会获得该法术的好处，就像你施放该法术一样，施放时间为1个行动。",
	"You choose a creature you can see within range and mystically mark it as your true quarry. Until the spell ends, you have advantage on attack rolls against the creature, your attacks deal an extra {@damage 3d10} damage to it, and you know its location while you are on the same plane of existence. While you have this knowledge, the target can't become hidden from you, and if it's {@condition invisible}, it gains no benefit from that condition against you.": "你选择一个你能看到的范围内的生物，并神秘地将它标记为你真正的猎物。在咒语结束之前，你对该生物的攻击卷有优势，你的攻击对它造成额外的（%0%）伤害，并且当你在同一个存在平面时，你知道它的位置。当你拥有这种知识时，目标不能从你面前变得隐蔽，如果它是（%1%），它不会从这种条件下获得对你的好处。",
	"A pink ray of enervating energy springs from your finger toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 4d8} necrotic damage and must make a Constitution saving throw. On a failure, the target's speed can't exceed 10 feet.": "一道粉红色的能量射线从你的手指涌向范围内的一个生物。对目标进行范围性的法术攻击。一旦命中，目标受到{@damage 4d8}坏死性伤害，并且必须做一个宪法规定的救赎动作。如果失败，目标的速度不能超过10英尺。",
	"At the end of each of the target's turns, it can make a Constitution saving throw against the spell. On a success, the spell ends.": "在目标的每个回合结束时，它可以对该咒语进行一次宪法救赎。如果成功，咒语结束。",
	"You reanimate a dead creature you touch, placing the crown used as the component for this spell on its head and gifting it with life beyond death. If its soul is free, the creature can make a Charisma saving throw, stopping the reanimation on a success. If it fails its saving throw, or if its soul isn't free, the creature returns to life with all its hit points, but without its soul. When reanimated this way, the creature is an Undead, and its mental ability scores become 6. The creature also gains immunity to poison and {@condition exhaustion}, and doesn't need air, food, drink, or sleep. If you die, the creature dies and the spell ends.": "你使一个你接触过的死亡生物复活，把作为这个法术组件的王冠放在它的头上，赋予它超越死亡的生命。如果它的灵魂是自由的，该生物可以做一个 \"魅力储蓄\"，如果成功则停止复活。如果救赎失败，或者它的灵魂不自由，这个生物就会带着它所有的命中率回到生命中，但没有灵魂。当以这种方式复活时，该生物是一个不死族，其精神能力评分变为6分。该生物也获得了对毒药和（%0%）的免疫力，并且不需要空气、食物、饮料或睡眠。如果你死了，这个生物也会死，并且法术结束。",
	"The spell cures all normal diseases afflicting the creature when it died, closes all mortal wounds, and restores any missing body parts.": "该咒语可以治愈生物死亡时患的所有普通疾病，封闭所有致命的伤口，并恢复任何丢失的身体部位。",
	"The creature is under your control, and you can use a bonus action on each of your turns to mentally command it if it is on the same plane of existence as you. If you give no commands, the creature only defends itself against hostile creatures. Once given an order, the creature continues to follow it until its task is complete.": "该生物在你的控制之下，如果它和你在同一个存在平面上，你可以在你的每个回合使用一个额外的行动来精神上命令它。如果你不下达命令，该生物只对敌对的生物进行自我防御。一旦得到命令，该生物就会继续遵循它，直到它的任务完成。",
	"If you already have a creature under your control from this spell, you must make a DC 15 Charisma saving throw. The DC increases by 5 for each creature you have controlled beyond the first. On a failure, the spell fails, and you die instantly as your soul is ripped from your body. Nothing short of a wish spell or divine intervention can prevent it.": "如果你已经有一个受此法术控制的生物，你必须做一个DC 15的魅力储蓄动作。每控制一个生物，DC就增加5，超过第一个生物。如果失败，咒语就会失效，你的灵魂就会被从你的身体中剥离，你会立即死亡。除了愿望咒语或神的干预之外，没有什么可以阻止它。",
	"The soul of a reanimated creature can't be truly resurrected until its reanimated corpse dies.": "被复活的生物的灵魂在其复活的尸体死亡之前不能被真正复活。",
	"You animate the spell's material component with malice, causing it to spring to life and immediately dart towards a creature of your choice that you can see within 30 feet of you. The creature must succeed on a Dexterity saving throw, or take {@damage 1d6} necrotic damage and have the object latch onto or embed itself in it. For the duration, the creature takes {@damage 1d6} necrotic damage at the start of each of its turns. The target, or a creature within 5 feet of it, can use its action to remove the object, ending the spell. If the creature succeeds on its saving throw or the spell ends, the object falls lifeless to the ground in the target's space.": "你用恶意将咒语的物质成分活化，使其跳动起来，并立即向你30英尺范围内你所看到的生物飞去。该生物必须在灵巧救赎中成功，否则就会受到{@damage 1d6}的坏死伤害，并使该物体粘附或嵌入其体内。在持续时间内，该生物在其每个回合开始时都会受到{@damage 1d6}坏死伤害。目标或其周围5英尺内的生物可以使用其行动来移除该物体，结束该咒语。如果该生物救赎成功或法术结束，该物体就会在目标的空间内倒在地上，没有生命。",
	"This spell's initial damage increases by {@dice 1d6} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到5级（{@dice 2d6}）、11级（{@dice 3d6}）和17级（{@dice 4d6}）时，此法术的初始伤害增加{@dice 1d6}。",
	"You touch the glass orbs and imbue them with elemental magic. You or another creature can make a ranged spell attack with one of the orbs by throwing it or hurling it with a sling. If thrown, an orb has a range of 60 feet. If someone else attacks with an orb, that attacker adds your spellcasting ability modifier, not the attacker's, to the attack roll. On a hit, the target takes bludgeoning damage equal to {@dice 1d6} + your spellcasting ability modifier. Whether the attack hits or misses, the orb smashes and explodes with a burst of sound that can be heard up to 200 feet away. The target and each creature within 10 feet of the point that the orb smashed must succeed on a Constitution saving throw or take {@damage 3d6} thunder damage.": "你触摸玻璃球，并给它们注入元素魔法。你或其他生物可以用其中一个球体进行远程法术攻击，方法是将它抛出或用吊索投掷。如果投掷，球体的范围为60英尺。如果其他人用球体进行攻击，攻击者会在攻击卷上加上你的法术能力修改值，而不是攻击者的。一旦命中，目标会受到相当于{@dice 1d6}+你的法术能力修正值的打击性伤害。无论攻击是否命中，球体都会粉碎并爆炸，并发出阵阵声响，最远可在200英尺外听到。目标和球体粉碎点10英尺范围内的每个生物必须在宪法救赎中成功，否则会受到{@damage 3d6}的雷霆伤害。",
	"When you cast this spell using a spell slot of 3rd level or higher, the number of glass orbs that can be affected increases by two for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，每超过2级的法术槽等级，可影响的玻璃球数量增加2个。",
	"You raise your holy symbol and utter a divine word. All Undead within range must succeed on a Constitution saving throw or be {@condition petrified}. A {@condition petrified} creature can repeat its saving throw at the end of its turn, ending the effect on a success. If a creature fails its saving throw against the spell three times, the {@condition petrified} condition becomes permanent and can only be ended with a greater restoration or similar magic.": "你举起你的神圣符号，并说出一个神圣的词语。范围内的所有亡灵必须在体质救赎上成功，否则会被（%0%）。一个{@condition petrified}的生物可以在它的回合结束时重复其蓄力动作，如果成功则结束效果。如果一个生物对该法术的救赎三次都失败了，{@condition petrified}的状态就会变成永久性的，只能用更大的恢复术或类似的魔法来结束。",
	"You touch a willing creature and turn its body rubbery and springy. For the spell's duration, the creature takes no damage from falling, its jump distance is tripled, and whenever the creature is hit with a weapon attack, it can choose to be pushed up to 10 feet away from the attacker. Additionally, if the attack was a melee weapon attack, the attacker must make a Dexterity saving throw as the weapon springs back towards it. On a failed save, it takes damage equal to the weapon's damage dice, or half as much damage on a successful one. This damage is the same type dealt by the weapon.": "你触碰一个愿意的生物，使它的身体变成橡胶状并具有弹性。在咒语的持续时间内，该生物不会因坠落而受到伤害，它的跳跃距离是三倍，而且每当该生物被武器攻击击中时，它可以选择被推离攻击者10英尺远。此外，如果是近战武器攻击，攻击者必须在武器弹回给它的时候做一个灵巧的蓄力动作。如果救赎失败，它将受到相当于武器伤害骰子的伤害，如果救赎成功，将受到一半的伤害。这种伤害与武器造成的伤害类型相同。",
	"A creature of your choice that you can see within range must succeed on a Charisma saving throw or be ruined until the spell ends. A ruined creature can't use legendary resistances (including against this spell's initial saving throw), can't take legendary actions, has disadvantage on all attack rolls and saving throws, and can't gain advantage on attack rolls and saving throws.": "你所选择的范围内的一个生物必须在 \"魅力救赎 \"中成功，否则会被毁掉，直到咒语结束。被毁坏的生物不能使用传说中的抵抗力（包括对这个法术的初始蓄力），不能采取传说中的行动，在所有的攻击卷和蓄力中都处于劣势，并且不能在攻击卷和蓄力中获得优势。",
	"You coax the essence from the living to drench the surrounding area. Each creature within a 100-foot cube originating from you must make a Constitution saving throw. On a failed save, a creature takes {@dice 4d8} necrotic and {@damage 4d8} slashing damage as its blood is torn from its body. A creature that doesn't have blood, such as an Elemental, Construct, or Undead, is immune to this damage. The blood then coalesces at the top of the cube, whirling and churning in midair streams and crimson clouds. If no creature took damage when you cast this spell, it fails and immediately ends.": "你哄骗活人的精华来浇灌周围的区域。从你开始的100英尺范围内的每一个生物都必须做一个宪法救赎动作。如果救赎失败，生物会受到{@dice 4d8}坏死和{@damage 4d8}切割的伤害，因为它的血被从身体中撕裂。没有血的生物，如元素、结构体或亡灵，对这种伤害是免疫的。血液会在立方体的顶部凝聚，在半空中旋转并搅动成流线和深红色的云朵。如果在你施放这个法术时没有生物受到伤害，那么它就会失败并立即结束。",
	"You unleash the blood as a torrent upon the spell's area, sickening your enemies within and interfering with the transmission of positive energy. Each creature you choose that starts its turn within the cube is {@condition poisoned} and can't regain hit points until the spell ends. A creature that is outside the spell's area can make a Charisma saving throw at the end of each of its turns to end the spell's effects on it.": "你将血液以洪流的形式释放在法术区域内，使里面的敌人感到恶心，并干扰正能量的传输。你选择的每一个在立方体内开始其回合的生物都会受到（%0%）的影响，并且在法术结束前不能恢复命中率。在法术区域外的生物可以在它的每个回合结束时做一个 \"魅力储蓄 \"来结束法术对它的影响。",
	"When the spell ends, all the collected blood drops to the ground; each creature inside the spell's area drops {@condition prone}, and flames, both nonmagical and those created by a spell of 5th-level or lower, are extinguished within the spell's area.": "当咒语结束时，所有收集到的血液都会掉落到地上；咒语范围内的每个生物都会掉落（%0%），而火焰，包括非魔法的和由五级或更低的咒语创造的火焰，都会在咒语范围内熄灭。",
	"You break a ruby within your hand and a cloak of red tears surrounds your body, steeling you for combat. You drop to 1 hit point instead and gain temporary hit points equal to {@dice 4d12} + your spellcasting ability modifier for the duration. Until the spell ends, you have advantage on attack rolls you make, and when you roll for damage, you can roll one additional damage die and add it to the result. The spell ends early if you ever have more than 1 hit point.": "你打碎了手中的红宝石，一件红色眼泪的斗篷围绕着你的身体，使你的战斗力增强。你的命中率下降到1点，并在持续时间内获得相当于{@dice 4d12}+你的法术能力修正值的临时命中率。在咒语结束之前，你在进行攻击时有优势，当你掷出伤害时，你可以掷出一个额外的伤害模子并将其加入结果中。如果你的命中率超过1点，法术会提前结束。",
	"You call forth a droplet of the energy that created the multiverse, capable of returning any living or nonliving entity around it to the primordial components that brought it into being. As part of casting this spell, and as an action on each of your turns for the duration, you can cause the droplet to release a pulse of nascent energy in every direction.": "你召唤出一滴创造多元宇宙的能量，能够使它周围的任何生物或非生物实体恢复到使其产生的原始成分。作为施法的一部分，以及在持续时间内你每个回合的行动，你可以使液滴向各个方向释放新生能量的脉冲。",
	"Each creature of your choice within 30 feet of you that doesn't have total cover from you must make a Constitution and Charisma saving throw. A creature that fails its Constitution saving throw takes {@damage 5d6} acid damage and {@damage 5d6} radiant damage as its body is suffused with life yet torn apart into its basic components, or half as much damage on a success. A creature that fails its Charisma saving throw is {@condition frightened} by you until the end of your next turn.": "你选择的30英尺范围内的每个生物，如果没有被你完全覆盖，就必须做一个宪法和魅力的蓄力动作。未能通过体质救赎的生物会受到{@damage 5d6}酸性伤害和{@damage 5d6}辐射伤害，因为它的身体充满了生命力并被撕裂成基本的组成部分，如果成功则会受到一半的伤害。魅力救赎失败的生物会被你伤害（%2%），直到你下一个回合结束。",
	"You can also reduce any nonmagical objects that aren't being worn or carried or any structure that is completely within the pulse's area to dust. Any creature behind or inside the object or structure still gains the benefit of total cover against the pulse that destroyed it.": "你也可以将任何没有被穿戴或携带的非魔法物品或任何完全在脉冲范围内的结构化为灰尘。物体或结构后面或里面的任何生物仍然可以获得对摧毁它的脉冲的完全掩护的好处。",
	"You throw a weapon or fire a piece of ammunition and verbally declare a creature that you can see or have seen in the past minute. If the target is within the missile's range and there is a path wide enough for it to travel to the target, it flies toward the target, moving around corners. The target must make a Dexterity saving throw. On a failed save, it takes the missile's normal damage plus an extra {@damage 6d8} damage of the same type and you learn the target's location. On a successful save, the target takes half as much damage, you don't learn its location, and the missile stops and falls.": "你投掷武器或发射弹药，并口头宣布一个你能看到或在过去一分钟内看到的生物。如果目标在导弹的范围内，并且有一条足够宽的路径让它到达目标，它就会向目标飞去，在角落里移动。目标必须做一个灵巧的拯救动作。如果救赎失败，它就会受到导弹的正常伤害加上相同类型的额外伤害（%0%），并且你会知道目标的位置。拯救成功时，目标会受到一半的伤害，你不会知道它的位置，并且导弹会停止并坠落。",
	"Choose a Medium or smaller creature that you can see within range, other than yourself. The target must make a Strength saving throw or be thrown 30 feet in a direction of your choice and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes {@damage 1d6} bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "选择一个你能看到的范围内的中型或小型生物，而不是你自己。目标必须做一个力量救赎，否则会被抛向你选择的方向30英尺并被击倒（%0%）。如果被投掷的目标撞击到坚固的表面，目标每被投掷10英尺就会受到{@damage 1d6}的重击伤害。如果目标被抛向另一个生物，该生物必须在灵巧救赎中成功，否则会受到同样的伤害并被击倒（%2%）。",
	"When you cast this spell using a spell slot of 3rd level or higher, the creature you choose can be one size larger for each slot level above 2nd.": "当你使用3级或以上的法术槽施放此法术时，你所选择的生物在2级以上的每一个法术槽等级可以大一号。",
	"You control and draw the air from one creature you can see within range. For the spell's duration, the target must make a Constitution saving throw at the start of each of its turns. On a failed save, the target can't breathe or speak until the spell ends, and it begins to suffocate. Each time the creature succeeds on its Constitution saving throw, it regains an additional turn to breathe before it falls {@condition unconscious}. Once a creature succeeds on its Constitution saving throw three times, the spell ends. If a creature is reduced to 0 hit points while suffering the effects of this spell, it dies instantly.": "你控制并吸取范围内你能看到的一个生物的空气。在咒语的持续时间内，目标必须在其每个回合开始时做一个宪法救赎。如果救赎失败，目标不能呼吸或说话，直到咒语结束，并且开始窒息。每当该生物的宪法救赎成功，它就会在倒下之前重新获得一个额外的呼吸回合（%0%）。一旦一个生物成功地进行了三次宪法救赎，该咒语就会结束。如果一个生物在遭受这个法术的影响时被降低到0命中率，它就会立即死亡。",
	"The spell fails if you cast it on a creature that doesn't need to breathe.": "如果你对一个不需要呼吸的生物施法，则该法术失败。",
	"The next time you hit a creature with a melee weapon attack during the spell's duration, your weapon surges with your very essence, and the attack does an extra {@damage 4d6} psychic damage and {@damage 4d6} force damage to the target. Additionally, you implant a fragment of your soul within the creature that remains for 30 days, until the creature dies, or until you cast this spell again. During this time, the creature can't have advantage on attack rolls against you, it can't be hidden from you, and you always know its location, even if you aren't on the same plane of existence.": "下次你在咒语持续期间用近战武器攻击生物时，你的武器会涌现出你的本质，并且攻击会对目标造成额外的（%0%）精神伤害和（%1%）力量伤害。此外，你将你的灵魂碎片植入该生物体内，并保持30天，直到该生物死亡，或直到你再次施展此法术。在这段时间内，该生物在对你的攻击卷中没有优势，它不能被你隐藏，而且你总是知道它的位置，即使你们不在同一个存在平面。",
	"A remove curse spell of 5th level or higher also removes the soul fragment.": "一个5级或更高等级的消除诅咒的法术也能消除灵魂碎片。",
	"Choose a creature you can see within range that is wielding a melee weapon. That creature makes one attack with that weapon against a creature of your choice that you can see. An unwilling creature must make a Wisdom saving throw to avoid the effect.": "在范围内选择一个你能看到的挥舞着近战武器的生物。该生物用该武器对你选择的一个你能看到的生物进行一次攻击。不愿意的生物必须做一个智慧救赎动作来避免这个效果。",
	"You cause the earth beneath a place on the ground you can see within range to instantly compact and shoot up in the form of a spike of sharp rock. The spike has a diameter of 5 feet at its base, and a height of up to 10 feet. The ground where the spike appears must be wide enough for its diameter. The spike has AC 5 and 20 hit points.": "你使范围内你能看到的地面上的一个地方下面的泥土瞬间压实，并以尖石的形式射出。钉子底部的直径为5英尺，高度为10英尺。钉子出现的地面必须有足够的宽度来满足其直径。钉子有5点攻击力和20点命中率。",
	"If the spike is created under a creature, it must succeed on a Dexterity saving throw or take {@damage 3d6} slashing damage. A creature that fails its save by 5 or more takes that damage as piercing damage instead, and is {@condition grappled} and lifted by the spire's point, held aloft at its peak. The creature can use its action on its turn to automatically escape the grapple.": "如果尖峰是在一个生物的下面产生的，它必须在灵巧的救赎中成功，否则会受到{@damage 3d6}的砍伤。如果生物的救赎失败了5次或更多，就会受到穿刺伤害，并且会被尖峰的尖刺抬起来，在尖峰上高高举起。该生物可以在其回合内使用其行动来自动逃脱抓取。",
	"For the spell's duration, you can use your action to create a new spike on the ground you can see within range.": "在咒语的持续时间内，你可以用你的行动在你能看到的范围内的地面上创造一个新的钉子。",
	"When you cast this spell using a spell slot of 3rd level or higher, the spell's damage increases by {@dice 1d8} for each slot level above 2nd, and you don't need to see the ground you target with the spell.": "当你使用3级以上的法术槽施放此法术时，法术槽等级每超过2级，法术的伤害就增加（%0%），而且你不需要看到你用法术瞄准的地面。",
	"You briefly overwhelm the mind of a hostile creature you can see within range, forcing it to lash out. The creature must succeed on a Wisdom saving throw or use its reaction to make a single melee weapon attack against another creature you choose within its reach.": "你短暂地压制了范围内你能看到的敌对生物的思想，迫使它发怒。该生物必须在智慧救赎中获得成功，或者用它的反应对你在其范围内选择的另一生物进行一次近战武器攻击。",
	"You touch an object or surface and create an {@condition invisible} sensor on the side opposite of where you touch. The spell can penetrate up to 5 feet of most materials, but fails to penetrate lead. If you cast the spell on a hollow object, such as a wooden crate, iron chest, or stone sarcophagus, you can create the sensor within the object. The sensor remains in place for the duration, but becomes dormant if you aren't touching the initial spot.": "你触摸一个物体或表面，并在你触摸的地方对面的一侧创造一个（%0%）的传感器。该法术可以穿透大多数材料的5英尺，但不能穿透铅。如果你在一个空心物体上施法，如木箱、铁箱或石棺，你可以在物体内创造传感器。传感器在持续时间内保持在原位，但如果你没有接触到最初的位置，就会变成休眠状态。",
	"When you cast the spell, you choose seeing or hearing. You can use the chosen sense through the sensor as if you were in its space. While seeing through the sensor, you have {@sense darkvision} out to a range of 10 feet. As your action, you can switch between seeing and hearing.": "当你施法时，你选择看或听。你可以通过传感器使用所选择的感官，就像你在它的空间里一样。当通过传感器看时，你有{@sense darkvision}到10英尺的范围。作为你的行动，你可以在看和听之间切换。",
	"A creature that can see the sensor (such as a creature benefitting from see invisibility or {@sense truesight}) sees a luminous, intangible orb about an inch in diameter.": "一个能看到传感器的生物（比如受益于看到隐形或（%0%）的生物）看到一个发光的、无形的球体，直径约为一英寸。",
	"When you cast this spell using a spell slot of 2nd level or higher, the thickness of material the spell can penetrate increases by 10 feet for each slot level above 1st.": "当你使用二级以上的法术槽施展此法术时，法术所能穿透的材料厚度每超过一级法术槽就增加10英尺。",
	"You make the terrain in a 100-foot cube appear as an oasis with sand, palm trees, and a fresh water source, which can be no greater than a 20-foot-radius, 10-foot-deep cylinder. A creature who starts its turn in the area or enters it for the first time must make an Intelligence saving throw. A creature that needs to drink and has not had anything to drink in the last 24 hours has disadvantage on its save. On a failure, the creature is {@condition charmed} for the duration. While {@condition charmed} in this way, the creature must use its movement to move toward the water source, and its action can only be used to attempt to drink from the water. A creature who fails this save can make another save at the end of each of its turns. If it has taken damage since the end of its last turn, it has advantage on this saving throw. On a successful save, a creature is unaffected and becomes immune to the effects of this spell for 24 hours.": "你使100英尺立方体内的地形看起来像一个有沙子、棕榈树和淡水源的绿洲，它不能大于一个半径为20英尺、深度为10英尺的圆柱。在该区域开始其回合或首次进入该区域的生物必须做一个智力储蓄动作。一个需要喝水而在过去24小时内没有喝水的生物，在救赎中处于不利地位。如果失败，该生物在持续时间内会变成（%0%）。在这种情况下，该生物必须使用它的动作向水源移动，而且它的动作只能用来尝试喝水。拯救失败的生物可以在其每个回合结束时再次进行拯救。如果它在上一回合结束后受到了伤害，它在这次救赎中具有优势。拯救成功后，生物将不受影响，并在24小时内对该法术的效果产生免疫。",
	"A creature with {@sense truesight} can see through the Illusion to the terrain's true form and automatically succeeds on its save.": "具备{@sense truesight}的生物可以透过幻象看到地形的真实形态，并自动成功救治。",
	"A cloud of forking lightning and cacophonous thunder fills a 30-foot-radius, 40-foot-high cylinder centered on a point you can see within range. The cloud spreads around corners and remains for the duration. Its area is heavily obscured and difficult terrain, and creatures are {@condition deafened} while within the cloud.": "一团分叉的闪电和嘈杂的雷声充满了一个半径为30英尺、高40英尺的圆柱体，以你能看到的范围内的一个点为中心。这片云在角落里扩散，并持续存在。它的区域被严重遮蔽，是困难的地形，生物在云层内时，会被（%0%）。",
	"When the cloud appears, each creature in its area must make a Dexterity saving throw. A creature takes {@damage 5d6} lightning damage and {@damage 5d6} thunder damage on a failed save, or half as much damage on a successful one. A creature must also make this saving throw when it enters the spell's area for the first time on its turn or ends its turn there.": "当云彩出现时，其区域内的每个生物都必须做一个灵巧的蓄力动作。如果救赎失败，生物会受到{@damage 5d6}的闪电伤害和{@damage 5d6}的雷电伤害，如果救赎成功，会受到一半的伤害。当生物在其回合中第一次进入法术区域或结束其回合时，也必须做这个蓄力动作。",
	"When you cast this spell using a spell slot of 8th level or higher, each damage type increases by {@dice 1d6} for each slot level above 7th.": "当你使用8级以上的法术槽施放此法术时，每一个法术槽等级超过7级时，每种伤害类型增加（%0%）。",
	"Several immense waves of thunderous force explode out from you. Each creature in a 90-foot cube originating from you must make a Constitution saving throw. On a failed save, a creature takes {@damage 10d8} thunder damage, is {@condition deafened} for 10 minutes, and is pushed 60 feet away from you. On a successful save, the creature takes half as much damage, is {@condition deafened} for only 1 minute, and is pushed 30 feet.": "几股巨大的雷鸣般的力量从你身上爆发出来。从你开始的90英尺范围内的每一个生物都必须做一个宪法救赎动作。拯救失败时，生物会受到{@damage 10d8}的雷霆伤害，{@condition deafened}持续10分钟，并被推到离你60英尺远的地方。如果救赎成功，该生物会受到一半的伤害，只在1分钟内受到{@condition deafened}的伤害，并被推到30英尺以外。",
	"In addition, unsecured objects that are completely within the area of effect are automatically pushed 60 feet away from you by the spell's effect, and the spell emits a thunderous boom audible out to 1 mile.": "此外，完全在效果范围内的无安全保障的物体会被法术的效果自动推离你60英尺，而且法术会发出雷鸣般的轰鸣声，可以听到1英里以外。",
	"When you cast this spell using a spell slot of 9th level, the size of the cube increases to 120 feet, and creatures that fail the saving throw and unsecured objects are pushed 90 feet away from you.": "当你使用9级的法术槽施展这个法术时，立方体的大小会增加到120英尺，拯救失败的生物和不安全的物体会被推离你90英尺远。",
	"You touch a willing creature. Until the spell ends, the target is immune to poison damage and the {@condition poisoned} condition, and the target's skin drips with noxious poison. If a creature touches the target or hits the target with an attack while within 5 feet of it, the creature takes {@damage 2d6} poison damage. A creature can only take this damage once per turn.": "你接触一个自愿的生物。直到咒语结束，目标对毒药伤害和{@condition poisoned}条件免疫，而且目标的皮肤会滴下毒药。如果在5英尺范围内有生物触碰目标或用攻击击中目标，该生物会受到{@damage 2d6}毒药伤害。一个生物每回合只能受到一次这种伤害。",
	"You touch a page of text, stealing its contents into your mind. The page becomes blank over the course of 1 minute. The contents can be simply text, a drawing, or a combination of both, but can't be from a spellbook or spell scroll. At any point during the duration of this spell, you can feed the contents you stole onto a blank page of the same or larger size than the page the contents originated from. This spell then ends. If this spell ends and you haven't transferred the contents onto a page, the contents reappear on the page you stole them from over the course of 1 minute.": "你触摸一页文字，把它的内容窃取到你的头脑中。这页纸在1分钟内变成空白。内容可以是简单的文字、图画或两者的组合，但不能是法术书或法术卷轴的内容。在这个法术的持续时间内的任何时候，你都可以将你偷来的内容输入到一张空白的页面上，其大小与内容来源的页面相同或更大。然后这个咒语就结束了。如果这个咒语结束，而你还没有把内容转移到一个页面上，那么这些内容会在1分钟内重新出现在你偷来的页面上。",
	"You siphon the life essence from a creature you touch, attempting to transfuse it to yourself. Make a melee spell attack against the creature. On a hit, the target takes {@damage 1d8} necrotic damage and you gain temporary hit points equal to half the damage dealt (minimum of 1), which last until the end of your next turn.": "你从你接触的生物身上吸取生命精华，试图将其输给自己。对该生物进行一次近战法术攻击。一旦命中，目标受到{@damage 1d8}坏死伤害，你获得相当于所受伤害一半的临时命中率（最小为1），持续到你下一回合结束。",
	"This spell's damage increases by {@dice 1d8} when you reach 5th level ({@dice 2d8}), 11th level ({@dice 3d8}), and 17th level ({@dice 4d8}).": "当你达到5级（{@dice 2d8}）、11级（{@dice 3d8}）和17级（{@dice 4d8}）时，该法术的伤害增加{@dice 1d8}。",
	"You attempt to horrifically contort the body of a creature you can see within range. The target must succeed on a Constitution saving throw or become cursed for the duration of the spell. Constructs, Oozes, and creatures without a physical body are unaffected. When you cast this spell, choose the nature of the curse from the following options.": "你试图使范围内你能看到的一个生物的身体发生可怕的变形。目标必须在宪法规定的投掷中获得成功，否则将在咒语持续期间受到诅咒。构造物、Oozes和没有肉体的生物不受影响。当你施展这个法术时，从以下选项中选择诅咒的性质。",
	"You fuse the creature's body into a single writhing mass. While cursed, the target is {@condition restrained}.": "你将生物的身体融合成一个单一的蠕动体。被诅咒时，目标是（%0%）。",
	"You cover the creature's eyes and ears with pustulent tumors. While cursed, the target is {@condition blinded} and {@condition deafened}.": "你用化脓性的肿瘤覆盖生物的眼睛和耳朵。被诅咒时，目标是（%0%）和（%1%）。",
	"You bloat the creature with vitriolic toxins. While cursed, the creature is {@condition poisoned}, its speed is halved, and if it is reduced to 0 hit points, it explodes, destroying its body and killing it instantly. A creature within 15 feet of the target when it explodes must make a Dexterity saving throw, taking {@damage 7d6} acid damage on a failed save, or half as much damage on a successful one.": "你用尖锐的毒素使该生物膨胀。在被诅咒的时候，该生物是（%0%），它的速度减半，如果它的命中率降低到0，它就会爆炸，摧毁它的身体并立即死亡。爆炸时，在目标15英尺范围内的生物必须做一个灵巧的蓄力动作，如果蓄力失败，会受到{@damage 7d6}的酸液伤害，如果蓄力成功，则受到一半的伤害。",
	"You twist the creature's visage into a disgusting sight to behold. While cursed, any creature that starts its turn within 20 feet of the target, or enters within 20 feet of it for the first time and can see it, must succeed on a Wisdom saving throw or be {@condition frightened} of the target until the spell ends. A creature can repeat its saving throw if it ends its turn out of line of sight to the target, becoming no longer {@condition frightened} on a success.": "你将该生物的面容扭曲成一个令人厌恶的景象。在被诅咒时，任何在目标20英尺范围内开始其回合的生物，或首次进入目标20英尺范围内并能看到它的生物，必须成功地进行智慧救赎，否则将成为目标的（%0%），直到咒语结束。如果生物在目标的视线之外结束它的回合，它可以重复它的蓄力投掷，成功后不再是（%1%）。",
	"Additionally, while cursed, the target takes {@damage 3d6} slashing damage at the start of each of its turns as the magic tears and twists its form. A remove curse spell of 5th level or higher cast on the target ends the spell.": "此外，在被诅咒时，目标在每个回合开始时受到{@damage 3d6}的切割伤害，因为魔法撕裂并扭曲了它的形状。对目标施以5级或更高等级的消除诅咒法术，可以结束该法术。",
	"You bind a creature to action, its fate resting on its choice. Choose a creature you can see within range when you finish casting this spell. Then choose a spell that you can cast that is 5th level or lower, has a casting time of 1 action or 1 bonus action, affects one or more creatures, and doesn't require an attack roll.": "你将一个生物绑定在行动上，它的命运取决于它的选择。选择一个你在施放此法术时能看到的范围内的生物。然后选择一个你可以施展的、等级为5级或更低的法术，施法时间为1个行动或1个额外行动，影响一个或多个生物，并且不需要攻击卷。",
	"You cast that spell, called the bound spell, as part of casting ultimatum, expending spell slots for both, but the bound spell doesn't come into effect. Instead, it takes effect, targeting the creature upon which ultimatum is cast, when the target either takes a certain action or fails to take a certain action in a circumstance you describe when you cast the two spells. For example, an ultimatum cast with confusion might stipulate that confusion comes into effect if the target ever speaks of a certain subject.": "你在施放最后通牒的过程中施放了那个叫做 \"束缚咒语 \"的咒语，并为这两个咒语消耗了咒语槽，但是束缚咒语并没有生效。相反，当目标在你施放这两个法术时描述的情况下采取某种行动或不采取某种行动时，它就会生效，目标是被施放最后通牒的生物。例如，与 \"混乱 \"一起施放的最后通牒可能规定，如果目标曾经谈论过某个主题，\"混乱 \"就会生效。",
	"The bound spell takes effect immediately after the circumstance is met for the first time, whether or not you want it to, and then ultimatum ends. The target makes its saving throw against the spell, if any, at the time the circumstance occurs.": "束缚咒语在第一次遇到该情况后立即生效，无论你是否愿意，然后最后通牒结束。目标在情况发生时对该咒语进行救赎，如果有的话。",
	"The bound spell takes effect only on the target of this spell, even if it could normally target more than one creature. You can only have one bound spell active at a time. If you cast this spell again, the effect of any other ultimatum spell you have cast ends on its target. A remove curse spell will also end the effect on the target.": "束缚咒语只对该咒语的目标生效，即使它通常可以针对一个以上的生物。你一次只能有一个束缚咒语生效。如果你再次施放此咒语，你所施放的任何其他最后通牒咒语的效果都会在其目标身上结束。消除诅咒的咒语也会结束对目标的效果。",
	"When you cast this spell using a spell slot of 7th level or higher, the bound spell can be one level higher for each slot level above 6th.": "当你使用7级以上的法术槽施放此法术时，每超过6级的法术槽等级，被束缚的法术就可以提高一个等级。",
	"You become the source of great ire for those around you. Each creature within range that can see or hear you must make a Wisdom saving throw. An ally automatically succeeds on this saving throw. A creature that fails this saving throw becomes hostile to you for the duration. If the creature was already hostile to you, it instead becomes driven to inflict physical harm upon you, and must use all of its movement on each of its turns to move within reach of you, taking the {@action Dash} action if necessary. The only other actions it can take are to attack you as best it can, or escape from an effect preventing it from moving toward you. The spell ends for a creature if it ends its turn unable to see or hear you.": "你会成为你周围人的愤怒来源。范围内每个能看到或听到你的生物都必须做一个智慧救赎动作。一个盟友会自动成功地做出这个蓄力动作。一个失败的生物会在持续时间内对你产生敌意。如果该生物本来就对你有敌意，它反而会被驱使对你造成身体上的伤害，并且必须在它的每个回合中使用它所有的动作来移动到你的范围内，如果有必要，可以采取（%0%）的行动。它唯一可以采取的其他行动是尽可能地攻击你，或者从阻止它向你移动的效果中逃脱。如果一个生物在其回合结束时无法看到或听到你的声音，则该咒语就会结束。",
	"You amplify your voice and let out a scream or shout when you feel pain, directing and focusing it into a 30-foot-long, 10-foot-wide line in a direction of your choice. Each creature within the line must make a Constitution saving throw. On a failed save, a creature takes {@damage 3d8} thunder damage and is pushed away from you. On a successful save, the creature takes half as much damage and isn't pushed. Unsecured objects that are completely within the spell's area are also pushed 30 feet from you. Regardless of whether a creature succeeds or fails its saving throw, it is {@condition deafened} until the end of its next turn.": "当你感到疼痛时，你会放大你的声音并发出尖叫或呼喊，将它引导并集中到一条30英尺长、10英尺宽的线上，方向由你决定。这条线上的每个生物都必须做一个 \"宪法救赎\"。拯救失败时，生物会受到0%的雷霆伤害并被推离你。如果救赎成功，该生物会受到一半的伤害并且不会被推开。完全在法术范围内的无担保物体也会被推离你30英尺。无论生物是成功还是失败，它都会被（%1%）推到下一个回合结束。",
	"This spell's power increases when you are in more pain. If the triggering damage was equal to or greater than half your hit point maximum, or was at least 40 damage, the line is instead 60 feet long, the distance creatures and objects are pushed by the spell is doubled, and the spell deals an additional {@damage 1d8} thunder damage.": "当你处于更多的痛苦中时，这个法术的力量会增加。如果触发的伤害等于或大于你的最大命中率的一半，或者至少是40的伤害，那么这条线反而是60英尺长，生物和物体被法术推动的距离增加一倍，并且法术造成额外的（%0%）雷霆伤害。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} for each slot level above 3rd. The damage instead increases by": "当你使用四级或以上的法术槽施放此法术时，每超过三级的法术槽等级，伤害就会增加（%0%）。伤害反而会增加",
	"{@dice 2d8} per level of the spell slot above 3rd if the triggering damage was equal to or greater than half your hit point maximum, or was at least 40 damage.": "如果触发的伤害等于或大于你的最大命中率的一半，或至少是40的伤害，则第三级以上的法术槽每级可获得{@dice 2d8}。",
	"This spell allows you manipulate plants into moving at your direction. There are two possible uses for the spell, granting either immediate or long term benefits.": "这个法术允许你操纵植物向你的方向移动。该法术有两种可能的用途，可以给予即时或长期的好处。",
	"If you cast this spell using 1 action, choose a point within range. Each plant you choose within 20 feet of that point immediately moves to an unoccupied space of your choice within the spell's range. You can also target any Plant creatures you can see within range with this spell, forcing them to make a Wisdom saving throw. On a failed save, a creature must immediately use its reaction, if it can, to move up to its speed in a direction of your choice. The creature doesn't move into obviously dangerous ground, such as a fire or a pit.": "如果你用1个行动来施展这个咒语，在范围内选择一个点。你在该点20英尺范围内选择的每一种植物都会立即移动到你在咒语范围内选择的一个未被占用的空间。你也可以用这个法术针对范围内你能看到的任何植物生物，迫使它们做一个智慧救赎动作。如果救赎失败，生物必须立即使用它的反应，如果它可以的话，以它的速度向你选择的方向移动。该生物不会移动到明显危险的地方，例如火或坑。",
	"If you cast this spell over 1 minute, you gain sustained control of each plant within the spell's range for 1 hour, requiring concentration. When you cast the spell, and as an action on each of your turns for its duration, you can move all plant-life within the spell's range to an unoccupied space a distance away from the plant equal to or less then the spell's range.": "如果你在1分钟内施展此法术，你将获得对法术范围内的每种植物的持续控制，持续1小时，需要集中注意力。当你施展该法术时，以及在持续时间内的每个回合的行动中，你可以将法术范围内的所有植物生命移动到一个未被占用的空间，距离等于或小于法术范围。",
	"A plant can only move to a space capable of sustaining it, such as an area of earth for a tree. A plant's movement doesn't have enough force to cause damage, and if a creature would be surrounded on all sides by plants as a result, it can make a Dexterity saving throw. On a success, it is harmlessly pushed to the nearest unoccupied space outside of the enclosing plants.": "植物只能移动到一个能够维持它的空间，比如一棵树的土壤区域。植物的移动没有足够的力量造成伤害，如果一个生物会因此被植物四面包围，它可以做一个灵巧的拯救动作。如果成功，它就会被无害地推到包围的植物之外最近的空地上。",
	"When you cast this spell using a spell slot of 4th level or higher, the range of the spell increases by 30 feet for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，法术槽等级每超过三级，法术范围就会增加30英尺。",
	"You touch a willing creature other than yourself and mark it with a faintly glowing symbol that lasts for the duration. The symbol also disappears if you or the marked creature dismiss it as an action, or if you cast this spell again. You choose the symbol's appearance, as well as if it is visible to others. While the marked creature is on the same plane of existence as you, you know the direction to it and whether it has at least 1 hit point. Once during the spell's duration, when you cast a spell with a range of touch, you can target the creature even if it isn't within your reach. The creature must be on the same plane of existence as you. The spell then ends.": "你接触一个你自己以外的自愿的生物，并在它身上标记一个微弱的发光符号，这个符号持续一段时间。如果你或被标记的生物将其作为一个行动来解散，或者你再次施展这个法术，这个符号也会消失。你可以选择符号的外观，以及它是否能被他人看到。当被标记的生物与你在同一个存在平面上时，你知道它的方向以及它是否至少有1个命中率。在法术持续期间，当你施展范围为触摸的法术时，有一次你可以以该生物为目标，即使它不在你的范围之内。该生物必须与你在同一个存在平面上。然后法术结束。",
	"The component for this spell grows into a bow that fits perfectly in your hand, and it lasts until the spell ends. It is a simple ranged weapon (range 80/320) with which you are proficient, and when you pull back its draw, an arrow of moonlight appears on the string. These magical arrows deal {@damage 2d8} radiant damage on a hit. In addition, when you use this bow to attack a target that is using foliage or wood for any amount of cover, including full cover, it does not gain the benefits of cover from your attacks.": "这个咒语的组件会成长为一张完全适合你手掌的弓，它可以持续到咒语结束。这是一把简单的远程武器（射程80/320），你可以熟练地使用它，当你拉开它的拉环时，弦上会出现一支月光箭。这些神奇的箭矢在击中后会造成（%0%）的辐射伤害。此外，当你使用此弓攻击使用树叶或木材作为任何数量的掩护的目标时，包括完全的掩护，它不会从你的攻击中获得掩护的好处。",
	"When you cast this spell using a 3rd- or 4th-level spell slot, the damage increases to {@dice 3d8}. When you cast it using a 5th- or 6th-level spell slot, the damage increases to {@dice 4d8}. When you cast it using a spell slot of 7th level or higher, the damage increases to {@dice 5d8}.": "当你使用三阶或四阶的法术槽施展此法术时，伤害增加到（%0%）。当你使用五级或六级的法术槽施放时，伤害增加到（%1%）。当你使用第七级或更高级别的法术槽施放它时，伤害增加到（%2%）。",
	"A spinning blade of wind speeds out of your hand towards a creature or object within range, gaining speed as it moves. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d8} slashing damage. If the target is more than 20 feet away from you, it instead takes {@damage 1d10} slashing damage. Easily cut objects that are hit by this spell or within its path, such as ropes or nets, are instantly severed.": "一道旋转的风刃从你手中加速向范围内的生物或物体飞去，随着它的移动速度增加。对目标进行一次范围性的法术攻击。一旦命中，目标会受到{@damage 1d8}的割裂伤害。如果目标离你超过20英尺，则会受到{@damage 1d10}的砍击伤害。被此法术击中或在其路径范围内的容易切割的物体，如绳索或网，会被立即切断。",
	"The spell's damage increases by one die when you reach 5th level ({@dice 2d8} or {@dice 2d10}), 11th level ({@dice 3d8} or {@dice 3d10}), and 17th level ({@dice 4d8} or {@dice 4d10}).": "当你达到5级（{@dice 2d8}或{@dice 2d10}）、11级（{@dice 3d8}或{@dice 3d10}）和17级（{@dice 4d8}或{@dice 4d10}）时，该法术的伤害增加一个模子。",
	"You launch a spike imbued with negative energy, which dries and shrivels flesh, at a creature you can see within range. Make a ranged spell attack against the creature. On a hit, the creature takes {@damage 2d4} piercing damage and {@damage 4d4} necrotic damage, and its speed is reduced by 20 feet until the end of your next turn. If you hit a Plant creature, water elemental, or a similar creature (at the GM's discretion), you deal the maximum amount of necrotic damage instead of rolling.": "你向范围内你能看到的生物发射一个充满负能量的尖刺，使肉体变干变枯。对该生物进行一次远程法术攻击。一旦命中，该生物会受到{@damage 2d4}穿刺伤害和{@damage 4d4}坏死伤害，并且它的速度会降低20英尺，直到你下一回合结束。如果你击中了植物生物、水元素或类似的生物（由GM决定），你会造成最大数量的坏死伤害，而不是滚动。",
	"When you cast this spell using a spell slot of 3rd level or higher, the necrotic damage increases by {@dice 2d4} for each slot level above 2nd.": "当你使用3级或以上的法术槽施放此法术时，每超过2级的法术槽等级，坏死伤害增加（%0%）。",
	"You raise your hand at one creature you can see within range and clench your fist tightly, forcing it to make a Constitution saving throw. An Ooze, water elemental, or similar creature (at the GM's discretion) has disadvantage on its save, though the spell fails if the target is a Construct, Undead, or other creature devoid of fluids.": "你对着你能看到的范围内的一个生物举起你的手，紧紧握住你的拳头，迫使它做出宪法规定的救赎动作。敖包、水元素或类似的生物（由GM决定）在救赎中处于劣势，但如果目标是构筑物、亡灵或其他没有液体的生物，则咒语失败。",
	"On a failed save, the creature's blood (or other vital liquid) bursts from it. The target then gains a level of {@condition exhaustion}, takes necrotic damage equal to four rolls of its largest Hit Die, and then loses that many hit dice. If the target fails the saving throw by 5 or more, it instead gains two levels of {@condition exhaustion}, or three levels if it has no remaining hit dice. On a successful save, it takes half as much damage and doesn't gain a level of {@condition exhaustion}.": "在拯救失败的情况下，生物的血液（或其他重要液体）会从它身上迸发。然后目标获得一个等级（%0%），受到相当于其最大命中率的四次滚动的坏死伤害，然后失去那么多的命中率骰子。如果目标的救赎失败了5次或更多，它反而会获得两个等级的（%1%），如果它没有剩余的命中骰子，则获得三个等级。如果救赎成功，它将受到一半的伤害，但不会获得（%2%）的等级。",
	"You meditate on the importance of your life and infuse yourself with a measure of protection against death.": "你默想自己生命的重要性，并为自己注入对死亡的保护措施。",
	"The first time you would drop to 0 hit points as a result of taking damage, the material component of the spell explodes in divine energy and is consumed. You are restored to 25 hit points. In addition, you and each creature of your choice within 30 feet of you that you can see regains {@dice 1d8} hit points and can add {@dice 1d4} to attack rolls, ability checks, and saving throws until the end of your next turn. If the spell is still in effect when you are subjected to an effect that would kill you instantly without dealing damage, that effect is instead negated as the diamond explodes. In addition, you and each creature of your choice within 30 feet of you that you can see regains {@dice 1d8} hit points and can add {@dice 1d4} to attack rolls, ability checks, and saving throws until the end of your next turn, and the spell ends.": "当你第一次因为受到伤害而下降到0点生命值时，咒语的物质成分会在神力中爆炸并被消耗掉。你会恢复到25点生命值。此外，你和你所选择的30英尺范围内的每一个你能看到的生物都会恢复{@dice 1d8}的命中率，并且可以在攻击卷、能力检查和蓄力上增加{@dice 1d4}，直到你下一个回合结束。如果当你受到一个不造成伤害就会立即死亡的效果时，该咒语仍然有效，该效果反而会随着钻石的爆炸而被抵消。此外，你和你所选择的30英尺范围内的每一个你能看到的生物都会恢复{@dice 1d8}的命中率，并能在攻击卷、能力检查和蓄力上增加{@dice 1d4}，直到你下一回合结束，并且咒语结束。",
	"Also, zealot's refusal ends on you if its material component is ever not on your person": "另外，如果狂热者的物质成分不在你身上，那么狂热者的拒绝就会在你身上结束。",
	"You have practiced techniques that help you to empower your attacks with certain spells, gaining the following benefits:": "你已经练习了帮助你用某些法术增强攻击力的技巧，获得了以下好处。",
	"When you score a critical hit with a spell attack, you can roll one of the spell's damage dice one additional time and add it to the extra damage of the critical hit.": "当你用法术攻击取得关键一击时，你可以额外掷出法术的一个伤害骰子，并将其加入关键一击的额外伤害。",
	"When you cast a spell of 1st level or higher that requires you to make a spell attack, your spell attack scores a critical hit on a roll of 19 or 20.": "当你施展一级或更高等级的法术，需要你进行法术攻击时，你的法术攻击在掷出19或20时获得关键打击。",
	"You learn one cantrip that requires an attack roll. Choose the cantrip from the bard, cleric, druid, sorcerer, warlock, or wizard spell list. Your spellcasting ability for this cantrip depends on the spell list you chose from: Charisma for bard, sorcerer, or warlock; Wisdom for cleric or druid; or Intelligence for wizard.": "你学习一个需要攻击卷的咒语。从吟游诗人、牧师、德鲁伊、巫师、术士或魔法师的法术列表中选择咒语。你对这个咒语的施法能力取决于你选择的法术列表：吟游诗人、巫师或术士的魅力；牧师或德鲁伊的智慧；或巫师的智力。",
	"You have practiced the art of inflicting grievous curses, granting you the following benefits:": "你已经练习了施加严重诅咒的艺术，赋予你以下的好处。",
	"Increase your Intelligence, Wisdom, or Charisma by 1, to a maximum of 20.": "将你的智力、智慧或魅力提高1，最高为20。",
	"You learn the hinder spell and another 1st-level Enchantment spell of your choice from any spell list. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学习阻碍法术和另一个你从任何法术列表中选择的一级魔法法术。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施展这些法术中的任何一个，你就不能再以这种方式施展该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施展这些法术。法术的施法能力是由这个特技增加的能力。",
	"When a spell you cast that has a duration of 1 minute or longer imposes a saving throw on a creature, you can choose for that creature to make the save with disadvantage. Once you use this ability, you must finish a short or long rest before you can use it again.": "当你施展的持续时间为1分钟或更久的法术对一个生物施加救赎时，你可以选择让该生物以劣势进行救赎。一旦你使用这个能力，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"You have practiced manipulating areas of dim light and darkness with your spells, granting you the following benefits:": "你已经练习过用你的法术操纵昏暗的光线和黑暗的区域，赋予你以下的好处。",
	"Increase your Intelligence, Wisdom, or Charisma score by 1, to a maximum of 20.": "使你的智力、智慧或魅力得分增加1，最高为20。",
	"When you cast a spell that targets an area, you can extinguish any non-magical light sources within that area.": "当你施展针对一个区域的法术时，你可以熄灭该区域内任何非魔法光源。",
	"As an action, you can wreathe your space in magical darkness until the end of your next turn.": "作为一个行动，你可以在你的空间内笼罩上神奇的黑暗，直到你的下一个回合结束。",
	"The breadth of your aptitude for magic expands, allowing you greater flexibility. You gain the following benefits:": "你的魔法能力的广度扩大了，使你有更大的灵活性。你会获得以下好处。",
	"The number of spells you can prepare increases by 2. If you don't prepare spells, you instead learn two spells of your choice from the spell list mentioned in your Spellcasting or Pact Magic feature, which don't count against the number of spells you know. The spells must be of a level you can normally learn.": "你可以准备的法术数量增加了2个。如果你不准备法术，你可以从你的咒语或契约魔法特征中提到的法术列表中选择学习两个法术，这些法术不计入你知道的法术数量。这些法术的等级必须是你通常可以学习的。",
	"When you complete a short rest, you can choose one of the spells you have prepared and replace it with a different spell from the same list. Alternatively, when you complete a long rest, you can choose one of the spells you know and replace it with another spell from the same list. A spell you learn or prepare in this way must be of a level you can normally learn or prepare.": "当你完成一次短暂的休息时，你可以从你准备的法术中选择一个，然后用同一列表中的另一个法术代替它。或者，当你完成一次长时间的休息时，你可以从你所知道的法术中选择一个，并用同一列表中的另一个法术代替。你以这种方式学习或准备的法术必须是你通常可以学习或准备的等级。",
	"You've trained to defend yourself even while casting spells, gaining the following benefits:": "你经过训练，即使在施法时也能保护自己，获得以下好处。",
	"Increase your Strength or Dexterity score by 1, to a maximum of 20": "使你的力量或灵巧得分增加1，最多20分。",
	"You gain proficiency with shields and your choice of a martial weapon that does not have the two-handed property, and you can use that weapon as a spellcasting focus for your spells.": "你获得对盾牌和你选择的不具有双手属性的武术武器的熟练度，并且你可以使用该武器作为你的法术重点。",
	"Your exposure to the Elemental Plane of Air has surrounded your magical presence with whirling winds, granting you the following benefits:": "你对空气元素界的接触使你的魔法存在被旋转的风所包围，赋予你以下好处。",
	"You learn the wind scythe cantrip, which for you has a range of 120 feet. The spell's spellcasting ability is the ability increased by this feat.": "你学会了风之镰的咒语，对你来说，它的范围是120英尺。该咒语的施法能力是由该特技增加的能力。",
	"You learn the gale strike and expeditious retreat spells. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spell's spellcasting ability is the ability increased by this feat.": "你学会了狂风打击和快速撤退的法术。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施展这些法术中的任何一个，你就不能再以这种方式施展该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。该法术的施法能力是由该特技增加的能力。"
}