{
	"A creature subjected to this poison must succeed on a DC 17 Constitution saving throw or become {@condition poisoned} for 15 minutes. If the creature remains poisoned for the entire duration, it takes {@damage 1d2} necrotic damage at the end of each of its turns for the next hour. This damage cannot be reduced in any way, and can only be removed with the use of {@spell remove curse} or similar spells.": "Une créature soumise à ce poison doit réussir un jet de sauvegarde de Constitution DC 17 ou devenir {@condition poisoned} pendant 15 minutes. Si la créature reste empoisonnée pendant toute la durée, elle subit {@damage 1d2} de dégâts nécrotiques à la fin de chacun de ses tours pendant l'heure suivante. Ces dégâts ne peuvent être réduits d'aucune manière, et ne peuvent être supprimés qu'avec l'utilisation de {@spell remove curse} ou de sorts similaires.",
	"A once mundane fungus magically altered by some ancient aberrant event. Wildly toxic to anything that eats it, but also unable to spread too far from the trunk of the long dead host tree, this mushroom colony is an all but permanent part of the Reflecting Woods.": "Un champignon autrefois banal, magiquement modifié par un ancien événement aberrant. Sauvagement toxique pour tout ce qui le mange, mais également incapable de se propager trop loin du tronc de l'arbre hôte mort depuis longtemps, cette colonie de champignons fait partie intégrante des Bois réfléchissants.",
	"Gutroot can be used as an ingredient in many poisons, its effect changing depending on how it's prepared. The most famous effect, from which it derives its name, is the sudden decay of the digestive system of the ingesting creature, which has proven fatal in all documented cases.": "La gutroot peut être utilisée comme ingrédient dans de nombreux poisons, son effet changeant selon la façon dont elle est préparée. L'effet le plus connu, dont il tire son nom, est la décomposition soudaine du système digestif de la créature qui l'ingère, qui s'est avérée fatale dans tous les cas documentés.",
	"Gutroot was used in this way to assassinate a diplomat rather dramatically at a public dinner party. While it was already an illegal substance, this event caused local authorities to put heavy surveillance in and around the Reflecting Woods.": "La gutroot a été utilisée de cette manière pour assassiner un diplomate de manière assez spectaculaire lors d'un dîner public. Bien qu'il s'agisse déjà d'une substance illégale, cet événement a amené les autorités locales à mettre en place une surveillance étroite dans et autour du Bois de Réflexion.",
	"The hilt of this shortsword is ornately carved with a relief of a winged figure kneeling down to help a wounded soldier.": "La poignée de cette épée courte est ornée d'un relief représentant une figure ailée s'agenouillant pour aider un soldat blessé.",
	"This shortsword has 1 charge. As an action, you can expend a charge to cast {@spell revivify}. When cast this way, the spell does not consume its material component.": "Cette épée courte a 1 charge. Comme action, vous pouvez dépenser une charge pour lancer {@spell revivify}. Lorsqu'il est lancé de cette façon, le sort ne consomme pas sa composante matérielle.",
	"Each dawn, if the shortsword has no charge, roll a {@dice d8}. On an 8, the shortsword regains its charge.": "A chaque aube, si l'épée courte n'est pas chargée, lancez un {@dice d8}. Sur un 8, l'épée courte regagne sa charge.",
	"These leg wrappings have 5 charges, and regain all expended charges each dawn. When you use the {@action Dash} action, you can expend a charge to also gain the benefits of the {@action Disengage} action.": "Ces jambières ont 5 charges, et récupèrent toutes les charges dépensées à chaque aube. Lorsque vous utilisez l'action {@action Dash}, vous pouvez dépenser une charge pour bénéficier également des avantages de l'action {@action Disengage}.",
	"Plucked from a live magical bird, this feather retains some of its more interesting properties.": "Prélevée sur un oiseau magique vivant, cette plume conserve certaines de ses propriétés les plus intéressantes.",
	"While attuned to this item, when you have a flying speed, that flying speed is increased by 10 feet.": "Lorsque cet objet est accordé, votre vitesse de vol est augmentée de 10 pieds.",
	"Additionally, once per day, you can grant yourself a flying speed of 10 feet for 1 minute. This flying speed cannot benefit from the bonus speed this item grants.": "De plus, une fois par jour, vous pouvez vous accorder une vitesse de vol de 10 pieds pendant 1 minute. Cette vitesse de vol ne peut pas bénéficier du bonus de vitesse accordé par cet objet.",
	"A muted pink gemstone. The gemstone flashes bright white when a creature within 5 feet moves away from it.": "Une pierre précieuse rose pâle. La pierre précieuse clignote en blanc vif lorsqu'une créature située à moins de 1,5 mètre s'en éloigne.",
	"When this happens, you may use your reaction to make an opportunity attack against this creature. You do not need to be able to see the creature to do this.": "Lorsque cela se produit, vous pouvez utiliser votre réaction pour effectuer une attaque d'opportunité contre cette créature. Vous n'avez pas besoin de voir la créature pour le faire.",
	"Additionally, you cannot have disadvantage on an opportunity attacks while equipped with this item.": "De plus, vous ne pouvez pas avoir de désavantage sur une attaque d'opportunité lorsque vous êtes équipé de cet objet.",
	"A thick tome. Most of the text within is indecipherable, but a passage detailing a way to take advantage of the energy transfer of summoning stands out.": "Un épais tome. La plupart des textes qu'il contient sont indéchiffrables, mais un passage détaillant un moyen de tirer parti du transfert d'énergie de l'invocation se détache.",
	"When you summon a creature, each creature of your choice within 5 feet of the summon must make a DC 14 Constitution saving throw. On a failure, the creature takes {@damage 1d6} necrotic damage, and the damage dealt is returned as temporary hit points either to you or to the summoned creature.": "Lorsque vous invoquez une créature, chaque créature de votre choix située à moins de 1,5 mètre de l'invocation doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la créature subit {@damage 1d6} de dégâts nécrotiques, et les dégâts infligés sont rendus sous forme de points de vie temporaires, soit à vous, soit à la créature invoquée.",
	"A single, well-loved pauldron.": "Un seul pauldron bien aimé.",
	"While attuned to this pauldron, your weapon attacks score a critical hit on a roll of 19 or 20.": "Lorsque vous êtes en harmonie avec ce chaudron, les attaques de votre arme obtiennent un coup critique sur un jet de 19 ou 20."
}