{
	"Your innate magic is granted to you through direct lineage with a great warrior from Mount Celestia. Some Celestial Protectors even claim to be actual reincarnations of such warriors, and tales of these guardians date back through the ages. These powers don't show themselves until the 14th birthday, upon which the new Protector is granted their magics from a talking animal guide, often bestowing the child with their first of many magical gifts. These animals immediately become companions to the new guardians, and devote themselves to a lifetime of service.": "Din medfödda magi har du fått genom direkt släktskap med en stor krigare från berget Celestia. Vissa Celestial Protectors hävdar till och med att de är verkliga reinkarnationer av sådana krigare, och berättelser om dessa väktare går tillbaka genom tiderna. Dessa krafter visar sig inte förrän på 14-årsdagen, då den nya beskyddaren får sin magi från en talande djurguide, som ofta skänker barnet sin första av många magiska gåvor. Dessa djur blir genast följeslagare till de nya beskyddarna och ägnar sig åt en livslång tjänst.",
	"Starting at 1st level, when you choose the Celestial Protector origin, you are given the {@spell Find Familiar|phb} spell. This spell does not count against your spells known. You can ritual cast this spell without material components, and the Familiar can speak and read all languages that you can. The form of your familiar cannot be changed, but its form can be one outside of the normal familiar list, but the form is ultimately decided by the DM.": "Från och med 1:a nivån, när du väljer Celestial Protector-ursprunget, får du {@spell Find Familiar|phb} trollformeln. Denna trollformel räknas inte mot dina kända trollformler. Du kan rituellt kasta den här besvärjelsen utan materiella komponenter, och Familiar kan tala och läsa alla språk som du kan. Formen på din familiar kan inte ändras, men dess form kan vara en utanför den normala familiar-listan, men formen bestäms i slutändan av DM.",
	"Also at 1st level, you are given your first Magical Gifts. The fundamental gift is a magical brooch. This brooch can look however you wish and it represents your connection to Mount Celestia and Lunia; it is also your spellcasting focus. You will receive two more Magical Gifts; one each at 6th and 14th level.": "På 1:a nivån får du också dina första magiska gåvor. Den grundläggande gåvan är en magisk brosch. Denna brosch kan se ut hur du vill och den representerar din koppling till berget Celestia och Lunia; den är också ditt fokus för trollkonst. Du kommer att få ytterligare två magiska gåvor; en vardera på 6:e och 14:e nivån.",
	"At 1st level, you gain proficiency with light armor, medium armor, simple weapons, martial weapons, and {@item smith's tools|phb}.": "På 1:a nivån får du färdighet med lätt rustning, medium rustning, enkla vapen, krigiska vapen och {@item smith's tools|phb}.",
	"Starting at 6th level, the image of weaponry isn't enough, you surpass that mere image to create a masterpiece. As part of a long rest, you can improve a simple or martial melee weapon. The weapon becomes magical if it isn't already, and gains one of the following features.": "Från och med 6:e nivån räcker det inte med en bild av ett vapen, utan du överträffar den bilden och skapar ett mästerverk. Som en del av en lång vila kan du förbättra ett enkelt eller martialiskt närstridsvapen. Vapnet blir magiskt om det inte redan är det och får en av följande egenskaper.",
	"The weapon deals an extra {@dice 1d6} damage of the weapon's type to any target it hits. A creature can only benefit from this feature once per turn.": "Vapnet ger extra {@dice 1d6} skada av vapentyp till alla mål som det träffar. En varelse kan bara dra nytta av denna egenskap en gång per tur.",
	"The weapon gains the thrown property with a range of 20/60 feet. After a creature makes a ranged weapon attack with the weapon, it returns to the creature's hand.": "Vapnet får egenskapen kastad med en räckvidd på 20/60 fot. Efter att en varelse gjort en distansvapenattack med vapnet återgår det till varelsens hand.",
	"A weapon can have only one of these features at a time, and if you improve a number of weapons higher than your Charisma modifier (minimum of 1), a weapon you improved of your choice loses the benefit of this feature.": "Ett vapen kan bara ha en av dessa egenskaper åt gången, och om du förbättrar ett antal vapen som är högre än din Charismamodifierare (minst 1), förlorar ett vapen du förbättrat av ditt val fördelen av denna egenskap.",
	"Starting at 14th level, you surpass yourself to master your weapon. You learn the {@spell tenser's transformation|xge} spell, which doesn't count against your number of sorcerer spells known.": "Från och med den 14:e nivån överträffar du dig själv för att behärska ditt vapen. Du lär dig {@spell tenser's transformation|xge} trollformeln, som inte räknas mot ditt antal kända trollformler.",
	"Additionally, you ignore all class, race, and level requirements on the use of magic weapons.": "Dessutom ignorerar du alla klass-, ras- och nivåkrav för användning av magiska vapen.",
	"Starting at 18th level, your weaponry can surpass the world. When you use your Project Weapon, you can cause a number of simple or martial melee weapons up to your sorcerer level to rain down instead. The weapons are magical and can't become permanent.": "Från och med den 18:e nivån kan dina vapen överträffa hela världen. När du använder ditt Project Weapon kan du få ett antal enkla eller martialiska närstridsvapen upp till din trollkarlsnivå att regna ner istället. Vapnen är magiska och kan inte bli permanenta.",
	"Once you use this feature, you must finish a long rest before you can use it again.": "När du har använt den här funktionen måste du vila länge innan du kan använda den igen.",
	"You remove the Magical Tiara from your head and send it out rapidly toward your enemies as it glows like bright silvery moonlight. Make a ranged spell attack. On hit, the target takes {@damage 1d8} radiant damage. The tiara teleports back atop your head at the end of the spell.": "Du tar bort den magiska tiaran från ditt huvud och skickar den snabbt ut mot dina fiender medan den lyser som ett silverfärgat månljus. Gör en trollformelattack på distans. Vid träff tar målet {@damage 1d8} strålningsskada. Tiaran teleporteras tillbaka på ditt huvud i slutet av förtrollningen.",
	"At higher levels, the spell can richochet toward another target that you can see within 30ft of the most recent target that was also hit. Make another spell attack for each richochet. You cannot make another spell attack if you miss an attack. At 5th level, it can richochet one time. At 11th level it can richochet twice. At 17th level, it can richochet three times. In addition to this, the spell's damage increases by {@dice 1d8} at 5th level, {@dice 2d8} at 11th level, and {@dice 3d8} at 17th level.": "På högre nivåer kan besvärjelsen riktas mot ett annat mål som du kan se inom 30 fot från det senaste målet som också träffades. Gör ytterligare en förtrollningsattack för varje richochet. Du kan inte göra ytterligare en trollformelattack om du missar en attack. På 5:e nivån kan den richochetera en gång. På 11:e nivån kan den richochetera två gånger. På 17:e nivån kan den richochetera tre gånger. Dessutom ökar trollformelns skada med {@dice 1d8} på 5:e nivån, {@dice 2d8} på 11:e nivån och {@dice 3d8} på 17:e nivån.",
	"You conjure a radiant longbow made of pure Celestian magic. Until the spell ends, you have equipped a longbow with a +1 bonus to attack and damage rolls with which you are proficient with a range of 150 ft. When you use this bow, you may choose to use your Charisma modifier for attacks and damage. On hit, the target takes {@damage 1d8} fire or radiant damage, your choice. The weapon creates its own ammunition upon pulling back the string. If this bow leaves your person, the spell ends.": "Du trollar fram en strålande långbåge gjord av ren celestiansk magi. Tills förtrollningen tar slut har du utrustat en långbåge med en +1 bonus på attack- och skaderullar som du är skicklig på med en räckvidd på 150 fot. När du använder den här bågen kan du välja att använda din Charisma-modifierare för attacker och skada. Vid träff tar målet {@damage 1d8} eld- eller strålningsskada, ditt val. Vapnet skapar sin egen ammunition när du drar tillbaka strängen. Om denna båge lämnar din person upphör förtrollningen.",
	"When you cast this spell using a spell slot of 4th level or higher, the bonus increases to +2. When you cast this spell using a spell slot of 6th level or higher, the bonus increases to +3.": "När du kastar den här besvärjelsen med en spell slot på 4:e nivå eller högre ökar bonusen till +2. När du kastar den här besvärjelsen med hjälp av en spell slot på 6:e nivån eller högre ökar bonusen till +3.",
	"You create a ray of radiant energy and fire it at a target within range. On a hit, the target takes {@damage 2d8} radiant damage.": "Du skapar en stråle av strålande energi och avfyrar den mot ett mål inom räckhåll. Vid en träff tar målet {@damage 2d8} strålningsskada.",
	"When you cast this spell using a spell slot of 2nd level or higher, you create one additional ray for each slot level above 1st. Make a ranged spell attack for each ray": "När du kastar den här besvärjelsen med hjälp av en spelledare på nivå 2 eller högre skapar du ytterligare en stråle för varje spelledare över nivå 1. Gör en spökattack på distans för varje stråle.",
	"You point your finger at a target within range. The target must succeed on a Strength saving throw or take {@damage 2d6} force damage and be {@condition restrained} for the duration as magical chains shaped like silver hearts ensare the target.": "Du pekar med fingret på ett mål inom räckhåll. Målet måste lyckas med ett räddningskast i styrka eller ta {@damage 2d6} kraftskada och vara {@condition restrained} för varaktigheten när magiska kedjor formade som silverhjärtan omsluter målet.",
	"At the beginning of your turn, you can choose to use your action to continue the spell on the affected target, maintaining the {@condition restrained} condition and doing further damage.": "I början av din tur kan du välja att använda din handling för att fortsätta besvärjelsen på det drabbade målet och bibehålla tillståndet {@condition restrained} och göra ytterligare skada.",
	"The target can choose to re-roll the save at the end of its turn. The spell ends if you use your action to do anything else.": "Målet kan välja att göra en ny räddning i slutet av sin tur. Besvärjelsen upphör om du använder din handling för att göra något annat.",
	"The spell also ends if the target is ever outside the spell's range, if it has total cover from you, or if the chain would be severed somehow, like being fully engulfed in a Resiliant": "Besvärjelsen upphör också om målet befinner sig utanför besvärjelsens räckvidd, om det är helt täckt av dig eller om kedjan skulle brytas på något sätt, t.ex. genom att bli helt uppslukad av en Resiliant",
	"Sphere, or having a Wall of Stone placed in between you and the target.": "Sphere, eller att ha en Wall of Stone placerad mellan dig och målet.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "När du kastar den här besvärjelsen med en spell slot på 3:e nivå eller högre ökar skadan med {@dice 1d6} för varje slotnivå över 2:a.",
	"You Raise your hands above your head and then quickly push them out in front of you, causing a ball of energy to rush forward on the ground in a line in front of you 30 ft long, 5 ft high, and 10 ft wide. Every creature within the area of effect must make a Dexterity saving throw or take {@damage 10d6} bludgeoning damage. In addition to the damage, all creatures that fail the save will be pushed to the nearest space outside of the spell's effect and made to fall {@condition prone}.": "Du lyfter händerna över huvudet och trycker sedan snabbt ut dem framför dig, vilket gör att en energiboll rusar fram på marken i en linje framför dig som är 30 fot lång, 5 fot hög och 10 fot bred. Varje varelse inom effektområdet måste göra ett Dexterity saving throw eller ta {@damage 10d6} bludgeoning damage. Utöver skadan kommer alla varelser som misslyckas med räddningsförsöket att skjutas till närmaste utrymme utanför trollformelns effekt och få falla {@condition prone}.",
	"Any creature that successfully saves against the spell takes half damage, is not pushed, and does not go {@condition prone}.": "Varje varelse som lyckas rädda sig mot besvärjelsen tar halva skadan, blir inte knuffad och går inte {@condition prone}.",
	"When you cast this spell using a spell slot of 8th level or higher, the damage increases by {@dice 2d6} for each slot level above 7th.": "När du kastar den här besvärjelsen med en spell slot på 8:e nivå eller högre ökar skadan med {@dice 2d6} för varje slotnivå över 7:e.",
	"You point toward a creature within range, and they must make a Constitution saving throw, or take {@damage 4d8} cold damage and become frozen within a thin layer of celestial ice for the duration. On a successful save, the target takes half damage and is not frozen. During this time, the creature is {@condition paralyzed}, blind, {@condition deafened}, and cannot breathe. Taking damage shatter the ice and ends the spell. The affected target must make another Constitution save at the end of its turn. On every additional failed save, the target takes another {@dice 2d8} of cold damage.": "Du pekar mot en varelse inom räckhåll, och de måste göra ett räddningskast i konstitutionen, annars tar de {@damage 4d8} kallskada och blir frusna i ett tunt lager av himmelskt is under hela tiden. Vid ett lyckat räddningsförsök tar målet halva skadan och blir inte frusen. Under denna tid är varelsen {@condition paralyzed}, blind, {@condition deafened} och kan inte andas. Att ta skada krossar isen och avslutar förtrollningen. Det drabbade målet måste göra en ny konstitutionell räddning i slutet av sin tur. Vid varje ytterligare misslyckad räddning tar målet ytterligare {@dice 2d8} kallskada.",
	"You call upon the celestial fires that burn in the Eternal Braziers of Monut Celestia and conjure a crown of nine burning embers that slowly circle above your head for the duration of the spell. During this time, you shed bright light in a 15ft radius and dim light for an additional 15ft. As a bonus action, you can send up to four of the embers toward a target within range. Make a ranged spell attack for each ember. On a hit, the embers deal {@damage 2d4} fire damage. If you take melee damage from a creature while concentrating on this spell, before rolling a concentration check, you can choose to expend all remaining embers as a reaction, automatically dealing {@damage 1d4} damage per ember remaining. Losing concentration on this spell does not cause this effect": "Du anropar de himmelska eldarna som brinner i Monut Celestias eviga brännare och trollar fram en krona av nio brinnande glödor som sakta cirkulerar över ditt huvud under trollformelns varaktighet. Under denna tid sprider du starkt ljus i en radie av 15 fot och dämpat ljus i ytterligare 15 fot. Som en bonushandling kan du skicka upp till fyra av glöden mot ett mål inom räckhåll. Gör en trollformelattack på distans för varje glöd. Vid en träff ger glöden {@damage 2d4} brandskada. Om du tar närstridsskada från en varelse medan du koncentrerar dig på den här besvärjelsen kan du, innan du kastar en koncentrationskontroll, välja att förbruka alla återstående glödor som en reaktion, vilket automatiskt ger {@damage 1d4} skada per återstående glöd. Att förlora koncentrationen på denna trollformel orsakar inte denna effekt.",
	"You conjure a {@item silvered shortsword|PHB} made of pure Celestian magic. Until the spell ends, you have equipped a short sword with a +1 bonus to attack and damage rolls and the silvered property with which you are proficient. When you use this sword, you may choose to use your Charisma modifier for attacks and damage. On hit, the target takes {@damage 1d6} slashing damage. If this sword leaves your person, the spell ends.": "Du trollar fram en {@item silvered shortsword|PHB} som är gjord av ren celestiansk magi. Tills förtrollningen tar slut har du utrustat ett kort svärd med en +1 bonus på attack- och skaderullar och den försilvrade egenskapen som du är duktig på. När du använder det här svärdet kan du välja att använda din Charisma-modifierare för attacker och skada. Vid träff får målet {@damage 1d6} snittskada. Om det här svärdet lämnar din person upphör förtrollningen.",
	"You channel your anger, fear, and anxiety until you can no longer hold it in, releasing it all at once in an emotional outburst of tears and wailing. Your high-pitched cries exude waves of magical damage. All creatures within a 15 ft radius must make a constitution saving throw. On a fail, a creature takes {@damage 2d8} thunder damage and is {@condition deafened} until the end of their next turn. On a success, a creature takes half damage and is not {@condition deafened}.": "Du kanaliserar din ilska, rädsla och ångest tills du inte längre kan hålla den inom dig och släpper ut allt på en gång i ett känslomässigt utbrott av tårar och klagan. Dina höga skrik utstrålar vågor av magisk skada. Alla varelser inom en radie på 15 fot måste göra ett räddningskast för konstitutionen. Vid ett misslyckande tar en varelse {@damage 2d8} åskskskada och är {@condition deafened} tills slutet av deras nästa tur. Vid ett lyckat resultat tar en varelse halva skadan och är inte {@condition deafened}.",
	"A burst of heart-shaped energy repeatedly bludgeons a target within range. On hit, the target takes 1 force damage and becomes hostile toward you. A creature {@condition prone} to violence may attack you. Another creature might seek retribution in other ways.": "En explosion av hjärtformad energi slår upprepade gånger mot ett mål inom räckhåll. Vid träff tar målet 1 kraftskada och blir fientligt inställd till dig. En varelse {@condition prone} till våld kan attackera dig. En annan varelse kan söka hämnd på andra sätt.",
	"You close your eyes and extend your arms, calling upon the powers of Celestial Thunderstorms and chenneling them into the horrifying visage of a dragon made of electricity all around you. Every beat of the wings sounds like the crack of thunder.": "Du sluter ögonen och sträcker ut dina armar, kallar på de himmelska åskvädrets krafter och chennlar dem till det skrämmande ansiktet av en drake gjord av elektricitet runt omkring dig. Varje slag med vingarna låter som en åskknall.",
	"All creatures of your choice within range must make a Constitution saving throw or take {@damage 9d6} thunder damage and become {@condition frightened}, or half as much damage on a successful save, and resist the {@condition frightened} condition. Any creature that successfully saves is immune to the {@condition frightened} condition from this spell for 24 hours.": "Alla varelser som du väljer inom räckhåll måste göra ett räddningskast i konstitutionen eller ta {@damage 9d6} åskskskada och bli {@condition frightened}, eller hälften så mycket skada om räddningen lyckas, och motstå {@condition frightened}. Alla varelser som lyckas rädda är immuna mot {@condition frightened} tillståndet från denna besvärjelse i 24 timmar.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@dice 2d6} for each slot level above 6th.": "När du kastar den här besvärjelsen med en spell slot på 7:e nivån eller högre ökar skadan med {@dice 2d6} för varje slotnivå över 6:e.",
	"You summon a whirlwind of leaves that whip around you at high speeds. All creatures that enter the whirlwind on their turn, or that begin their turn within it, must make a Dexterity saving throw or take {@damage 2d8} slashing damage, half as much on a save. In addition to this, you are heavily obscured by whipping leaves, gaining half cover.": "Du framkallar en virvelvind av löv som piskar runt dig i hög hastighet. Alla varelser som går in i virvelvinden på sin tur, eller som börjar sin tur i den, måste göra ett räddningskast i Dexterity eller ta {@damage 2d8} snittskada, hälften så mycket vid ett räddningskast. Utöver detta är du kraftigt skymd av piskande löv och får halvt skydd.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} for each slot level above 3rd.": "När du kastar den här besvärjelsen med en spell slot på 4:e nivå eller högre ökar skadan med {@dice 1d8} för varje slotnivå över 3:e.",
	"You say the Magic Words, and perform the Celestial": "Du säger de magiska orden och utför den himmelska",
	"Movements to cast Magical Armor on yourself. Upon casting, all the clothing you're wearing transforms into your magical uniform and grants you your Magical Tiara, which is necessary to cast the Radiant Tiara cantrip. Your AC becomes 13 + your Dexterity modifier. While in this form, you become unrecognizable to every other creature, regardless of how well they know you, although your appearance barely changes. Only those that witness the actual transformation will be able to discern your secret identity. In addition to these features, you also gain temporary hit points equal to your Sorcerer level. The spell ends if you don armor, or if you dismiss the spell as an action.": "Rörelser för att kasta magisk rustning på dig själv. När du gör det förvandlas alla kläder du bär till din magiska uniform och du får din Magical Tiara, som är nödvändig för att kunna göra Radiant Tiara cantrip. Din AC blir 13 + din Dexterity modifier. När du är i den här formen blir du oigenkännlig för alla andra varelser, oavsett hur väl de känner dig, även om ditt utseende knappt förändras. Endast de som bevittnar själva förvandlingen kommer att kunna urskilja din hemliga identitet. Utöver dessa egenskaper får du också tillfälliga träffpunkter som är lika med din Sorcerer-nivå. Besvärjelsen upphör om du tar på dig rustning eller om du avfärdar besvärjelsen som en handling.",
	"When you cast this spell using a slot of 3rd level, your AC becomes 14 + your Dexterity modifier. ": "När du kastar den här besvärjelsen med en slot på 3:e nivån blir din AC 14 + din Dexterity-modifierare.",
	"When you cast this spell using a spell slot of 5th level, your AC becomes 15 + your Dexterity modifier. ": "När du kastar den här besvärjelsen med en spell slot på 5:e nivån blir din AC 15 + din Dexterity-modifierare.",
	"When you cast this spell using a spell slot of 7th level, your AC becomes 16 + your Dexterity modifier": "När du kastar den här besvärjelsen med en spelledare på 7:e nivån blir din AC 16 + din Dexterity-modifierare."
}