{
	"Your patron is a being from beyond all known planes of existence. The methods through which you came into contact with them became unknown to you as soon as contact was made. Your patron only desires to see the planes you inhabit destroyed from the inside. As such, they provide you with the power to slowly decontruct and disrupt the flow of the world around you. Entities of this type do not have names, nor species. If contacted, they appear as the creature speaking with them.": "Din beskyddare är en varelse från bortom alla kända existensplan. Metoderna genom vilka du kom i kontakt med dem blev okända för dig så snart kontakten togs. Din beskyddare önskar endast se de plan som du bebor förstöras inifrån. Som sådan ger de dig kraften att långsamt dekonstruera och störa flödet i världen runt omkring dig. Entiteter av den här typen har varken namn eller arter. Om de kontaktas framträder de som den varelse som talar med dem.",
	"The Beyond lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Beyond låter dig välja från en utökad lista av trollformler när du lär dig en trollkarlsformel. Följande trollformler läggs till i listan över trollformler för dig.",
	"Starting at 1st level, you gain the ability to subtly cause effects around you. You learn the {@spell thaumaturgy} and {@spell prestidigitation} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known. You can cast these cantrips without verbal or somatic components and the range is doubled.": "Från och med 1:a nivån får du förmågan att på ett subtilt sätt orsaka effekter runt omkring dig. Du lär dig {@spell thaumaturgy} och {@spell prestidigitation} cantrips. De räknas som warlock cantrips för dig, men de räknas inte mot ditt antal kända cantrips. Du kan kasta dessa cantrips utan verbala eller somatiska komponenter och räckvidden fördubblas.",
	"At 1st level, you gain the ability to shift your sight away from your current plane. As an action, you can peer into the Ethereal Plane for 1 minute. Ethereal creatures and objects appear ghostly and translucent. You can use this feature a number of time equal to your Charisma modifier (minimum of 1), and regain all expended uses when you finish a long rest.": "På 1:a nivån får du förmågan att flytta din syn bort från ditt nuvarande plan. Som en handling kan du se in i det eteriska planet i 1 minut. Eteriska varelser och föremål framstår som spöklika och genomskinliga. Du kan använda den här egenskapen ett antal gånger som är lika med din Charismamodifierare (minst 1), och återfår alla förbrukade användningar när du avslutar en lång vila.",
	"When you reach 10th level in this class, you also know the location of all disconnected creatures within 60 feet of you while using this feature.": "När du når 10:e nivån i den här klassen kan du också veta var alla avstängda varelser inom 60 fot från dig befinner sig när du använder den här egenskapen.",
	"At 6th level, your patron endows you with a new ability to further meddle with the intended behaviour of the planes. At the start of your turn, you can apply one of the following effects to a creature you can see within 60 feet of you:": "På sjätte nivån ger din beskyddare dig en ny förmåga att ytterligare blanda dig i planens avsedda beteende. I början av din tur kan du tillämpa en av följande effekter på en varelse som du kan se inom 60 fot från dig:",
	"Choose a damage type besides force, if the creature would have resistance against that type, it is now damaged normally. If the creature would have immunity, they are now resistant. This effect ends at the end of your turn.": "Välj en skadetyp förutom kraft, om varelsen skulle ha motstånd mot den typen skadas den nu normalt. Om varelsen skulle ha immunitet är den nu motståndskraftig. Den här effekten upphör i slutet av din tur.",
	"Choose a condition, if that creature would have immunity against that condition, it no longer does. This effect ends at the end of your turn, but the condition lasts as long as it normally would.": "Välj ett tillstånd, om den varelsen skulle ha immunitet mot det tillståndet har den inte längre det. Denna effekt upphör i slutet av din tur, men tillståndet varar lika länge som det normalt skulle ha gjort.",
	"Only your attacks and conditions you apply can benefit from these effects. You can use this feature a number of times equal to your Charisma modifier (minimum of 1), and regain all expended uses when you finish a long rest.": "Endast dina attacker och villkor som du tillämpar kan dra nytta av dessa effekter. Du kan använda den här egenskapen ett antal gånger som är lika med din Charisma-modifierare (minst 1), och återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Beginning at 10th level, your connection to your patron becomes stronger, as your connection to the planes begin to falter. You learn the {@spell blink} spell. It counts as a warlock spell for you, but it doesn't count against the number of spells you know. You can also cast it once without a spell slot, and regain the ability to do so when you finish a long rest.": "Från och med den 10:e nivån blir din koppling till din beskyddare starkare, medan din koppling till planen börjar försvagas. Du lär dig {@spell blink} besvärjelsen. Den räknas som en trollkarlsbesvärjelse för dig, men den räknas inte mot antalet besvärjelser du kan. Du kan också kasta den en gång utan en trollformelplats, och återfår förmågan att göra det när du avslutar en lång vila.",
	"Whenever you cast this spell, you have a chance to temporarily disconnect from the planes. On a roll of 16 or higher, you vanish from all planes of existence. The same rules apply for returning to the plane you cast the spell from. While outside of the planes, you can see and hear the plane you originated from as if you were there. You cannot affect or be affected by other creatures while disconnected. Creatures that aren't there can't perceive you or interact with you.": "När du kastar den här besvärjelsen har du en chans att tillfälligt koppla bort planerna. Vid ett kast på 16 eller högre försvinner du från alla existensplan. Samma regler gäller för att återvända till det plan som du kastade besvärjelsen från. När du är utanför planen kan du se och höra det plan du ursprungligen kom ifrån som om du var där. Du kan inte påverka eller påverkas av andra varelser medan du är bortkopplad. Varelser som inte är där kan inte uppfatta dig eller interagera med dig.",
	"Additonally, while a creature is disconnected, all magical effects on them are suspended and they cannot die. If they would die, they remain alive until they reconnect to the planes.": "När en varelse är bortkopplad är alla magiska effekter på den avbrutna och den kan inte dö. Om de skulle dö, förblir de vid liv tills de åter kopplas samman med planen.",
	"Starting at 14th level, you are able to disconnect other creatures from the planes. You can now cast the {@spell blink} spell a second time without a spell slot, and regain the ability to do so when you finish a long rest. Whenever you cast the this spell, you can no longer appear on the Ethereal Plane. As such, you now disconnect on a roll of 11 or higher.": "Från och med den 14:e nivån kan du koppla bort andra varelser från planen. Du kan nu kasta {@spell blink} besvärjelsen en andra gång utan en spell slot, och återfår förmågan att göra det när du avslutar en lång vila. När du kastar den här besvärjelsen kan du inte längre visa dig på det eteriska planet. Som sådan kopplar du nu bort på ett kast på 11 eller högre.",
	"Whenever you disconnect, you can attempt to do the same to another creature within 5 feet of you. An unwilling creature must make a Charisma saving throw to avoid the effect.": "När du kopplar bort en annan varelse kan du försöka göra samma sak med en annan varelse inom en radie på 1,5 meter från dig. En ovillig varelse måste göra ett Charisma räddningskast för att undvika effekten.",
	"The disconnected creature returns at the start of your next turn or when the spell ends. Optionally, disconnected creatures, including yourself, can now use their reaction to forcibly reconnect to the planes early.": "Den avstängda varelsen återvänder i början av din nästa tur eller när besvärjelsen upphör. Eventuellt kan avstängda varelser, inklusive du själv, nu använda sin reaktion för att med våld återansluta sig till planen tidigt.",
	"If you or a creature you designate as friendly reconnects early, that creature is considered to be in three-quarters cover until the start of your next turn. the creature also appears to be semi transparent.": "Om du eller en varelse som du anger som vänskaplig återknyter kontakten tidigt anses den varelsen vara i tre fjärdedels täckning fram till början av din nästa vändning.Varelsen verkar också vara halvgenomskinlig.",
	"If a creature you designate as hostile reconnects early, attack rolls against the creature have advantage, and the creature's attack rolls have disadvantage until the start of your next turn.": "Om en varelse som du betecknar som fientlig återknyter kontakten tidigt har attacker mot varelsen fördel och varelsens attacker har nackdel fram till början av din nästa vändning.",
	"Monks of the Way of the Beyond are incredibly rare. The number of people that believe that such a power exists or existed at all could be counted in the double digits. With the number training in such arts in the single digits. These monks learn techniques that follow the will of the masters they have never, and probably will never meet. Methods of which to pry open the very fabric of the world itself to meddle with it in ways never intended.": "Munkar av Way of the Beyond är otroligt sällsynta. Antalet människor som tror att en sådan kraft existerar eller har existerat överhuvudtaget kan räknas i tvåsiffriga tal. Med antalet som tränar i sådana konster i ensiffriga tal. Dessa munkar lär sig tekniker som följer viljan hos de mästare som de aldrig har träffat och förmodligen aldrig kommer att träffa. Metoder för att bryta upp själva världens väv för att blanda sig i den på ett sätt som aldrig var avsett.",
	"Starting when you choose this tradition at 3rd level, you can use your ki to pass through solid objects with ease. Whenever you use your Step of the Wind, you can spend an additional 1 ki point to gain the ability to pass through solid objects as though they were difficult terrain. If you end your turn inside of an object, you {@dice 4d6} force damage and are shuntted to the last unoccupied space you were in. This effect lasts until the end of your turn.": "Från och med när du väljer denna tradition på 3:e nivån kan du använda din ki för att enkelt passera genom fasta föremål. Varje gång du använder din Step of the Wind kan du spendera ytterligare 1 ki-punkt för att få förmågan att passera genom fasta föremål som om de vore svår terräng. Om du avslutar din tur inuti ett objekt får du {@dice 4d6} kraftskada och blir shuntad till det sista obefolkade utrymmet du befann dig i. Denna effekt varar tills slutet av din tur.",
	"If no creatures that are within 30 feet of you can see you, this feature does not cost a ki point.": "Om inga varelser som befinner sig inom 30 fot från dig kan se dig kostar den här egenskapen ingen ki-punkt.",
	"At 3rd level, your training in the myterious ways of the Beyond has lead you to an equally mysterious method of defense. Whenever you use your Patient Defense, you can spend an additional 1 ki point to gain immunity to one of the following conditions of your choice until the start of your next turn: blinded, charmed, deafened, frightened, grappled, paralyzed, poisoned, prone, restrained, or stunned. You cannot choose a condition that is currently affecting you.": "På tredje nivån har din träning i de myteriska sätten i det bortomliggande området lett dig till en lika mystisk försvarsmetod. När du använder ditt Patientförsvar kan du spendera ytterligare 1 ki-punkt för att få immunitet mot ett av följande tillstånd som du väljer fram till början av din nästa tur: förblindad, charmad, döv, rädd, fastklämd, förlamad, förgiftad, liggande, fasthållen eller bedövad. Du kan inte välja ett tillstånd som för närvarande påverkar dig.",
	"Starting at 6th level, you can quicken your recovery of certain effects. If you are affected by a condition for which you would make a saving throw at the end of your turn, such as with the {@spell hold person} spell, you can attempt to end it early. As a reaction, you can spend 1 ki point and make the saving throw at the beginning of your turn instead.": "Från och med 6:e nivån kan du snabbare återhämta dig från vissa effekter. Om du drabbas av ett tillstånd för vilket du skulle göra ett räddningskast i slutet av din tur, till exempel med {@spell hold person}-besvärjelsen, kan du försöka avsluta det tidigare. Som en reaktion kan du spendera 1 ki-punkt och göra räddningskastet i början av din tur istället.",
	"You can use this reaction even if you would normally be incapable of doing so.": "Du kan använda den här reaktionen även om du normalt sett inte skulle kunna göra det.",
	"Starting at 11th level, your able to draw strength directly from your enemies to regain ki. As an action, you can regain 2 ki points as you reach into the soul of a creature within 5 feet of you that you can see. The creature takes psychic damage equal to two rolls of your Martial Arts die.": "Från och med 11:e nivån kan du dra styrka direkt från dina fiender för att återfå ki. Som en handling kan du återfå 2 ki-punkter när du når in i själen på en varelse inom 5 fot från dig som du kan se. Varelsen tar psykisk skada som är lika stor som två kast med din kampsporttärning.",
	"This damage increases to three rolls of your Martial Arts die at 17th level.": "Den här skadan ökar till tre kast av din Martial Arts-tärning på 17:e nivån.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1 use), and you regain all expended uses when you finish a short or long rest.": "Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst 1 användning), och du återfår alla förbrukade användningar när du avslutar en kort eller lång vila.",
	"At 17th level, you become able to partially split your body between the Etheral Plane and the plane you're on. As a bonus action, you can spend 3 ki points to gain truesight out to a range of 60 feet for 1 minute.": "På 17:e nivån kan du delvis dela upp din kropp mellan det eteriska planet och det plan du befinner dig på. Som en bonusåtgärd kan du spendera 3 ki-punkter för att få truesight inom en räckvidd av 60 fot i 1 minut.",
	"Additionally, you can touch and attack a creature in the Ethereal Plane that you can see with your hand or any weapon you're holding. Whenever you reach into the Ethereal Plane in this way, your arm and weapon vanish from your plane as it fades into the Ethereal Plane.": "Dessutom kan du röra vid och attackera en varelse på det eteriska planet som du kan se med din hand eller ett vapen som du håller i handen. När du når in i det eteriska planet på detta sätt försvinner din arm och ditt vapen från ditt plan när det försvinner in i det eteriska planet.",
	"At 17th level, you're able to temporarily disconnect the soul of a creature from the planes. Whenever you hit a creature with both of the attacks granted by your Flurry of Blows, you can attempt to sever their soul from their body. The target must succeed on a Charisma saving throw to avoid the effect. On a failed save, the taget's soul leaves their body, and is pushed outside the planes until the end of your next turn. While their soul is separated from their body, the target is vulnerable to all damage that it isn't already immune to.": "På 17:e nivån kan du tillfälligt koppla bort en varelses själ från planerna. När du träffar en varelse med båda attackerna som beviljas av din Flurry of Blows kan du försöka skilja deras själ från deras kropp. Målet måste lyckas med ett Charisma räddningskast för att undvika effekten. Vid ett misslyckat räddningsförsök lämnar tagets själ deras kropp och skjuts utanför planerna fram till slutet av din nästa tur. Medan själen är separerad från kroppen är målet sårbart för all skada som det inte redan är immunt mot.",
	"A creature that has had its soul severed by this feature has advantage against it for the next 24 hours. This feature has no effect on undead or constructs.": "En varelse som har fått sin själ avskuren av denna egenskap har fördel mot den under de kommande 24 timmarna. Denna egenskap har ingen effekt på odöda eller konstruktioner.",
	"Once you use this feature, you can't use it again until you finish a short or long rest, unless you spend 5 ki points to use it again.": "När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila, såvida du inte spenderar 5 ki-punkter för att använda den igen.",
	"Deep Speech, one of your choice": "Deep Speech, ett av dina val",
	"A {@item holy symbol|phb}, a set of dark {@item common clothes|phb}, including a hood, and a belt {@item pouch|phb} containing 10 gp": "En {@item holy symbol|phb}, en uppsättning mörka {@item common clothes|phb}, inklusive en huva, och ett bälte {@item pouch|phb} som innehåller 10 gp.",
	"Though few in numbers compared to other religions, the reach of your cult across the world is still somewhat substantial. You're able to spot other believers in almost any large city. Other cultists will be eager to help you in your journeys. This could be in the form of providing shelter for you, or helping to find information in the city for you.": "Även om det är få i antal jämfört med andra religioner, har er kult ändå en ganska stor räckvidd i världen. Du kan se andra troende i nästan alla större städer. Andra kultister kommer att vara ivriga att hjälpa dig på dina resor. Detta kan vara i form av att ge dig skydd eller hjälpa dig att hitta information i staden åt dig.",
	"You have spent your life in worship of a being that very few people believe exists. Somewhat crazed in your service, you seek to live out the teachings of the cult you're a part of. The nature of your belief isn't neccessarily evil, just more fanatic than other beliefs.": "Du har tillbringat ditt liv med att dyrka en varelse som mycket få människor tror existerar. Du är något galen i din tjänst och försöker leva ut lärorna i den kult du är en del av. Din tro är inte nödvändigtvis ond, bara mer fanatisk än andra trosuppfattningar.",
	"Work with your DM to determine the object of your worship. It may be a god that has long been forgotten by most, or that very few worship due to their nature. It may even be a ficticious deity, with your cult unknowingly carrying out the will of a god that never existed. Choose the nature of your work with the cult as well. Were you the right hand of the leader? Or simply a traveler looking to spread the reach of your deity.": "Bestäm tillsammans med din DM vad du vill dyrka. Det kan vara en gud som länge har glömts bort av de flesta, eller som mycket få dyrkar på grund av deras natur. Det kan till och med vara en fiktiv gudom, där din kult omedvetet utför en gud som aldrig har existerat. Välj också vilken typ av arbete du utför med kulten. Var du ledarens högra hand? Eller helt enkelt en resenär som ville sprida din gudoms räckvidd."
}