{
	"The Oath of the Templar calls to paladins who seek to subdue or eliminate the threats of the arcane. Whether if these threats are in the form of necromantic cults, an overly zealous casters, or dealing with a Lich, these paladins are specifically trained for these encounters.": "Tempelriddarens ed kallar på paladiner som försöker dämpa eller eliminera hoten från det arkana. Oavsett om dessa hot är i form av nekromantiska kulter, en överdrivet nitisk kastare eller att ha att göra med en Lich, är dessa paladiner specifikt utbildade för dessa möten.",
	"You can your Channel Divinity to lessen the injury from a magical effect. When you or an ally within 30 feet of you, is hit by a magical effect, you can use your reaction to half the damage of a spell or other magical effects.": "Du kan använda din Channel Divinity för att minska skadan från en magisk effekt. När du eller en allierad inom 30 fot från dig träffas av en magisk effekt kan du använda din reaktion för att halvera skadan av en besvärjelse eller andra magiska effekter.",
	"You can use your Channel Divinity to prevent a foe from casting magic. As an action, you can choose a creature within 30 feet of you that you can see. The creature must succeed on a Wisdom saving throw or have its magic sealed for 1 minute, during which time it is unable to cast spells. While its magic is sealed, the creature repeats the saving throw at the end of each of its turns. On a success, the effect ends.": "Du kan använda din Channel Divinity för att hindra en fiende från att utöva magi. Som en handling kan du välja en varelse inom 30 fot från dig som du kan se. Varelsen måste lyckas med ett Visdomsbesparingskast eller få sin magi förseglad i 1 minut, under vilken tid den inte kan kasta trollformler. Medan dess magi är förseglad upprepar varelsen räddningskastet i slutet av var och en av sina turer. Vid en framgång upphör effekten.",
	"You gain oath spells at the paladin levels listed.": "Du får edförtrollningar på de angivna paladinnivåerna.",
	"A paladin who takes the Oath of the Templar has the following tenets to uphold, even if the exact wording will vary.": "En paladin som avlägger tempelriddareden har följande principer att upprätthålla, även om den exakta ordalydelsen kan variera.",
	"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds.": "Du måste vara villig att göra det som måste göras för ordningens skull, även om det finns överväldigande odds.",
	"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you.": "Ta ansvar för dina handlingar och deras konsekvenser, skydda dem som du har anförtrotts och lyda dem som har rättmätiga befogenheter över dig.",
	"You must always be ready to act when the need arises.": "Du måste alltid vara beredd att agera när behovet uppstår.",
	"Beginning at 7th level, your attacks can silence your enemies. Once per turn, when you hit a creature with an attack you can force them to make a Wisdom saving throw. On a failed save, they become deafened and unable to speak until the end of its next turn.": "Från och med 7:e nivån kan dina attacker tysta dina fiender. En gång per tur, när du träffar en varelse med en attack kan du tvinga dem att göra ett Visdomsbesparingskast. Vid ett misslyckat räddningsförsök blir de döva och oförmögna att tala fram till slutet av dess nästa vändning.",
	"You can use this ability a number of times equal to your Charisma modifier. You regain all expended uses when you complete a long rest.": "Du kan använda den här förmågan lika många gånger som din Charisma-modifierare. Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Starting at 15th level, once per turn, when you cause a spell to end by using Counterspell, Dispel Magic, interrupt a hostile caster's concentration on a spell or by using your Cleansing Touch feature, you regain a number of hit points equal to 5 x the spell's level.": "Från och med 15:e nivån, en gång per tur, när du får en besvärjelse att upphöra genom att använda Counterspell, Dispel Magic, avbryta en fientlig kastares koncentration på en besvärjelse eller genom att använda din Cleansing Touch-funktion, återfår du ett antal träffpunkter som är lika med 5 x besvärjelsens nivå.",
	"At 20th level, your presence causes the use of magic to become more difficult. As an action you gain the additional benefits for 1 minute:": "På 20:e nivån gör din närvaro att det blir svårare att använda magi. Som en handling får du de ytterligare fördelarna i 1 minut:",
	"You and your allies within 30 feet of you have resistance against spells and gain advantage on saving throws against spells and other magical effects.": "Du och dina allierade inom 30 fot från dig har motståndskraft mot trollformler och får fördel på räddningskast mot trollformler och andra magiska effekter.",
	"When a hostile creature within 60 feet of you that you can see tries to cast a spell, you can use your reaction to force the creature make a wisdom saving throw. On a failure, the spell fails to be cast.": "När en fientlig varelse inom 60 fot från dig som du kan se försöker kasta en trollformel kan du använda din reaktion för att tvinga varelsen att göra ett räddningskast med visdom. Vid ett misslyckande misslyckas trollformeln att kastas.",
	"Creatures of your choice within 30 feet of you have disadvantage on saving throws to maintain concentration on a spell.": "Varelser av ditt val inom 30 fot från dig har nackdel på räddningskast för att behålla koncentrationen på en trollformel.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
}