{
	"Your innate magic comes from your very own blood, which is infused with arcane energy. You might be distantly related to a powerful mage, perhaps you were the result of some esoteric experimentation, or you simply discovered the resonance within you by accident.": "Din medfödda magi kommer från ditt eget blod, som är genomsyrat av arkan energi. Du kanske är avlägset släkt med en mäktig magiker, kanske är du resultatet av något esoteriskt experiment, eller så upptäckte du helt enkelt resonansen inom dig av en slump.",
	"Regardless of how you came to be you have realised your very own life essence can be a catalyst for casting, which has granted you an increased well of magic to draw from, but all power demands sacrifice...": "Oavsett hur du blev till har du insett att din egen livsessens kan vara en katalysator för att skapa magi, vilket har gett dig en ökad mängd magi att hämta från, men all makt kräver uppoffringar...",
	"You learn additional spells when you reach certain levels in this class, as shown on the Blood Magic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Du lär dig ytterligare trollformler när du når vissa nivåer i den här klassen, vilket visas i tabellen Blood Magic Spells. Var och en av dessa trollformler räknas som en trollformel för dig, men de räknas inte mot antalet trollformler som du kan.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an {@filter evocation or a necromancy spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=V;N|level=1;2;3;4;5}.": "När du får en trollkarlsnivå kan du ersätta en trollformel som du fick genom denna egenskap med en annan trollformel på samma nivå. Den nya besvärjelsen måste vara en {@filter evocation or a necromancy spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=V;N|level=1;2;3;4;5}.",
	"¹Available in Advanced Arcaneries Vol.1 found in the Homebrew section on the Spells page!": "¹Finns i Advanced Arcaneries Vol.1 som finns i Homebrew-sektionen på Spells-sidan!",
	"Starting at 1st level you can use your own vitality to fuel your spells; you are able to cast a Sorcerer spell you know of 1st level or higher by reducing your current and maximum hit points by a number of d6 equal to the level of the spell.": "Från och med 1:a nivån kan du använda din egen livskraft för att driva dina trollformler; du kan kasta en trollformel som du känner till på 1:a nivån eller högre genom att minska dina nuvarande och maximala träffpunkter med ett antal d6 som är lika med trollformelns nivå.",
	"The reduction to your hit point maximum lasts until you finish a long rest. You die if this reduces your hit point maximum to 0.": "Minskningen av din maximala träffpunktsnivå varar tills du avslutar en lång vila. Du dör om detta reducerar ditt maximum av träffpunkter till 0.",
	"If you use this feature to cast a spell of 7th level or higher you must finish a long rest before you can do so again.": "Om du använder den här funktionen för att kasta en besvärjelse på 7:e nivån eller högre måste du vila länge innan du kan göra det igen.",
	"At 6th level, when you reduce a creature that isn't a construct or undead to 0 hit points with a spell, you can use your reaction to harvest their life energy and regain {@dice 1d4} expended sorcery points.": "På 6:e nivån, när du reducerar en varelse som inte är en konstrukt eller odöd till 0 träffpoäng med en besvärjelse, kan du använda din reaktion för att skörda deras livsenergi och återfå {@dice 1d4} förbrukade trolldomspoäng.",
	"You can use this feature a number of times equal to your proficiency bonus; and regain all expended uses when you finish a long rest.": "Du kan använda den här egenskapen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"Beginning at 14th level, you cling to life harder the more it escapes your veins. While you are not wearing armour or wielding a shield, you gain a bonus to your AC equal to your Constitution modifier (minimum of 0) when you are below your hit point maximum.": "Från och med den 14:e nivån klamrar du dig hårdare fast vid livet ju mer det flyr ur dina ådror. När du inte bär rustning eller svingar en sköld får du en bonus på din AC som är lika med din konstitutionsmodifierare (minst 0) när du är under ditt maximum av träffpunkter.",
	"At 18th level you learn how to revitalise yourself with the blood of others. As an action you can choose one creature you can see within 30 feet of you, they must make a Constitution saving throw against your spell save DC. This feature has no effect on constructs or undead.": "På 18:e nivån lär du dig hur du kan återuppliva dig själv med andras blod. Som en handling kan du välja en varelse som du kan se inom 30 fot från dig, de måste göra ett konstitutionellt räddningskast mot din spellednings räddnings-DC. Den här egenskapen har ingen effekt på konstruktioner eller odöda.",
	"On a failed save an arterial wound opens on the target and their blood flies from their body and into your mouth in a burst of gore, your current and maximum hit points increase by an amount equal to your Sorcerer level. Additionally the creature is stunned until the end of your next turn, and its current and maximum hit point are reduced by an amount equal to your Sorcerer level. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "Vid en misslyckad räddning öppnas ett artärsår på målet och deras blod flyger från kroppen och in i din mun i en explosion av blod, dina nuvarande och maximala träffpunkter ökar med ett belopp som är lika stort som din trollkarlsnivå. Dessutom är varelsen bedövad fram till slutet av din nästa vändning, och dess nuvarande och maximala träffpunkt minskas med ett belopp som är lika med din trollkarlsnivå. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala träffpunkt till 0.",
	"The increase to your hit point maximum lasts until you finish a long rest. You can use this feature a number of times equal to your Constitution modifier (minuimum of 1) and you regain all expended uses when you finish a long rest.": "Ökningen av ditt maximum av träffpunkter varar tills du avslutar en lång vila. Du kan använda den här funktionen ett antal gånger som är lika med din konstitutionsmodifierare (minst 1) och du återfår alla förbrukade användningar när du avslutar en lång vila."
}