{
	"When you are wielding a melee weapon and no other weapons or shields, if you have used your action to attack an enemy this turn, you can use your bonus action to attack that enemy again, building wind around you. On your next turn you may use your bonus action to release the wind forward, all creatures in a 15ft. cone must then make a dexterity saving throw with a DC of 8 + PB + DEX mod or be suspended in the wind, getting knocked prone, at 10th level they instead get incapacitated for 1 turn then knocked prone, this feature can not be used more than once per short rest or meditation, increased to twice per short rest or meditation at 10th level.": "Om du har använt din handling för att attackera en fiende den här vändan, kan du använda din bonushandling för att attackera den fienden igen, och bygga upp vind runt omkring dig, när du använder ett närstridsvapen utan andra vapen eller sköldar. Vid din nästa vändning kan du använda din bonusaktion för att släppa vinden framåt, alla varelser i en 15 fot kon måste då göra ett räddningskast med ett DC på 8 + PB + DEX mod eller hängas i vinden och slås ner, på 10:e nivån blir de istället oförmögna i 1 vändning och slås sedan ner, denna egenskap kan inte användas mer än en gång per kort vila eller meditation, ökas till två gånger per kort vila eller meditation på 10:e nivån.",
	"The first time you hit an attack each turn, gain half the damage dealt rounded down as temporary hitpoints.": "Första gången du träffar en attack varje tur får du halva skadan avrundad nedåt som tillfälliga träffpunkter.",
	"Instead of short rests you may meditate for 10 minutes instead. During meditation you must consume a hitdie and then restore additional health equaling your Dex modifier.": "Istället för korta pauser kan du meditera i 10 minuter. Under meditationen måste du konsumera en hitdie och sedan återställa ytterligare hälsa motsvarande din Dex-modifierare.",
	"Upon using Steel Tempest to incapacitate one or multiple creatures you may use your reaction to move and attack them regardless if you have movement left or not. This feature cannot be used more than once per short rest or Meditation.": "När du använder Steel Tempest för att oskadliggöra en eller flera varelser kan du använda din reaktion för att röra dig och attackera dem oavsett om du har rörelse kvar eller inte. Denna egenskap kan inte användas mer än en gång per kort vila eller meditation.",
	"Steel Gust now incapacitates for 1 turn then knocks prone, at 10th level, you can use Steel Gust twice between short rests or meditations": "Steel Gust gör dig nu oförmögen i 1 vändning och gör dig sedan liggande, på 10:e nivån kan du använda Steel Gust två gånger mellan korta vilor eller meditationer.",
	"When you are wielding a melee weapon and no other weapons or shields, you may forgo advantage on an attack roll to add a bonus to the damage roll of that attack, equaling 5 + the ability modifier used for the attack + PB": "När du använder ett närstridsvapen och inga andra vapen eller sköldar, kan du avstå från fördel på en anfallsrulle för att lägga till en bonus på skadekastningen för den attacken, som är lika med 5 + den förmågemodifierare som används för attacken + PB.",
	"As a free action, you may dash through an occupied space within 5 feet, then attack all creatures within your reach, if there is only one, attack them twice. This feature cannot be used more than once per short rest or Meditation.": "Som en fri handling kan du rusa genom ett ockuperat utrymme inom 5 fot och sedan attackera alla varelser inom din räckvidd, om det bara finns en, attackera dem två gånger. Denna egenskap kan inte användas mer än en gång per kort vila eller meditation."
}