{
	"Clerics of peace venerate the ideal of harmony, and search for nonviolent solutions to worldly problems whenever possible. However, they are not strictly pacifists. If a situation proves too dire, or if all other options are exhausted, these clerics may use violence, especially if it protects someone in need. Gods of this domain - including Eldath, Rao, and Majere - are almost exclusively good, as are their clerics.": "Fredskleriker vördar idealet om harmoni och söker närhelst det är möjligt efter icke-våldsamma lösningar på världsproblem. De är dock inte strikt pacifister. Om en situation visar sig vara alltför allvarlig, eller om alla andra alternativ är uttömda, kan dessa präster använda våld, särskilt om det skyddar någon i nöd. Gudar inom denna domän - inklusive Eldath, Rao och Majere - är nästan uteslutande goda, liksom deras präster.",
	"When you select this domain at 1st level, you can channel holy power from the divine planes to censure evil creatures. Your Turn Undead and Destroy Undead features also effect fey and fiends.": "När du väljer den här domänen på 1:a nivån kan du kanalisera helig kraft från de gudomliga planen för att fördöma onda varelser. Dina egenskaper Turn Undead och Destroy Undead påverkar även fey och fiends.",
	"At 1st level, you can magically speak in a booming voice, commanding attention and authority. You gain a bonus of half your proficiency bonus when you make a {@skill Persuasion} check to command other creatures. This benefit stacks with your proficiency bonus if you are already proficient in Persuasion.": "På 1:a nivån kan du magiskt tala med en kraftig röst som väcker uppmärksamhet och auktoritet. Du får en bonus på halva din kompetensbonus när du gör en {@skill Persuasion} kontroll för att befalla andra varelser. Den här fördelen staplas med din kompetensbonus om du redan är skicklig i Persuasion.",
	"Starting at 2nd level, as an action, you can pacify nearby creatures. Each creature within 30 feet of you must make a Wisdom saving throw. On a failed save, the creature's weapons and ammunition become locked in their sheaths, quivers, or holsters for 1 minute. During this time, a creature may only free their weapon with a DC 18 Strength check.": "Från och med 2:a nivån kan du som en åtgärd lugna närliggande varelser. Varje varelse inom 30 fot från dig måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök blir varelsens vapen och ammunition låsta i sina skidor, kösar eller hölster i 1 minut. Under den här tiden kan en varelse bara frigöra sitt vapen med en DC 18 styrkaskontroll.",
	"At 6th level, as a reaction when a creature that you can see attacks a creature that has not yet taken a turn in combat, you can cause that attack roll to be made at disadvantage.": "På nivå 6 kan du som en reaktion när en varelse som du kan se attackerar en varelse som ännu inte har tagit sin tur i strid, få attacken att göras med nackdel.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage. When you reach 14th level, the extra radiant damage increases to {@damage 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@damage 1d8} strålningsskada. När du når 14:e nivån ökar den extra strålande skadan till {@damage 2d8}.",
	"Beginning at 17th level, as an action you can create an aura of pure pacifism for up to 1 minute. Each creature within 15 feet of you makes attack rolls with disadvantage. On your turn, you must spend your action maintaining this effect, otherwise it ends. After using this feature, you must compete a long rest before using it again.": "Från och med 17:e nivån kan du som en handling skapa en aura av ren pacifism i upp till 1 minut. Varje varelse inom 15 fot från dig gör attackkast med nackdel. På din tur måste du spendera din handling på att upprätthålla denna effekt, annars upphör den. Efter att ha använt denna egenskap måste du tävla en lång vila innan du använder den igen."
}