{
	"The god that you worship is bizarre, and forgotten to almost all in the realms of men. Gods of Slime are often nameless, churning deities of filth, possessing no temples and few if any worshippers. It is, therefore, a mystery wherefore their immense power originates. Scholars of divinity speculate that, perhaps, the Slime Domain naturally occurs as a result of other gods' waste. Or perhaps, oozes themselves, in spite of being unintelligent in every conceivable sense, still possess the capability to worship at some level, and therefore empower these nameless gods.": "Den gud som ni dyrkar är bisarr och bortglömd för nästan alla i människornas värld. Slemgudar är ofta namnlösa, smutsiga gudar som inte har några tempel och få eller inga dyrkare. Det är därför ett mysterium varifrån deras enorma makt kommer. Gudomliga forskare spekulerar om att Slime Domain kanske uppstår naturligt som ett resultat av andra gudars avfall. Eller kanske är det så att sörjan själv, trots att den är ointelligent i alla tänkbara avseenden, ändå har förmågan att dyrka på någon nivå och därför ger makt åt dessa namnlösa gudar.",
	"At 1st level, you learn the {@spell acid splash} and {@spell poison spray} cantrips, which count as cleric cantrips for you.": "På 1:a nivån lär du dig {@spell acid splash} och {@spell poison spray} cantrips, som räknas som cantrips för präster.",
	"Starting at 1at level, you have resistance to acid and poison damage.": "Från och med nivå 1 har du resistens mot syra- och giftskador.",
	"Additionally, when you cast a spell which deals acid damage to a target, it takes an additional 1d4 acid damage. If the target carries or wears either metal armor or a metal shield, it must make a Dexterity saving throw. On a failed save, one metal armor or shield of your choice takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed.": "När du kastar en besvärjelse som ger syraskador till ett mål tar det dessutom ytterligare 1d4 syraskador. Om målet bär eller bär antingen metallrustning eller en metallsköld måste det göra ett Dexterity räddningskast. Vid ett misslyckat räddningsförsök får ett metallpansar eller en metallsköld av ditt val en permanent och kumulativ -1 straff för den AC den erbjuder. Rustning som reduceras till en AC på 10 eller en sköld som sjunker till en +0-bonus förstörs.",
	"This acid damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Denna syreskada ökar med {@dice 1d4} när du når 5:e nivån ({@dice 2d4}), 11:e nivån ({@dice 3d4}) och 17:e nivån ({@dice 4d4}).",
	"At 2nd level, as an action, you can attempt to command an ooze you can see within 30 feet of you. This ooze must make a Wisdom saving throw or obey your commands for the next 24 hours, or until you use this Channel Divinity option again. An ooze whose challenge rating is equal to or greater than your level is immune to this effect.": "På nivå 2 kan du som en handling försöka att styra en ooze som du kan se inom 30 fot från dig. Denna ooze måste göra ett Visdoms räddningskast eller lyda dina kommandon under de kommande 24 timmarna, eller tills du använder detta Channel Divinity-alternativ igen. En ooze vars utmaningsvärde är lika med eller högre än din nivå är immun mot den här effekten.",
	"While an ooze is under your command, you can use a bonus action on each of your turns to mentally command it if it is within 60 feet of you. You decide what action the creature will take and where it will move during its next turn. If given no command, the ooze does not act.": "Medan en ooze är under ditt befäl kan du använda en bonusåtgärd vid varje tur för att mentalt befalla den om den befinner sig inom 60 fot från dig. Du bestämmer vilken åtgärd varelsen ska utföra och vart den ska röra sig under sin nästa tur. Om den inte får något kommando agerar inte oozen.",
	"At 6th level, you can secrete slime from your skin and orifices as an action. For the next minute, you have advantage on checks against being grappled and, when a creature within your reach hits you with a melee attack, you can use your reaction to deal 3d6 acid damage to it.": "På 6:e nivån kan du utsöndra slem från din hud och dina öppningar som en handling. Under nästa minut har du fördel på kontroller mot att bli fastklämd och när en varelse inom din räckvidd träffar dig med en närstridsattack kan du använda din reaktion för att tillfoga den 3d6 syraskador.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} acid damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "På 8:e nivån får du förmågan att genomsyra dina vapenslag med gudomlig energi. En gång på varje tur när du träffar en varelse med en vapenattack kan du få attacken att ge extra {@dice 1d8} syreskada till målet. När du når 14:e nivån ökar den extra skadan till {@dice 2d8}.",
	"Starting at 17th level, you can use your action to summon a {@creature gelatinous cube} to envelop your enemies. Choose a space you can see within 120 feet for the cube to appear. If you summon the cube into a creature's space, the creature is subject to the cube's Engulf and has disadvantage on the saving throw. You can command the cube as with your Rebuke Ooze feature.": "Från och med 17:e nivån kan du använda din handling för att kalla på en {@creature gelatinous cube} som omsluter dina fiender. Välj en plats som du kan se inom 120 fot för att kuben ska dyka upp. Om du kallar in kuben i en varelses utrymme blir varelsen utsatt för kubens Engulf och har nackdel på räddningskastet. Du kan kommendera kuben på samma sätt som med din egenskap Rebuke Ooze.",
	"The cube's maximum hit points are increased by twice your level, and, if cube calls for a saving throw, it uses your spell save DC instead.": "Kubens maximala träffpoäng ökas med två gånger din nivå, och om kuben kräver ett räddningskast använder den istället din spellednings räddnings-DC.",
	"The cube vanishes if it is reduced to 0 hit points, or after one hour. After using this ability to summon an ooze, you can't do so again until you finish a long rest.": "Kuben försvinner om den har 0 träffpunkter eller efter en timme. Efter att ha använt den här förmågan för att framkalla en ooze kan du inte göra det igen förrän du avslutar en lång vila."
}