{
	"Monks of the Way of the Courtesan have mastered the ability to use their surroundings and their charming presence to defend themselves from unwanted suitors. Highly sought after as bodyguards by kings and queens alike, they can also make for excellent assassins.": "Munkar i Courtesans väg har bemästrat förmågan att använda sin omgivning och sin charmiga närvaro för att försvara sig mot oönskade friare. De är mycket eftertraktade som livvakter av både kungar och drottningar och kan också vara utmärkta lönnmördare.",
	"When you choose this tradition at 3rd level, your special martial arts training allows you to master your environment, turning common objects into weapons. Additionally, your grace and skill grants you a natural bonus in the arts and in performance. You gain the following benefits.": "När du väljer den här traditionen på 3:e nivån kan du tack vare din speciella kampsportsträning behärska din omgivning och förvandla vanliga föremål till vapen. Dessutom ger din elegans och skicklighet dig en naturlig bonus i konsten och i uppträdandet. Du får följande fördelar.",
	"You gain proficiency with {@item whip|phb|whips} and improvised weapons, and they count as monk weapons for you.": "Du får färdighet med {@item whip|phb|whips} och improviserade vapen, och de räknas som munkvapen för dig.",
	"If you hit a creature with one of the attacks granted by your Flurry of Blows, you can force it to make a Wisdom saving throw. On a failed save, it can't see any creatures other than you until the start of your next turn.": "Om du träffar en varelse med en av attackerna som beviljas av din Flurry of Blows kan du tvinga den att göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök kan den inte se några andra varelser än dig fram till början av din nästa tur.",
	"As a reaction when you are hit by an attack, you can spend 2 ki points to gain a +5 bonus to your AC against that attack.": "Som en reaktion när du träffas av en attack kan du spendera 2 ki-punkter för att få en +5-bonus på din AC mot den attacken.",
	"You gain proficiency in the {@skill Performance} skill if you don't have it already, and either {@item painter's supplies|phb} or your choice of one musical instrument.": "Du får färdighet i {@skill Performance} om du inte redan har det, och antingen {@item painter's supplies|phb} eller ditt val av ett musikinstrument.",
	"When you reach 6th level, you have honed your skills even further, you gain the following benefits.": "När du når 6:e nivån har du finslipat dina färdigheter ytterligare och får följande fördelar.",
	"You gain proficiency in {@skill Insight} and {@skill Persuasion}, if you don't have it already. If you are already proficient in either skill, your proficiency bonus is doubled for any ability check you make using that skill.": "Du får färdighet i {@skill Insight} och {@skill Persuasion}, om du inte redan har det. Om du redan är duktig i någon av dessa färdigheter fördubblas din kompetensbonus för varje förmågekontroll som du gör med hjälp av den färdigheten.",
	"As an action, you touch a creature within reach and force it to make a Constitution saving throw. On a failed save, it is {@condition poisoned} for 1 hour. On a successful save, it is immune to this ability for 24 hours and isn't poisoned.": "Som en handling kan du röra vid en varelse inom räckhåll och tvinga den att göra ett räddningskast för att rädda sin konstitution. Vid ett misslyckat räddningsförsök är den {@condition poisoned} i 1 timme. Vid ett lyckat räddningsförsök är den immun mot den här förmågan i 24 timmar och är inte förgiftad.",
	"At 11th level, you have learned to channel your ki into a sinuous dance, able to enrapture even the most strong-willed. As an action, you can spend 1 to 10 ki points and start your dance. For each ki point spent, you target one creature within 30 feet of you that can see you. The target must succeed on a Wisdom saving throw or be charmed by you. While a target is charmed in this way, it is incapacitated, and its movement speed is 0. A creature affected in this way can repeat its saving throw if it takes any damage, ending the effect on a successful save. The effect also ends if you move more than 30 feet away from your target, you lose your concentration (as if concentrating on a spell), or after 1 minute.": "På 11:e nivån har du lärt dig att kanalisera ditt ki till en slingrande dans som kan hänföra även den mest viljestarka. Som en handling kan du spendera 1 till 10 ki-punkter och starta din dans. För varje spenderad ki-punkt riktar du in dig på en varelse inom 30 fot från dig som kan se dig. Målet måste lyckas med ett Wisdom saving throw eller bli förtrollad av dig. Medan ett mål charmas på det här sättet är det oförmögen och dess rörelsehastighet är 0. En varelse som påverkas på det här sättet kan upprepa sitt räddningskast om den tar skada, och effekten upphör vid ett lyckat räddningskast. Effekten upphör också om du rör dig mer än 30 fot från ditt mål, om du förlorar din koncentration (som om du koncentrerar dig på en trollformel) eller efter 1 minut.",
	"If a target succeeds on its saving throw, the target has no hint that you tried to charm it.": "Om ett mål lyckas med sitt räddningskast har målet ingen aning om att du försökte förtrolla det.",
	"Starting at 17th level, you channel deadly energies into a hapless creature. As an action, you can spend 4 ki points and touch a creature within reach. The creature takes 12d10 psychic damage, or half as much on a successful Constitution save. A creature ({@condition charmed}) by you has disadvantage on its saving throw but is no longer charmed after it takes this damage.": "Från och med 17:e nivån kan du kanalisera dödliga energier till en olycklig varelse. Som en handling kan du spendera 4 ki-punkter och beröra en varelse inom räckhåll. Varelsen tar 12d10 psykisk skada, eller hälften så mycket om du lyckas rädda din konstitution. En varelse ({@condition charmed}) av dig har nackdel på sitt räddningskast men är inte längre förtrollad efter att den tagit denna skada."
}