{
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you can align yourself with the forces of creation and bend the four elements to your will, using them as an extension of your body. Some members of this tradition dedicate themselves to a single element, but others weave the elements together.": "Du följer en klostertradition som lär dig att utnyttja elementen. När du fokuserar ditt ki kan du anpassa dig till skapelsens krafter och böja de fyra elementen till din vilja och använda dem som en förlängning av din kropp. Vissa medlemmar av denna tradition ägnar sig åt ett enda element, men andra väver samman elementen.",
	"Many monks of this tradition tattoo their bodies with representations of their ki powers, commonly imagined as coiling dragons, but also as phoenixes, fish, plants, mountains, and cresting waves.": "Många munkar i denna tradition tatuerar sina kroppar med representationer av sina ki-krafter, vanligen föreställda som drakar som ringlar sig, men också som fenixer, fiskar, växter, berg och vågor som kröns.",
	"When you choose this tradition at 3rd level, you learn how to manipulate the four elements in subtle ways. You learn two of the following cantrips: {@spell control flames|xge}, {@spell gust|xge}, {@spell mold earth|xge}, or {@spell shape water|xge}. You learn two additional cantrips from this list at 6th level.": "När du väljer denna tradition på tredje nivån lär du dig att manipulera de fyra elementen på subtila sätt. Du lär dig två av följande cantrips: {@spell control flames|xge}, {@spell gust|xge}, {@spell mold earth|xge} eller {@spell shape water|xge}. Du lär dig ytterligare två cantrips från denna lista på 6:e nivån.",
	"At 3rd level, you learn magical disciplines that harness the power of the four elements. Some disciplines require you to spend ki points when you use them.": "På 3:e nivån lär du dig magiska discipliner som utnyttjar kraften hos de fyra elementen. Vissa discipliner kräver att du spenderar ki-punkter när du använder dem.",
	"You learn two elemental disciplines of your choice, which are detailed in the elemental disciplines sections below. You learn two additional elemental disciplines of your choice at 6th, 11th, and 17th level.": "Du lär dig två elementära discipliner av ditt val, vilka beskrivs i avsnittet om elementära discipliner nedan. Du lär dig ytterligare två elementära discipliner av ditt val på 6:e, 11:e och 17:e nivån.",
	"Whenever you learn a new elemental discipline, you can also replace one elemental discipline that you already know with a different discipline.": "När du lär dig en ny elementär disciplin kan du också ersätta en elementär disciplin som du redan kan med en annan disciplin.",
	"{@bold @italic Casting Elemental Spells.} Some elemental disciplines allow you to cast spells. See chapter 10 of the Player's Handbook for the general rules of spellcasting. To cast one of these spells, you use its casting time and other rules, but you don't need to provide material components for it. When you cast a spell with a discipline, it is cast at the spell's lowest level unless otherwise specified.": "{@bold @italic Casting Elemental Spells.} Vissa elementära discipliner tillåter dig att kasta trollformler. Se kapitel 10 i Spelarhandboken för de allmänna reglerna för trollformlering. För att kasta en av dessa trollformler använder du dess kasttid och andra regler, men du behöver inte tillhandahålla materiella komponenter för den. När du kastar en trollformel med en disciplin kastas den på trollformelns lägsta nivå om inget annat anges.",
	"Once you reach 5th level in this class, you can spend additional ki points to increase the level of an elemental discipline spell that you cast, provided that the spell has an enhanced effect at a higher level, as {@spell burning hands} does. The spell's level increases by 1 for each additional ki point you spend. For example, if you are a 5th-level monk and use Sweeping Cinder Strike to cast {@spell burning hands}, you can spend 2 ki points to cast it as a 2nd-level spell (the discipline's base cost of 1 ki point plus 1).": "När du når 5:e nivån i den här klassen kan du spendera ytterligare ki-punkter för att höja nivån på en elementär disciplinbesvärjelse som du kastar, förutsatt att besvärjelsen har en förstärkt effekt på en högre nivå, vilket {@spell burning hands} gör. Besvärjelsens nivå ökar med 1 för varje extra ki-punkt du spenderar. Om du till exempel är en munk på 5:e nivån och använder Sweeping Cinder Strike för att kasta {@spell burning hands} kan du spendera 2 ki-punkter för att kasta den som en trollformel på 2:a nivån (disciplinens grundkostnad på 1 ki-punkt plus 1).",
	"The maximum number of ki points (its base ki point cost plus any additional points) that you can spend on the spell is 2, unless a discipline specifies otherwise. This maximum increases to 3 at 9th level, 4 at 13th level, and 5 at 17th level.": "Det maximala antalet ki-punkter (dess baskostnad för ki-punkter plus eventuella ytterligare poäng) som du kan spendera på besvärjelsen är 2, om inte en disciplin anger något annat. Detta maximum ökar till 3 på 9:e nivån, 4 på 13:e nivån och 5 på 17:e nivån.",
	"You roll with the incoming energy, attuning to element, becoming it. You can spend 1 ki point to cast {@spell absorb elements|xge}.": "Du rullar med den inkommande energin, anpassar dig till elementet och blir det. Du kan spendera 1 ki-punkt för att kasta {@spell absorb elements|xge}.",
	"The air around you works in unison with your movements, rising you up as you jump. Your jump height and distance are doubled (quadrupled with Step of the Wind) and you gain advantage on Strength (Athletics) checks related to jumping.": "Luften runt omkring dig arbetar i samklang med dina rörelser och höjer dig när du hoppar. Din hopphöjd och distans fördubblas (fyrdubblas med Step of the Wind) och du får fördel på styrkekontroller (atletik) relaterade till hoppning.",
	"Your body and mind becomes as rigid and unyielding as the ground below you. Your ki roots your feet into the ground and you become immovable. When you use the {@action Dodge} action, you cannot be moved, pushed, grappled, frightened, or knocked prone against your will until the start of your next turn, even if magically compelled to do so. You must be standing on the ground to use this ability.": "Din kropp och ditt sinne blir lika styva och orubbliga som marken under dig. Ditt ki rotar ner dina fötter i marken och du blir orörlig. När du använder åtgärden {@action Dodge} kan du inte förflyttas, knuffas, gripas, skrämmas eller slås ner på rygg mot din vilja förrän i början av nästa vändning, även om du magiskt tvingas att göra det. Du måste stå på marken för att kunna använda den här förmågan.",
	"Your arms and legs become enveloped in roaring gouts of flame. When you make an unarmed attack on your turn, you can choose to strike out tendrils of flames which stretch out beyond your normal reach. Your reach increases by 5 feet for that attack, and it deals fire damage instead of bludgeoning damage. If the attack hits you can spend 1 ki point to deal an extra {@dice 1d10} fire damage.": "Dina armar och ben omslukas av brinnande flammor. När du gör en obeväpnad attack på din tur kan du välja att slå ut flamslingor som sträcker sig utanför din normala räckvidd. Din räckvidd ökar med 5 fot för den attacken, och den ger eldskada istället för slagskada. Om attacken träffar kan du spendera 1 ki-punkt för att ge en extra {@dice 1d10} brandskada.",
	"You summon a shard of razor-sharp ice and fling it at your foe. You can spend 1 ki point to cast {@spell ice knife|xge}.": "Du kallar på en skärva av rakbladig is och kastar den mot din fiende. Du kan spendera 1 ki-punkt för att kasta {@spell ice knife|xge}.",
	"You slam your fists together in front of you, causing a thunderous boom that blows away everything around you. You can spend 1 ki point to cast {@spell thunderwave}.": "Du slår ihop dina knytnävar framför dig och orsakar en dundrande smäll som blåser bort allt runt omkring dig. Du kan spendera 1 ki-punkt för att kasta {@spell thunderwave}.",
	"You summon a swirling wind and concentrate it around your fist. When you make an unarmed attack on your turn, you can choose to strike out condensed bursts of air which stretch out beyond your normal reach. Your reach increases by 10 feet for that attack. If the attack hits you can spend 1 ki point to force the target to make a Strength saving throw or be pushed back 10 feet and be knocked {@condition prone}.": "Du kallar på en virvlande vind och koncentrerar den runt din knytnäve. När du gör en obeväpnad attack på din tur kan du välja att slå ut kondenserade luftstötar som sträcker sig utanför din normala räckvidd. Din räckvidd ökar med 10 fot för den attacken. Om attacken träffar kan du spendera 1 ki-punkt för att tvinga målet att göra ett räddningskast i styrka eller att bli knuffad 10 fot bakåt och slås omkull {@condition prone}.",
	"Whenever you take the {@action Dash} action, until the end of your turn for any movement you make along a surface you can leave a trail of slippery ice. This ice counts as difficult terrain and lasts until the start of your next turn.": "När du gör åtgärden {@action Dash} kan du fram till slutet av din tur för varje rörelse du gör längs en yta lämna ett spår av hal is. Denna is räknas som svår terräng och varar fram till början av din nästa vändning.",
	"You shake the ground, causing a tremor that knocks over your foes. You can spend 1 ki point to cast {@spell earth tremor|xge}.": "Du skakar marken och orsakar en skakning som slår omkull dina fiender. Du kan spendera 1 ki-punkt för att kasta {@spell earth tremor|xge}.",
	"You send a blast of air outward with a thrust of your open palm. You can spend 2 ki points to cast {@spell gust of wind}.": "Du skickar en luftstöt utåt med en stöt med din öppna handflata. Du kan spendera 2 ki-punkter för att kasta {@spell gust of wind}.",
	"You can spend 1 ki point to cast {@spell create or destroy water}.": "Du kan använda 1 ki-punkt för att kasta {@spell create or destroy water}.",
	"With a wide sweeping gesture, you summon forth a barrage of hot cinders. You can spend 1 ki point to cast {@spell burning hands}.": "Med en bred svepande gest kallar du fram en spärreld av heta aska. Du kan spendera 1 ki-punkt för att kasta {@spell burning hands}.",
	"You summon a long, rubbery whip of pure water that you grip by one end. You can spend 1 ki point as a bonus action to create a whip of water that shoves and pulls a creature to unbalance it. A creature that you can see that is within 30 feet of you must make a Dexterity saving throw. On a failed save, the creature takes bludgeoning damage equal to your Martial Arts die + your Wisdom modifier, plus an extra {@dice 1d10} bludgeoning damage for each additional ki point you spend, and you can either knock it {@condition prone} or pull it up to 25 feet closer to you. On a successful save, the creature takes half as much damage, and you don't pull it or knock it {@condition prone}. You can't use Water Whip and cast a spell during the same turn.": "Du frammanar en lång, gummiaktig piska av rent vatten som du tar tag i den ena änden. Du kan spendera 1 ki-punkt som en bonushandling för att skapa en piska av vatten som knuffar och drar en varelse för att få den ur balans. En varelse som du kan se och som befinner sig inom 30 fot från dig måste göra ett Dexterity räddningskast. Vid ett misslyckat räddningsförsök får varelsen en slagskada som är lika stor som din kampsporttärning + din visdomsmodifierare, plus en extra {@dice 1d10} slagskada för varje ytterligare ki-punkt du spenderar, och du kan antingen knuffa den {@condition prone} eller dra den upp till 25 fot närmare dig. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada, och du drar eller knuffar den inte {@condition prone}. Du kan inte använda Water Whip och kasta en trollformel under samma tur.",
	"A powerful wind rises up to catch you as you fall. Your Slow Fall ability no longer requires a reaction to use, and instead you may use it automatically whenever you are conscious and not incapacitated, and it negates all falling damage regardless of distance. When you use the Slow Fall ability, you may also glide along the air to move 5 feet in any horizontal direction for every 5 feet that you fall.": "En kraftig vind reser sig för att fånga upp dig när du faller. Din förmåga att falla långsamt kräver inte längre en reaktion för att användas, utan du kan använda den automatiskt när du är vid medvetande och inte är oförmögen, och den upphäver all fallskada oavsett avstånd. När du använder förmågan Slow Fall kan du också glida i luften för att förflytta dig 5 fot i vilken horisontell riktning som helst för varje 5 fot som du faller.",
	"You reach out with your ki to snuff out a source of fire, causing it to go out with a bang or to sputter black smoke. You can spend 2 ki points to cast {@spell pyrotechnics|xge}.": "Du sträcker ut din ki för att släcka en eldkälla och får den att slockna med en smäll eller att spruta ut svart rök. Du kan spendera 2 ki-punkter för att kasta {@spell pyrotechnics|xge}.",
	"You focus your strength into your outstretched fist, summoning a hand of earth from the ground. You can spend 2 ki points to cast {@spell Maximilian's earthen grasp|xge}.": "Du fokuserar din styrka på din utsträckta näve och framkallar en hand av jord från marken. Du kan spendera 2 ki-punkter för att kasta {@spell Maximilian's earthen grasp|xge}.",
	"You let out a fierce howl as a mighty wind begins swirling around you. You can spend 2 ki points to cast {@spell warding wind|xge}.": "Du låter ett häftigt ylande ljuda när en mäktig vind börjar virvla runt dig. Du kan spendera 2 ki-punkter för att kasta {@spell warding wind|xge}.",
	"You strike the air as if it were a gong. You can spend 2 ki points to cast {@spell shatter}.": "Du slår mot luften som om den vore en gong. Du kan spendera 2 ki-punkter för att kasta {@spell shatter}.",
	"You focus your ki into a torrent of fire that streaks away from you. You can spend 2 ki points to cast {@spell Aganazzar's scorcher|xge}.": "Du fokuserar din ki till en eldström som sprider sig bort från dig. Du kan spendera 2 ki-punkter för att kasta {@spell Aganazzar's scorcher|xge}.",
	"You summon an earthen barrier to defend yourself or an ally. As a reaction, you may spend 2 ki points to use your Deflect Missiles ability against an attack you can see within 30 feet of you. Any damage not prevented by this ability is taken by the original target of the attack. If you reduce the damage to 0, you can't make an attack with it.": "Du kallar på en jordbarriär för att försvara dig själv eller en allierad. Som en reaktion kan du spendera 2 ki-punkter för att använda din förmåga att avleda missiler mot en attack som du kan se inom 30 fot från dig. All skada som inte förhindras av den här förmågan tas av det ursprungliga målet för attacken. Om du reducerar skadan till 0 kan du inte göra en attack med den.",
	"Your ki manifests as a roaring orb of fire. You can spend 2 ki points to cast {@spell flaming sphere}.": "Ditt ki manifesteras som en brinnande eldklot. Du kan spendera 2 ki-punkter för att kasta {@spell flaming sphere}.",
	"You reach out with your ki to the ground beneath you. You can spend 2 ki points as a bonus action to gain tremorsense with a range of 30 feet and a burrow speed equal to half of your walking speed for up to 1 minute. Your movement leaves behind a tunnel that remains for as long as this ability is active, and then collapses.": "Du sträcker ut dina händer mot marken under dig. Du kan spendera 2 ki-punkter som en bonushandling för att få tremorsense med en räckvidd på 30 fot och en gräshastighet som är lika med hälften av din gånghastighet i upp till 1 minut. Din rörelse lämnar efter dig en tunnel som finns kvar så länge den här förmågan är aktiv och sedan kollapsar.",
	"Rays of fire spring from your outstretched hand to sear your foes. You can spend 2 ki points to cast {@spell scorching ray}.": "Eldstrålar sprider sig från din utsträckta hand för att bränna dina fiender. Du kan spendera 2 ki-punkter för att kasta {@spell scorching ray}.",
	"A flurry of magic snowballs erupts from a point you choose within range. You can spend 2 ki points to cast {@spell Snilloc's snowball swarm|xge}.": "Ett virrvarr av magiska snöbollar utbryter från en punkt du väljer inom räckhåll. Du kan spendera 2 ki-punkter för att kasta {@spell Snilloc's snowball swarm|xge}.",
	"You can spend 2 ki points as an action to unleash a jet of water in a line that is 30 feet long and 5 feet wide. Each creature in the line must make a Strength saving throw, taking bludgeoning damage equal to your Martial Arts die + your Wisdom modifier on a failed save, or half as much damage on a successful one. In addition, you can move each target that fails its saving throw to any unoccupied space touching the line.": "Du kan använda 2 ki-punkter som en handling för att släppa ut en vattenstråle i en linje som är 30 fot lång och 5 fot bred. Varje varelse i linjen måste göra ett räddningskast i styrka, och tar en blåslagningsskada som är lika stor som din kampsporttärning + din visdomsmodifierare vid ett misslyckat räddningskast, eller hälften så stor skada vid ett lyckat räddningskast. Dessutom kan du flytta varje mål som misslyckas med sitt räddningskast till ett obebott utrymme som rör linjen.",
	"You summon six spheres of earth from the ground, suspend them in the air around you, and ignite them with your fiery ki. With a thought, you launch these blazing meteors at your foe. You can spend 3 ki points to cast {@spell Melf's minute meteors|xge}.": "Du kallar fram sex jordklot från marken, hänger dem i luften runt omkring dig och tänder dem med ditt eldiga ki. Med en tanke skickar du dessa flammande meteorer mot din fiende. Du kan spendera 3 ki-punkter för att kasta {@spell Melf's minute meteors|xge}.",
	"Focusing your strength with a deep, rumbling shout, you swing your arms up high, causing an eruption of churned earth and stone that engulfs your foes. You can spend 3 ki points to cast {@spell erupting earth|xge}.": "Med ett djupt, mullrande skrik fokuserar du din styrka och svänger armarna högt upp, vilket orsakar ett utbrott av jord och sten som uppslukar dina fiender. Du kan spendera 3 ki-punkter för att kasta {@spell erupting earth|xge}.",
	"Your body hardens to stone, nearly impervious to weapons. You can spend 4 ki points to cast {@spell stoneskin}, targeting yourself.": "Din kropp hårdnar till sten och är nästan ogenomtränglig för vapen. Du kan spendera 4 ki-punkter för att kasta {@spell stoneskin}, riktad mot dig själv.",
	"With a hand motion, you conjure a tiny bead of burning energy. You spend 3 ki points to cast {@spell fireball}.": "Med en handrörelse framkallar du en liten pärla av brinnande energi. Du spenderar 3 ki-punkter för att kasta {@spell fireball}.",
	"The elements swirl around your weapon. You can spend 3 ki points to cast {@spell elemental weapon}, choosing from only the damage types cold, fire, or thunder. Your unarmed strikes count as a weapon for the purposes of this discipline.": "Elementen virvlar runt ditt vapen. Du kan spendera 3 ki-punkter för att kasta {@spell elemental weapon} och välja mellan skadetyperna kallt, eld eller åska. Dina obeväpnade slag räknas som ett vapen för denna disciplin.",
	"You conjure up a sphere of water that engulfs and imprisons foes that touch its surface. You can spend 4 ki to cast {@spell watery sphere|xge}.": "Du trollar fram en sfär av vatten som omsluter och fängslar fiender som rör vid dess yta. Du kan spendera 4 ki för att kasta {@spell watery sphere|xge}.",
	"A swirling mist envelopes your body and you merge with it, becoming a cloud. You can spend 3 ki points to cast {@spell gaseous form}, targeting yourself.": "En virvlande dimma omsluter din kropp och du smälter samman med den och blir ett moln. Du kan spendera 3 ki-punkter för att kasta {@spell gaseous form}, riktad mot dig själv.",
	"You reach out with your ki and become one with water. You spend 2 ki points as an action to gain underwater adaptations for 8 hours. While this ability is active, you can breath normally underwater, you gain a swim speed equal to your walking speed, and you gain blindsight with a radius of 60 feet while underwater.": "Du sträcker ut din ki och blir ett med vattnet. Du spenderar 2 ki-punkter som en handling för att få undervattensanpassningar i 8 timmar. Medan den här förmågan är aktiv kan du andas normalt under vatten, du får en simhastighet som är lika stor som din gånghastighet och du får blindsight med en radie på 60 fot när du är under vatten.",
	"You cool the air in the skies above you, condensing the water droplets into freezing rain and sleet. You can spend 3 ki points to cast {@spell sleet storm}.": "Du kyler luften ovanför dig och kondenserar vattendropparna till iskallt regn och snö. Du kan spendera 3 ki-punkter för att kasta {@spell sleet storm}.",
	"You stir the earth around you into action, summoning a wall of sand to serve as your barricade. You can spend 3 ki to cast {@spell wall of sand|xge}.": "Du rör jorden runt omkring dig och skapar en vägg av sand som fungerar som barrikad. Du kan spendera 3 ki för att kasta {@spell wall of sand|xge}.",
	"Though water can give way easily, it can just as easily offer great resistance. You can spend 3 ki to cast {@spell wall of water|xge}.": "Vatten kan lätt ge efter, men det kan lika lätt ge stort motstånd. Du kan spendera 3 ki för att kasta {@spell wall of water|xge}.",
	"You summon a mighty wind that envelopes your body, sweeping you to where you want to go. You spend 3 ki points to cast {@spell fly}, targeting yourself, except your fly speed is equal to your movement speed.": "Du kallar på en mäktig vind som omsluter din kropp och sveper dig dit du vill åka. Du spenderar 3 ki-punkter för att kasta {@spell fly}, riktad mot dig själv, förutom att din flyghastighet är lika med din rörelsehastighet.",
	"You sweep your hands upward, causing a wall of blazing hot fire to leap up from the ground. You can spend 4 ki points to cast {@spell wall of fire}.": "Du sveper dina händer uppåt och får en vägg av glödande eld att hoppa upp från marken. Du kan spendera 4 ki-punkter för att kasta {@spell wall of fire}.",
	"You conjure up a mighty wave of water that crashes down on your foes. You can spend 3 ki to cast {@spell tidal wave|xge}.": "Du trollar fram en mäktig våg av vatten som slår ner mot dina fiender. Du kan spendera 3 ki för att kasta {@spell tidal wave|xge}.",
	"You touch the body of water with your ki, coaxing it to change its form. You can spend 4 ki points to cast {@spell control water}.": "Du rör vid vattenmassan med ditt ki och lockar den att ändra form. Du kan spendera 4 ki-punkter för att kasta {@spell control water}.",
	"You effortlessly flow between martial and elemental assault. When you use your action to use an elemental discipline, you can make one unarmed strike as a bonus action, or you can use your Flurry of Blows.": "Du flyter utan ansträngning mellan krigiska och elementära attacker. När du använder din handling för att använda en elementär disciplin kan du göra ett obeväpnat slag som en bonushandling, eller så kan du använda din Flurry of Blows.",
	"As an ultimate display of your mastery of the elements, you can spend 5 ki as an action to have the elements of earth, fire, air, and water form a protective sphere around your body, gaining multiple benefits for 1 minute. While this ability is active, you have resistance to bludgeoning, piercing, slashing, cold, fire, lightning, and thunder damage. You also gain a burrow, fly, and swim speed equal to your movement speed. Lastly, you can use any of the following abilities as a bonus action:": "Som en ultimat uppvisning av din behärskning av elementen kan du spendera 5 ki som en handling för att få elementen jord, eld, luft och vatten att bilda en skyddande sfär runt din kropp, vilket ger dig flera fördelar i 1 minut. Medan den här förmågan är aktiv har du resistens mot slagskador, piercing, slashing, cold, fire, lightning och thunder damage. Du får också en gräv-, flyg- och simhastighet som är lika stor som din rörelsehastighet. Slutligen kan du använda någon av följande förmågor som en bonusåtgärd:",
	"* You create a small earthquake on the ground in a 15-foot radius around you. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes {@dice 1d6} bludgeoning damage and is knocked {@condition prone}.": "* Du skapar en liten jordbävning på marken i en radie på 15 fot runt dig. Varje varelse i det området måste göra ett räddningsprov med Dexterity. Vid ett misslyckat räddningsförsök tar en varelse {@dice 1d6} blåslagningsskada och slås {@condition prone}.",
	"* You create a line of fire 15 feet long and 5 feet wide extending from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@dice 3d6} fire damage on a failed save, or half as much damage on a successful one.": "* Du skapar en eldlinje som är 15 fot lång och 5 fot bred och som sträcker sig från dig i en riktning som du väljer. Varje varelse i linjen måste göra ett räddningskast i Dexterity. En varelse tar {@dice 3d6} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"* You create a 15-foot cube of swirling wind centered on a point you can see within 60 feet of you. Each creature in that area must make a Constitution saving throw. A creature takes {@dice 1d10} bludgeoning damage on a failed save, or half as much damage on a successful one. If a Large or smaller creature fails the save, that creature is also pushed up to 10 feet away from the center of the cube.": "* Du skapar en 15-fots kub av virvlande vind som är centrerad på en punkt som du kan se inom 60 fot från dig. Varje varelse i det området måste göra ett räddningskast för konstitutionen. En varelse tar {@dice 1d10} blåslagningsskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat. Om en Large eller mindre varelse misslyckas med räddningsförsöket skjuts den varelsen också upp till 10 fot bort från kubens centrum.",
	"* You create a 15-foot cone of ice shards extending from your outstretched hand in a direction you choose. Each creature in the cone must make a Constitution save throw. A creature takes {@dice 2d6} cold damage on a failed save, or half as much damage on a successful one. A creature that fails its save against this effect has its speed halved until the start of your next turn.": "* Du skapar en 15-fots kon av isskärvor som sträcker sig från din utsträckta hand i en riktning du väljer. Varje varelse i konen måste göra ett räddningskast med konstitutionen. En varelse tar {@dice 2d6} köldskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. En varelse som misslyckas med sin räddning mot den här effekten får sin hastighet halverad fram till början av din nästa tur.",
	"You inhale deeply and then exhale, blasting a cone of frigid air out in front of you that freezes everything in its path. You can spend 5 ki points to cast {@spell cone of cold}.": "Du andas in djupt och andas sedan ut, och blåser ut en kon av iskall luft framför dig som fryser allt i sin väg. Du kan spendera 5 ki-punkter för att kasta {@spell cone of cold}.",
	"Your foes may try to hide in darkness, but their ki lights up like a torch to you. You may cast {@spell see invisibility} without expending any ki. In addition, while under the effects of see invisibility, you may spend 2 ki points as a bonus action to gain truesight until the end of your next turn.": "Dina fiender kanske försöker gömma sig i mörkret, men deras ki lyser upp som en fackla för dig. Du kan kasta {@spell see invisibility} utan att använda ki. Dessutom kan du, medan du är under effekten av see invisibility, spendera 2 ki-punkter som en bonushandling för att få truesight fram till slutet av din nästa vändning.",
	"You stretch out your ki to embrace the winds. You can spend 5 ki points to cast {@spell control winds|xge}.": "Du sträcker ut din ki för att omfamna vindarna. Du kan spendera 5 ki-punkter för att kasta {@spell control winds|xge}.",
	"You master the many forms that earth may take. You can spend 5 ki to cast {@spell transmute rock|xge}.": "Du behärskar de många former som jorden kan ta. Du kan spendera 5 ki för att kasta {@spell transmute rock|xge}.",
	"Your ki manifests as a swirling pool of water, smashing and pulling your foes towards its center. You can spend 5 ki points to cast {@spell maelstrom|xge}.": "Ditt ki manifesteras som en virvlande vattenpöl, som krossar och drar dina fiender mot dess centrum. Du kan spendera 5 ki-punkter för att kasta {@spell maelstrom|xge}.",
	"The ground shakes and emits a low rumble as a wall of stone erupts up into being. You can spend 5 ki points to cast {@spell wall of stone}.": "Marken skakar och det hörs ett lågt muller när en stenvägg uppstår. Du kan spendera 5 ki-punkter för att kasta {@spell wall of stone}."
}