{
	"Mechaneers are artificers who prefer to focus on their engineering skills, while using their arcane powers to fuel their creation. While they may lack the hands-on combat prowess of other artificers, their Mechs are known for their capabilities, and are only limited by their creator's ingenuity.": "Mechaneers är konsthantverkare som föredrar att fokusera på sina tekniska färdigheter, samtidigt som de använder sina arkaniska krafter för att ge bränsle till sina skapelser. Även om de kanske inte har samma praktiska stridsförmåga som andra artificers, är deras Mechs kända för sina möjligheter och begränsas endast av skaparens uppfinningsrikedom.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item smith's tools|phb}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "När du antar den här specialiseringen på 3:e nivån får du färdighet i {@item smith's tools|phb}. Om du redan har denna färdighet får du färdighet med en annan typ av {@item artisan's tools|PHB} av ditt val.",
	"Starting at 3rd level, you increase the amount of infusions you can have active at the same time by 1.": "Från och med 3:e nivån ökar du antalet infusioner du kan ha aktiva samtidigt med 1.",
	"Beginning at 3rd level, you manage to complete crafting your first Mech. You can add your INT modifier to 1 of the following ability scores of the Mech: STR, DEX or CON. This bonus can be changed when making a new Mech. It lacks any INT, WIS or CHA, and cannot make any checks based on Int, Wis, or Cha.": "Från och med nivå 3 lyckas du slutföra tillverkningen av din första Mech. Du kan lägga till din INT-modifierare till 1 av följande förmågor för Mech: STR, DEX eller CON. Denna bonus kan ändras när du tillverkar en ny Mech. Den saknar INT, WIS eller CHA och kan inte göra några kontroller baserade på Int, Wis eller Cha.",
	"When you create your first Mech, you choose between 1 and 3, you lose max hp equal the number chosen {@i x} artificer level, every Mech that you create gains additional hp equals the number you choose {@i x} your artificer level. This effect cannot be reversed, but the amount of hp transferred to the Mech can be changed whenever you make a new Mech": "När du skapar din första Mech väljer du mellan 1 och 3, du förlorar max hp lika många som du väljer {@i x} artificer nivå, varje Mech som du skapar får ytterligare hp lika många som du väljer {@i x} din artificer nivå. Denna effekt kan inte vändas, men mängden hp som överförs till Mech kan ändras när du skapar en ny Mech",
	"At the end of a long rest, you can create a Mech.": "I slutet av en lång vila kan du skapa en Mech.",
	"Once you create a Mech, you can't do so again until you finish a long rest. You can have only one Mech at a time. It can be repaired as part of a short rest gaining {@b 2d6 + intelligence mod hp}. You can do this a number of times equal to your proficiency bonus.": "När du har skapat en Mech kan du inte göra det igen förrän du har vilat länge. Du kan bara ha en Mech åt gången. Den kan repareras som en del av en kort vila som får {@b 2d6 + intelligence mod hp}. Du kan göra detta ett antal gånger som är lika med din kompetensbonus.",
	"Whenever you create your {@creature Mech Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}), you choose two of the {@i Mech Weapons} in the list below to be installed on it. Those require an action to be used.": "När du skapar din {@creature Mech Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}) väljer du två av de {@i Mech Weapons} i listan nedan som ska installeras på den. Dessa kräver en åtgärd för att användas.",
	"The Mech Weapons installed can be changed at the end of a long rest.": "De installerade Mech Weapons kan bytas ut i slutet av en lång vila.",
	"{@b Force Fists} - Melee, Reach 5ft, 1d6 bludgeon damage. Can be used again as a bonus action after taking a action to attack.": "{@b Force Fists} - Närstrid, räckvidd 1,5 meter, 1d6 slagskador. Kan användas igen som en bonushandling efter att ha tagit en handling för att attackera.",
	"{@b Pike Bunker} - Melee, Reach 5ft, 1d8 piercing damage. Increases Mech's AC by 2.": "{@b Pike Bunker} - Närstrid, räckvidd 1,5 meter, 1d8 genomträngande skador. Ökar Mech's AC med 2.",
	"{@b Chainsword} - Melee, Reach 5ft, 1d12 Slashing damage.": "{@b Chainsword} - Närstrid, räckvidd 1,5 meter, 1d12 snittskador.",
	"{@b Twin Repeaters} - Ranged, Range 20/40ft, 2d3 Piercing damage. Can be used again as a bonus action after taking a action to attack.": "{@b Twin Repeaters} - Distans, räckvidd 20/40ft, 2d3 genomträngande skador. Kan användas igen som en bonusåtgärd efter att ha tagit en åtgärd för att attackera.",
	"{@b Siege Cannon} - Ranged, range 120/240ft, 2d10 Piercing damage. Must be reloaded to attack again. Costs an action to reload.": "{@b Siege Cannon} - Distans, räckvidd 120/240ft, 2d10 genomträngande skador. Måste laddas om för att attackera igen. Kostar en handling att ladda om.",
	"The {@i Mech} is a mindless construct and cannot take any actions on its own, and must be piloted to be able to act.": "{@i Mech} är en tanklös konstruktion och kan inte vidta några åtgärder på egen hand, utan måste styras för att kunna agera.",
	"While in combat, the {@i Mech} has no initiative, and requires a creature piloting it to act, while being piloted, any actions it takes due to being piloted are done during the pilot's turn, spending its equivalent actions.": "Under strid har {@i Mech} inget initiativ och kräver att en varelse som styr den för att agera.När den styrs görs alla handlingar som den gör på grund av att den styrs under pilotens tur, och den spenderar sina motsvarande handlingar.",
	"To pilot it, a creature must enter its cockpit. Any humanoid creature that fits can enter the cockpit, by spending half it's walking speed to do so or to exit.": "För att styra den måste en varelse gå in i cockpit. Alla humanoida varelser som passar in kan gå in i cockpit, genom att spendera halva sin gånghastighet för att göra det eller för att gå ut.",
	"Creatures who are not the creator of the Mech can spend their action to attempt to gain control of the Mech. The creature must succeed on an {@b Intelligence check with DC equal to 10 + creator's PB + Intelligence modifier}. On a success, the creature assumes control of the {@i Mech}, being treated as the pilot until the creature is removed from the cockpit or is incapacitated.": "Varelser som inte är Mechens skapare kan spendera sin handling för att försöka få kontroll över Mechen. Varelsen måste lyckas med en {@b Intelligence check with DC equal to 10 + creator's PB + Intelligence modifier}. Vid en framgång tar varelsen kontroll över {@i Mech} och behandlas som piloten tills varelsen avlägsnas från cockpit eller blir oförmögen.",
	"The cockpit is made to fit medium and small creatures, and only one can be inside it at a time. To enter it, a creature must not be wearing medium, heavy armor or shields.": "Cockpiten är gjord för att passa medelstora och små varelser, och det kan bara finnas en i den åt gången. För att kunna gå in i den får en varelse inte bära medium, tung rustning eller sköldar.",
	"While inside the cockpit, the pilot cannot be targeted or affected, any attacks that try to target of affect the pilot instead hits the {@i Mech}. Except for effects and spells that affect the mind, those hitting the pilot directly, as the {@i Mech} does not have a mind.": "När piloten är i cockpit kan han inte bli måltavla eller påverkad, alla attacker som försöker att rikta sig mot piloten eller påverka piloten träffar istället piloten {@i Mech}. Med undantag för effekter och trollformler som påverkar sinnet, de som träffar piloten direkt, eftersom {@i Mech} inte har något sinne.",
	"Any creature that gets on top of it (if smaller than the mech, the creature can use the \"Climb Onto a Bigger Creature\" rules), can try to remove the pilot from the cockpit, with a grappling check with disadvantage. The creator of the {@i Mech} has advantage against being grappled when inside the cockpit.": "Varje varelse som kommer upp på den (om den är mindre än mechen kan varelsen använda reglerna för att klättra upp på en större varelse) kan försöka få bort piloten från cockpit, med en gripprov med nackdel. Skaparen av {@i Mech} har fördel mot att bli gripen när den befinner sig i cockpit.",
	"If an effect moves The {@i Mech} against the pilot's will, the pilot must succeed on a DC 10 Strength saving throw or take 1d6 bludgeon damage.": "Om en effekt flyttar The {@i Mech} mot pilotens vilja måste piloten lyckas med ett räddningskast med DC 10 styrka eller ta 1d6 slagskador.",
	"If your {@i Mech} is knocked prone, the pilot must succeed on a DC 10 Strength saving throw or take 2d4 bludgeon damage.": "Om din {@i Mech} blir liggande måste piloten lyckas med ett räddningskast med DC 10 styrka eller ta 2d4 slagskador.",
	"If the {@i Mech} is reduced to 0 hit points it explodes, the pilot must make a DC 15 Dexterity saving throw to eject from the cockpit before it explodes. On a failure, it takes 2d8 fire damage, or no damage on a success.": "Om {@i Mech} reduceras till 0 träffpunkter exploderar den, piloten måste göra ett DC 15 Dexterity räddningskast för att kasta sig ut ur cockpit innan den exploderar. Vid ett misslyckande tar den 2d8 brandskador, eller ingen skada vid ett lyckat resultat.",
	"You learn how to apply {@optfeature Enhanced Weapon|tce} to a Mech Weapon and {@optfeature Enhanced Defense|tce} to your Mech itself.": "Du lär dig att applicera {@optfeature Enhanced Weapon|tce} på ett Mech-vapen och {@optfeature Enhanced Defense|tce} på din Mech.",
	"You can only apply 2 infusion to the {@i Mech}. This number increases by 1 at 5th, 9th and 15th levels.": "Du kan bara använda 2 infusioner på {@i Mech}. Detta antal ökar med 1 på 5:e, 9:e och 15:e nivån.",
	"The {@i Mech} can have 1 magical item installed on its chassis (you can install one extra magical item at 9th level), and activated by the pilot from inside the cockpit. One of those magical items falls from the Mech's Chassis if its hp is reduced to less than half of its max hp, and another one at a quarter of its max hp if you have a second one installed. ( gear that needs to be wore, like cloaks, helmets, boots or armor cannot be used this way etc.)": "{@i Mech} kan ha 1 magiskt föremål installerat på sitt chassi (du kan installera ett extra magiskt föremål på 9:e nivån) och aktiveras av piloten från cockpit. Ett av dessa magiska föremål faller från Mechens chassi om dess hp minskas till mindre än hälften av dess max hp, och ytterligare ett vid en fjärdedel av dess max hp om du har ett andra föremål installerat. ( redskap som måste bäras, som kappor, hjälmar, stövlar eller rustningar kan inte användas på detta sätt osv.)",
	"At 5th level, you learn how to apply a additional {@optfeature Enhanced Weapon|tce} to a Mech Weapon and {@optfeature Enhanced Defense|tce} to your Mech itself.": "På 5:e nivån lär du dig att applicera ytterligare {@optfeature Enhanced Weapon|tce} på ett Mech Weapon och {@optfeature Enhanced Defense|tce} på din Mech själv.",
	"You can now apply 3 infusion to the Mech": "Du kan nu använda 3 infusioner på Mech.",
	"At 9th level, you learn how to apply a additional {@optfeature Enhanced Weapon|tce} to a Mech Weapon and {@optfeature Enhanced Defense|tce} to your Mech itself.": "På 9:e nivån lär du dig att applicera ytterligare {@optfeature Enhanced Weapon|tce} på ett Mech Weapon och {@optfeature Enhanced Defense|tce} på din Mech själv.",
	"You can now apply 4 infusion to the Mech": "Du kan nu använda 4 infusioner på Mech.",
	"At 15th level, you learn how to apply a additional {@optfeature Enhanced Weapon|tce} to a Mech Weapon and {@optfeature Enhanced Defense|tce} to your Mech itself.": "På 15:e nivån lär du dig att applicera ytterligare {@optfeature Enhanced Weapon|tce} på ett Mech Weapon och {@optfeature Enhanced Defense|tce} på din Mech själv.",
	"You can now apply 5 infusion to the Mech": "Du kan nu använda 5 infusioner på Mech.",
	"Starting at 5th level, you design new infusions, these new infusions only work on your Mech, and do not count towards your known infusions.": "Från och med 5:e nivån kan du utforma nya infusioner, dessa nya infusioner fungerar endast på din Mech och räknas inte till dina kända infusioner.",
	"Starting at 9th, you design more advanced infusions of your own, that can only be used on your mech. These new infusions do not count towards your known infusions.": "Från och med 9:e nivån kan du utforma egna mer avancerade infusioner som endast kan användas på din mech. Dessa nya infusioner räknas inte till dina kända infusioner.",
	"Whenever you create your {@creature Mech Advanced Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}), starting at 9th level, you modify your {@b Mech Weapons} designs, improving their functionality.": "När du skapar dina {@creature Mech Advanced Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}), med början på 9:e nivån, ändrar du dina {@b Mech Weapons} konstruktioner och förbättrar deras funktionalitet.",
	"{@b Force Fists} - Grappled targets take 1d4 + INT lightning damage at the start of their turns.": "{@b Force Fists} - Mål som grips med ett grepp tar 1d4 + INT blixtskada i början av sin tur.",
	"{@b Pike Bunker} - Reach increases to 10ft. When a creature you can see attacks a target other than you or your Mech that is within reach of your Mech Weapon, you can use the Mech's reaction to impose disadvantage on the attack roll.": "{@b Pike Bunker} - Räckvidden ökar till 3 m. När en varelse som du kan se attackerar ett annat mål än dig eller din Mech som befinner sig inom räckvidd för ditt Mechvapen kan du använda Mechens reaktion för att införa nackdel på attackkastet.",
	"{@b Chainsword} - Before you make an attack, you can choose to take a -2 penalty to the attack roll. If you do so and the attack hits, it deals +5 damage. If you kill a target with this weapon, the damage that exceeds the creature's max hp can be dealt to any other creature that is adjacent to you.": "{@b Chainsword} - Innan du gör en attack kan du välja att ta en straffränta på -2 på attackkastet. Om du gör det och attacken träffar, ger den +5 skada. Om du dödar ett mål med det här vapnet kan skadan som överstiger varelsens max hp delas ut till alla andra varelser som är intill dig.",
	"{@b Twin Repeaters} - Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "{@b Twin Repeaters} - Om du befinner dig inom en halv meter från en fientlig varelse har du inte nackdel på dina kast med distansattacker.",
	"{@b Siege Cannon} - On a hit, adjacent creatures to the target of the attack must make a Dexterity saving throw against your spellcasting DC. On a failure they take half the damage a {@dice 1d10} roll.": "{@b Siege Cannon} - Vid en träff måste angränsande varelser till målet för attacken göra ett räddningskast i Dexterity mot din spellednings DC. Vid ett misslyckande tar de halva skadan en {@dice 1d10} roll.",
	"Whenever you create your {@creature Mech Warrior Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}), starting at the 15th level, You add a backup battery that has 10 points of energy. It is fully charged when the Mech is created, and is fully recharged at the end of a long rest, short rests recharge only 1 energy point per hour rested. It can also be recharged by an action by spending a spell slot. The amount of points recharged is equal to the level of spellslot spent to recharge it.": "När du skapar din {@creature Mech Warrior Template|SVMAS} ({@b STR = 10 + PB + intelligence modifier; DEX = 10 + PB + intelligence modifier; CON = 10 + PB + intelligence modifier;}), med början på 15:e nivån, lägger du till ett reservbatteri som har 10 energipoäng. Det är fullt uppladdat när Mech skapas och är fullt uppladdat i slutet av en lång vila, korta vilor laddar bara upp 1 energipunkt per timme vila. Det kan också laddas upp genom en handling genom att spendera en trollformelplats. Antalet punkter som laddas upp är lika med nivån på den spellslot som spenderas för att ladda upp den.",
	"This battery is used to power the Mega Weapons in the list below:": "Detta batteri används för att driva Mega Weapons i listan nedan:",
	"You can only apply one of these to your Mech at a time.": "Du kan bara använda en av dessa på din Mech åt gången.",
	"{@b Howitzer} - The oversized Cannon launches the Heavy Payload at a point at most 120ft away. Each creature in a 20-foot-radius sphere centered at the point of impact must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A target takes 8d8 fire damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by 1d8 for each Energy above 3. (max of 5)": "{@b Howitzer} - Den överdimensionerade kanonen avfyrar den tunga lasten på en punkt som ligger högst 120 fot bort. Varje varelse i en sfär med en radie på 20 fot centrerad kring nedslagspunkten måste göra ett räddningskast i Dexterity. DC är lika med ditt spellednings DC. Ett mål tar 8d8 brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med 1d8 för varje Energi över 3. (max 5).",
	"{@b Flammethrower} - The muzzle engulfs enemies in fire at close range. Each creature in a 30-foot cone starting from your Mech must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A creature takes 8d10 fire damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by 1d10 for each Energy above 3. (max of 5)": "{@b Flammethrower} - Mynningen omsluter fiender i eld på nära håll. Varje varelse i en 30-fots kon som börjar från din Mech måste göra ett räddningskast för Dexterity. DC är lika med ditt spellednings DC. En varelse tar 8d10 brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med 1d10 för varje Energi över 3. (max 5).",
	"{@b Particle Projector} - The weird cannon like object accelerates particles at a line 60 feet long and 5 feet wide out from your Mech in a direction you choose. Each creature in the line must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A creature takes 8d8 lightning damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by 1d8 for each Energy above 3. (max of 5)": "{@b Particle Projector} - Det konstiga kanonliknande föremålet accelererar partiklar på en linje som är 60 fot lång och 5 fot bred från din Mech i en riktning som du väljer. Varje varelse i linjen måste göra ett Dexterity räddningskast. DC är lika med din trollformel DC. En varelse tar 8d8 blixtskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör denna handling med hjälp av Mer än 3 Energi, ökar skadan med 1d8 för varje Energi över 3. (max 5).",
	"{@b Molecular Disruptor} - when you hit a creature with a melee Mech Weapon attack, you can expend at least 3 Energy to deal lightning damage to the target, in addition to the weapon's damage. The extra damage is 4d10 lightning damage. If you make this action using More than 3 Energy, the damage increases by 1d10 for each Energy above 3. (max of 5)": "{@b Molecular Disruptor} - När du träffar en varelse med en närstridsattack med Mech Weapon kan du använda minst 3 energi för att ge målet blixtskada, utöver vapnets skada. Den extra skadan är 4d10 blixtskador. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med 1d10 för varje Energi över 3. (max 5).",
	"{@subclassFeature Mechaneer|Artificer|TCE|Mechaneer|SVMAS|3|} feature": "{@subclassFeature Mechaneer|Artificer|TCE|Mechaneer|SVMAS|3|} funktion",
	"The Mech gains a +10 bonus to walking speed. ": "Mechen får en +10-bonus på gånghastighet.",
	"You can spend your bonus action to make the Mech either make a long jump of 20ft or a high jump of 30ft. Jumping this way costs movement.": "Du kan använda din bonusåtgärd för att få Mech att antingen göra ett långt hopp på 20 fot eller ett högt hopp på 30 fot. Att hoppa på detta sätt kostar rörelse.",
	"While piloting the mech, it can attack twice, instead of once, whenever you spend your action to make an attack with a Mech Weapon.": "När du styr mechen kan den attackera två gånger, istället för en gång, när du spenderar din handling för att göra en attack med ett Mech Weapon.",
	"You modify the mech's chassis to give it expertise on a single skill that uses strength or dexterity.": "Du ändrar mechens chassi för att ge den expertis på en enda färdighet som använder styrka eller smidighet.",
	"While piloting your mech, you have 60ft dark vision, and you have advantage on perception checks that rely on sight.": "När du styr din mech har du 60 fot mörkerseende, och du har en fördel på perceptionskontroller som bygger på synen.",
	"At the start of each of your turns, Your Mech gains temporary hit points equal to your {@i Intelligence modifier}. At 15th lv, the temporary hit points gained are equal to your {@i Intelligence modifier x2}.": "I början av varje varv får din Mech tillfälliga träffpoäng som motsvarar din {@i Intelligence modifier}. Vid 15th lv är de tillfälliga träffpunkterna lika med dina {@i Intelligence modifier x2}.",
	"The Mech gains Fly speed equal to its walking speed.": "Mechen får en flyghastighet som är lika stor som dess gånghastighet.",
	"While inside the Mech, you gain {@i truesight 20ft.}": "När du befinner dig i Mech får du {@i truesight 20ft.}",
	"While piloting the Mech, you can make it Dash as a bonus action.": "När du styr Mech kan du göra Dash som en bonusåtgärd.",
	"Mech Weapon attacks have an increased crit range of 19-20.": "Mech Weapon-attacker har en ökad crit-räckvidd på 19-20.",
	"You can apply your Mech to two ability scores instead of one.": "Du kan använda din Mech på två förmågor i stället för en.",
	"You can attach one extra magical item to the mech's chassis. This one only falls off if the Mech is destroyed.": "Du kan fästa ett extra magiskt föremål på mechens chassi. Denna faller bara av om Mech förstörs.",
	"Whenever you create your Mech, you choose two of the Mech Weapons in the list below to be installed on it. Those require an action to be used.": "När du skapar din Mech väljer du två av Mech Weapons i listan nedan som ska installeras på den. Dessa kräver en åtgärd för att användas.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}({@damage 1d6 + PB}) bludgeoning damage. Can be used again as a bonus action after taking a action to attack.": "{@atk mw} {@hitYourSpellAttack} för att träffa, räckvidd 1,5 m, ett mål. {@h}({@damage 1d6 + PB}) blåslagningsskada. Kan användas igen som en bonushandling efter att ha tagit en handling för att attackera.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}({@damage 1d6 + PB}) piercing damage. {@b Increases Mech's AC by 2.}": "{@atk mw} {@hitYourSpellAttack} för att träffa, räckvidd 1,5 m, ett mål. {@h}({@damage 1d6 + PB}) genomträngande skada. {@b Increases Mech's AC by 2.}",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}({@damage 1d12 + PB}) slashing damage.": "{@atk mw} {@hitYourSpellAttack} för att träffa, räckvidd 1,5 m, ett mål. {@h}({@damage 1d12 + PB}) snittskada.",
	"{@atk rw} {@hitYourSpellAttack} to hit, range 20/40 ft., one target. {@h}({@damage 2d3 + PB}) piercing damage. Can be used again as a bonus action after taking a action to attack.": "{@atk rw} {@hitYourSpellAttack} för att träffa, räckvidd 20/40 fot, ett mål. {@h}({@damage 2d3 + PB}) genomträngande skada. Kan användas igen som en bonushandling efter att ha tagit en handling för att attackera.",
	"{@atk rw} {@hitYourSpellAttack} to hit, range 120/240 ft., one target. {@h}({@damage 2d10 + PB}) piercing damage. Must be reloaded to attack again. Costs an action to reload.": "{@atk rw} {@hitYourSpellAttack} för att träffa, räckvidd 120/240 fot, ett mål. {@h}({@damage 2d10 + PB}) genomträngande skada. Måste laddas om för att attackera igen. Kostar en handling att ladda om.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target. {@h}({@damage 1d6 + PB}) bludgeoning damage.": "{@atk mw} {@hitYourSpellAttack} för att träffa, räckvidd 1,5 m, ett mål. {@h}({@damage 1d6 + PB}) blåslagningsskada.",
	"{@atk rw} {@hitYourSpellAttack} to hit, range 20/40 ft., one target. {@h}({@damage 2d3 + PB}) piercing damage.": "{@atk rw} {@hitYourSpellAttack} för att träffa, räckvidd 20/40 fot, ett mål. {@h}({@damage 2d3 + PB}) genomträngande skada.",
	"Grappled targets take {@damage 1d4 + PB + INT} lightning damage at the start of their turns. ": "Mål som grips i ett grepp tar {@damage 1d4 + PB + INT} blixtskada i början av deras turer.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 15 ft., one target. {@h}({@damage 1d6 + PB}) piercing damage. {@b Increases Mech's AC by 2.}": "{@atk mw} {@hitYourSpellAttack} för att träffa, når 15 fot, ett mål. {@h}({@damage 1d6 + PB}) genomträngande skada. {@b Increases Mech's AC by 2.}",
	"When a creature you can see attacks a target other than you or your Mech that is within reach of your Mech Weapon, you can use the Mech's reaction to impose disadvantage on the attack roll.": "När en varelse som du kan se attackerar ett mål som inte är du eller din Mech och som är inom räckhåll för ditt Mech-vapen, kan du använda Mechens reaktion för att införa nackdel på attackkastet.",
	"Before you make an attack, you can choose to take a -2 penalty to the attack roll. If you do so and the attack hits, it deals +5 damage. If you kill a target with this weapon, the damage that exceeds the creature's max hp can be dealt to any other creature that is adjacent to you. ": "Innan du gör en attack kan du välja att ta en -2-straff på attackkastet. Om du gör det och attacken träffar, ger den +5 skada. Om du dödar ett mål med det här vapnet kan skadan som överstiger varelsens max hp delas ut till alla andra varelser som befinner sig i anslutning till dig.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Om du befinner dig inom en halv meter från en fientlig varelse har du inte nackdel på dina kast för distansattacker.",
	"On a hit, adjacent creatures to the target of the attack must make a Dexterity saving throw against your spellcasting DC. On a failure they take half the damage a {@dice 1d10} roll.": "Vid en träff måste angränsande varelser till målet för attacken göra ett räddningskast i Dexterity mot din spellednings DC. Vid ett misslyckande tar de halva skadan en {@dice 1d10} roll.",
	"Mech Advanced": "Mech avancerad",
	"The oversized Cannon launches the Heavy Payload at a point at most 120ft away. Each creature in a 20-foot-radius sphere centered at the point of impact must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A target takes {@damage 8d8} fire damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by {@dice 1d8} for each Energy above 3. (max of 5).": "Den överdimensionerade kanonen avfyrar den tunga nyttolasten till en punkt på högst 120 fot avstånd. Varje varelse i en sfär med en radie på 20 fot centrerad kring nedslagspunkten måste göra ett räddningskast i Dexterity. DC är lika med ditt spellednings DC. Ett mål tar {@damage 8d8} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med {@dice 1d8} för varje Energi över 3. (max 5).",
	"The muzzle engulfs enemies in fire at close range. Each creature in a 30-foot cone starting from your Mech must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A creature takes {@damage 8d10} fire damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by {@dice 1d10} for each Energy above 3. (max of 5)": "Mynningen omsluter fiender i eld på nära håll. Varje varelse i en 30-fots kon som utgår från din Mech måste göra ett räddningskast för Dexterity. DC är lika med din spellednings DC. En varelse tar {@damage 8d10} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med {@dice 1d10} för varje Energi över 3. (max 5).",
	"The weird cannon like object accelerates particles at a line 60 feet long and 5 feet wide out from your Mech in a direction you choose. Each creature in the line must make a Dexterity saving throw. The DC is equal to your spellcasting DC. A creature takes {@damage 8d8} lightning damage on a failed save, or half as much damage on a successful one. Costs your action and at least 3 Energy be used. If you make this action using More than 3 Energy, the damage increases by {@dice 1d8} for each Energy above 3. (max of 5).": "Det konstiga kanonliknande föremålet accelererar partiklar på en linje som är 60 fot lång och 5 fot bred från din Mech i en riktning som du väljer. Varje varelse i linjen måste göra ett Dexterity räddningskast. DC är lika med din trollformel DC. En varelse tar {@damage 8d8} blixtskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök. Kostar din handling och minst 3 Energi att använda. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med {@dice 1d8} för varje Energi över 3. (max 5).",
	"when you hit a creature with a melee Mech Weapon attack, you can expend at least 3 Energy to deal lightning damage to the target, in addition to the weapon's damage. The extra damage is {@damage 4d10} lightning damage. If you make this action using More than 3 Energy, the damage increases by {@dice 1d10} for each Energy above 3. (max of 5).": "När du träffar en varelse med en närstridsattack med Mech Weapon kan du använda minst 3 energi för att ge målet blixtskada, utöver vapnets skada. Den extra skadan är {@damage 4d10} blixtskada. Om du gör den här aktionen med hjälp av Mer än 3 Energi ökar skadan med {@dice 1d10} för varje Energi över 3. (max 5).",
	"Mech Warrior": "Mech-krigare"
}