{
	"The Oath of the Working Class is fully committed to protecting those engaged in manual-labour occupations or industrial work and who cannot protect themselves from the inequality perpetuated by those above them in the social chain.": "Arbetarklassens ed är helt och hållet inriktad på att skydda dem som arbetar med manuellt arbete eller industriarbete och som inte kan skydda sig själva mot den ojämlikhet som upprätthålls av dem som står över dem i den sociala kedjan.",
	"When the acts of those who control the means of production become vile, the one whose flame of revolt grows unceasingly emerges as a champion of the proletariat, and under the Oath of the Working Class they incite the uprising and resistance.": "När handlingarna hos dem som kontrollerar produktionsmedlen blir avskyvärda, framträder den vars revoltens låga oavbrutet växer som proletariatets förkämpe, och under arbetarklassens ed uppmuntrar de till uppror och motstånd.",
	"The tenets of the Oath of the Working Class may vary in intensity and mode of action, but all revolve around fight alongside the underprivileged against the powerful willing to limit the freedom and condition of life of those who work for them. Its central principles are simple.": "Arbetarklassens eds principer kan variera i intensitet och handlingsform, men alla handlar om att kämpa tillsammans med de underprivilegierade mot de mäktiga som är villiga att begränsa friheten och livsvillkoren för dem som arbetar för dem. De centrala principerna är enkla.",
	"Under inhuman working regimes, there are many who do not have the strength to do anything but keep breathing. You are the stronghold that will always seek to protect these people.": "Under omänskliga arbetsförhållanden finns det många som inte orkar göra något annat än att andas. Ni är det fäste som alltid kommer att försöka skydda dessa människor.",
	"Those who exploit my comrades do not deserve my mercy nor my respect.": "De som utnyttjar mina kamrater förtjänar varken min nåd eller min respekt.",
	"Don't be a strikebreaker. You will always support uprisings against those who own the means of production.": "Var inte en strejkbrytare. Ni kommer alltid att stödja uppror mot dem som äger produktionsmedlen.",
	"The forces that try to rule you and your comrades never sleep. Your plans and actions must always be aimed at the fight of the class.": "De krafter som försöker styra dig och dina kamrater sover aldrig. Era planer och handlingar måste alltid vara inriktade på klassens kamp.",
	"You gain oath spells at the paladin levels listed.": "Du får edförtrollningar på de angivna paladinnivåerna.",
	"Starting at 3rd level, you gain the following Channel Divinity options.": "Från och med 3:e nivån får du följande alternativ för Channel Divinity.",
	"You know how to arouse your teammates' will to fight when you land your strikes. Once per turn, whenever you hit with an attack and choose to apply your Divine Smite, you can expend your Channel Divinity to give a bonus equal your Charisma modifier in the next attack roll to all friendly creatures within 10 feet of you.": "Du vet hur du ska väcka dina lagkamraters kampvilja när du gör dina slag. En gång per tur, när du träffar med en attack och väljer att tillämpa din Divine Smite, kan du använda din Channel Divinity för att ge en bonus lika med din Charisma-modifierare i nästa attackkast till alla vänskapliga varelser inom tre meter från dig.",
	"As a bonus action, you can ignite the ardor within your companions with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you gains temporary hit points equal to {@dice 1d4} + your Charisma modifier (minimum of 1) and has its speed increased by 10 feet for 1 minute.": "Som en bonusåtgärd kan du tända glöden i dina följeslagare med din Channel Divinity. Varje varelse av ditt val som kan höra dig inom 30 fot från dig får tillfälliga träffpoäng lika med {@dice 1d4} + din Charismamodifierare (minst 1) och får sin hastighet ökad med 10 fot i 1 minut.",
	"Beginning at 7th leveI, the unshakable will that flows from you to your fellows becomes almost tangible. You and friendly creatures within 10 feet of you have advantage on Charisma saving throws.": "Från och med nivå 7I blir den orubbliga viljan som strömmar från dig till dina medmänniskor nästan påtaglig. Du och vänskapliga varelser inom tre meter från dig har fördel på Charisma räddningskast.",
	"When you reach 18th level in this class, the range of the aura increases to 30 feet.": "När du når 18:e nivån i den här klassen ökar aurans räckvidd till 30 fot.",
	"Starting at 15th level, when one or more friendly creatures are within 10 feet of you, you gain a bonus to your attack rolls equal to that number of creatures (maximum of 3). Also, whenever a creature tries to hit you with a melee attack, a creature within 10 feet of you can use its reaction to give you a bonus to your AC equal to its Charisma modifier until the end of the current turn. You can only receive this bonus from one creature per turn.": "Från och med 15:e nivån, när en eller flera vänskapliga varelser befinner sig inom tre meter från dig, får du en bonus på dina anfallsrullar som är lika stor som antalet varelser (högst 3). Dessutom, närhelst en varelse försöker träffa dig med en närstridsattack kan en varelse inom tre meter från dig använda sin reaktion för att ge dig en bonus på din AC lika med dess Charismamodifierare fram till slutet av den aktuella vändningen. Du kan endast få denna bonus från en varelse per tur.",
	"At 20th level, you become the personification of revolution in the heart of the working class. As a bonus action, you explode your willpower, and gain the following benefits for 1 minute:": "På 20:e nivån blir du personifieringen av revolutionen i arbetarklassens hjärta. Som en bonusåtgärd exploderar du din viljestyrka och får följande fördelar i 1 minut:",
	"A glowing energy of objectivity in your eyes propels you towards your goals. Your walking speed increases by 10 feet.": "En glödande energi av objektivitet i dina ögon driver dig mot dina mål. Din gånghastighet ökar med 10 fot.",
	"You emanate an aura of mental resilience in a 30-foot radius. You and any ally who starts their turn within this aura can't be {@condition charmed}, {@condition deafened} or {@condition paralyzed}.": "Du utstrålar en aura av mental motståndskraft i en radie på 30 fot. Du och alla allierade som börjar sin tur inom den här auran kan inte bli {@condition charmed}, {@condition deafened} eller {@condition paralyzed}.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it and any other creature you can see within 40 feet of it, at your choice, to make a Charisma saving throw against your spell save DC. On a failed save, the creature drop whatever it is holding and become {@condition frightened} for 1 minute.": "När du träffar en varelse med en attackrulle och orsakar skada kan du också tvinga den och alla andra varelser du kan se inom en radie av 6 meter från den, enligt ditt val, att göra ett räddningskast med Charisma mot ditt räddningstal för trollformeln. Vid ett misslyckat räddningsförsök släpper varelsen vad den håller i handen och blir {@condition frightened} i 1 minut.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "När du har använt den här bonusåtgärden kan du inte använda den igen förrän du har avslutat en lång vila, såvida du inte använder en spell slot på 5:e nivå för att använda den igen."
}