{
	"Paladins who vow to the Oath of Safety and Health Administration vow to the power that comes from ensuring the safety and health of all. Sometimes called Knights of OSHA or Safety Dancers, they spend their time taking down liches, dragons and other evil employers that refuse to guarantee the safety of their workers and their immortal souls.": "De paladiner som svär eden för säkerhets- och hälsoskyddsförvaltningen svär den kraft som följer av att garantera allas säkerhet och hälsa. De kallas ibland för OSHA:s riddare eller säkerhetsdansare och ägnar sin tid åt att ta ner licher, drakar och andra onda arbetsgivare som vägrar att garantera säkerheten för sina anställda och deras odödliga själar.",
	"Knights of OSHA are devoted to ensuring the safe working conditions of all, both peasants and serfs as well as powerful mages and clerics.": "Knights of OSHA ägnar sig åt att garantera säkra arbetsförhållanden för alla, såväl bönder och livegna som mäktiga magiker och präster.",
	"Unlike many other Paladin orders, the Oath of Safety and Health Administration is standardized, and is as follows:": "Till skillnad från många andra Paladin-ordnar är eden för säkerhets- och hälsovårdsadministrationen standardiserad och lyder på följande sätt:",
	"Plan for the worst, to ensure the best.": "Planera för det värsta, för att säkerställa det bästa.",
	"Prevent the most obvious dangers from coming to fruition.": "Förhindra de mest uppenbara farorna från att förverkligas.",
	"Protect those at the bottom from the casual cruelties of their superiors.": "Skydda dem som befinner sig längst ner från överordnades tillfälliga grymheter.",
	"You gain oath spells at the paladin levels listed.": "Du får edförtrollningar på de angivna paladinnivåerna.",
	"When you take this oath at 3rd level, you gain the following two Channel Divinity options:": "När du avlägger den här eden på 3:e nivån får du följande två alternativ för Channel Divinity:",
	"You can use your channel divinity to help a friendly creature out when they are menaced by an unsafe work environment. That friendly creature gains advantage on all saving throws for the next minute.": "Du kan använda din gudomliga kanal för att hjälpa en vänlig varelse när den hotas av en osäker arbetsmiljö. Den vänskapliga varelsen får fördel på alla räddningskast under nästa minut.",
	"You can use your channel divinity to protect an enemy creature from overworking themselves during times of labor shortages. That enemy must make a Wisdom saving throw. Upon a failure, that enemy cannot make actions or reaction on any turn other than its own for the next minute.": "Du kan använda din kanalgudomlighet för att skydda en fiendevarelse från att överarbeta sig själv i tider av arbetskraftsbrist. Den fienden måste göra ett räddningskast i visdom. Vid ett misslyckande kan den fienden inte göra handlingar eller reaktioner på någon annan tur än sin egen under den kommande minuten.",
	"At 7th level, you and nearby friendly creatures within 10 feet gain resistance to all damage not caused by enemy attacks, abilities or spells.": "På 7:e nivån får du och närliggande vänskapliga varelser inom tre meter motstånd mot all skada som inte orsakas av fiendens attacker, förmågor eller trollformler.",
	"At 18th level, this increases to 30 feet.": "På 18:e nivån ökar detta till 30 fot.",
	"At 15th level, you can directly ensure the safety of your allies. As a reaction when an enemy could attack you and instead chooses to attack an enemy, you can redirect that attack to you. You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain expended uses when you finish a long or short rest.": "På 15:e nivån kan du direkt garantera dina allierades säkerhet. Som en reaktion när en fiende skulle kunna attackera dig och istället väljer att attackera en fiende, kan du omdirigera attacken till dig. Du kan använda denna egenskap ett antal gånger som är lika med din Charisma-modifierare (minst en gång). Du återfår förbrukade användningar när du avslutar en lång eller kort vila.",
	"At 20th level, you gain the authority to issue a temporary shutdown of an entire area. You can shutdown an area with a 60ft radius centered on you. In this radius, attacks cannot be made, and spells cannot be cast that would target an enemy. This shutdown lasts for one minute, and ends on your turn in initiative. Once you use this feature, you cannot use it again until you complete a long rest.": "På 20:e nivån får du befogenhet att tillfälligt stänga av ett helt område. Du kan stänga av ett område med en radie på 60 fot centrerat på dig. Inom denna radie kan attacker inte göras och trollformler som skulle rikta sig mot en fiende kan inte kastas. Den här avstängningen varar i en minut och upphör vid din tur i initiativ. När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en lång vila."
}