{
	"You have served your god for a long time, and have taken it upon yourself to purify a cursed Runeblade. You carry onward, hoping that your devotion will serve to turn the blade into a source of good.": "Du har tjänat din gud under lång tid och har tagit på dig att rena en förbannad Runeblade. Du fortsätter och hoppas att din hängivenhet kommer att bidra till att förvandla bladet till en källa till godhet.",
	"Oath of the Runeblade lets you choose from an expanded list of spells when you learn a Paladin spell. The following spells are added to the Paladin spell list for you.": "Oath of the Runeblade låter dig välja från en utökad lista med trollformler när du lär dig en Paladin-besvärjelse. Följande trollformler läggs till Paladin spellistan åt dig.",
	"The connection you share with your god now flows through the blade, granting you a fortitude of will. At 3rd level, when you fail a saving throw that would cause you to become {@condition charmed} or {@condition frightened} you can choose to instead succeed the throw. You can do this once, regaining expended uses upon completing a short or long rest.": "Den förbindelse du delar med din gud flödar nu genom bladet och ger dig en stark vilja. På 3:e nivån, när du misslyckas med ett räddningskast som skulle få dig att bli {@condition charmed} eller {@condition frightened} kan du välja att istället lyckas med kastet. Du kan göra detta en gång, och återfår förbrukade användningar efter en kort eller lång vila.",
	"Additionally at 3rd level, you can expend a use of your Channel Divinity to bolster yourself against damage temporarily. Using your reaction, you can reduce nonmagical slashing, piercing, or bludgeoning damage done to you by 3.": "På 3:e nivån kan du dessutom använda en användning av din Channel Divinity för att tillfälligt stärka dig själv mot skada. Genom att använda din reaktion kan du reducera icke-magisk snitt-, piercing- eller smällskada som du får med 3.",
	"Upon reaching 7th level, your Rune Oath grants you the use of three of the following features, as the runes on your blade activate, with additional choices from the list at 12th, 15th, and 17th level for a total of 6 runes. Each rune may only be used once, unless otherwise specified.": "När du når 7:e nivån ger din runedikt dig tre av följande egenskaper när runorna på ditt blad aktiveras, med ytterligare val från listan på 12:e, 15:e och 17:e nivån för totalt 6 runor. Varje runa kan endast användas en gång, om inget annat anges.",
	"Lichbane": "Lichbane",
	"You gain advantage on attacks against undead creatures.": "Du får fördel vid attacker mot odöda varelser.",
	"Enhancement": "Förbättring",
	"You gain a +1 to hit and damage with your Runeblade, you may take this feature once more at level 12.": "Du får +1 till träff och skada med din Runeblade, du kan ta den här egenskapen en gång till på nivå 12.",
	"Radiance": "Strålning",
	"Attacks with your runeblade deal an additional amount of radiant damage equal to your charisma modifier.": "Attacker med din runeblade ger en extra mängd strålningsskada som är lika stor som din karisma-modifierare.",
	"Keen Edge": "Känslig kant",
	"You crit on a 19 or a 20 with your runeblade.": "Du får crit på 19 eller 20 med din runeblade.",
	"Spellbreaking": "Spellbreaking",
	"Once inscribed on your rune weapon, you gain a bonus of +1 to all saving throws you make against spells, and to any dispel or counterspell checks you make. At 12th level, you can inscribe another rune, for a bonus of +2.": "När det är inskrivet på ditt runvapen får du en bonus på +1 på alla räddningskast du gör mot trollformler och på alla kontroller för att avlägsna eller motverka trollformler du gör. På 12:e nivån kan du skriva in ytterligare en runa, för en bonus på +2.",
	"Fortitude": "Fortitude",
	"Once inscribed onto the rune weapon, you gain a bonus of +1 to Strength or +1 Constitution while wielding the Rune Weapon. At 12th level, you can inscribe this rune a second time, for a bonus on the ability score you haven't chosen the first time.": "När det är inskrivet i runvapnet får du en bonus på +1 i styrka eller +1 i konstitution när du använder runvapnet. På 12:e nivån kan du skriva in denna runa en andra gång, för en bonus på den förmågebokning som du inte har valt första gången.",
	"Swordbreaking": "Swordbreaking",
	"Once inscribed on a rune weapon, you can use your reaction to give yourself a bonus of +2 to your AC until the end of your next turn. In addition, you no longer can be disarmed.": "När du har skrivit in ett runvapen kan du använda din reaktion för att ge dig själv en bonus på +2 på din AC fram till slutet av din nästa tur. Dessutom kan du inte längre bli avväpnad.",
	"Together with your god, you will fulfill your purpose..": "Tillsammans med din gud kommer du att uppfylla ditt syfte...",
	"Upon reaching 15th level, as a bonus action, you gain the ability to reduce all damage taken by an amount equal to 1d10+your charisma modifier for one round.": "När du når 15:e nivån får du som en bonusåtgärd förmågan att minska all skada som du tar med ett belopp som är lika med 1d10 + din karisma-modifierare i en runda.",
	"At 20th level, you have become close enough to your god that you are their designated divine champion. You gain an immunity to Radiant and Necrotic damage, and any time you use Divine Smite, you double the damage dice inflicted by the smite.": "På 20:e nivån har du kommit din gud så nära att du är deras utsedda gudomliga mästare. Du får immunitet mot strålande och nekrotisk skada, och varje gång du använder Divine Smite fördubblar du de skadetärningar som smiten orsakar."
}