{
	"_meta": {
		"sources": [
			{
				"json": "3e5SpellComp",
				"abbreviation": "3e5SC",
				"full": "3.5e Spell Compendium - adapted",
				"authors": [
					"LelouchVee"
				],
				"version": "1.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1537874753,
		"_dateLastModifiedHash": "d0cb8c5832"
	},
	"spell": [
		{
			"name": "Bonefiddle",
			"source": "3e5SpellComp",
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a miniature silver fiddle worth at least 30 gp"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Invocas un arco de violín fantasmal en el aire sobre la criatura objetivo. Este arco desciende inmediatamente hacia el cuerpo del objetivo y comienza a serrar hacia adelante y hacia atrás contra su esqueleto. Aunque la música producida es espeluznantemente bella, provoca un intenso dolor y angustia en la víctima.",
				"El objetivo afectado debe realizar una salvación de Constitución al inicio de su turno o sufrir {@dice 3d6} puntos de daño por trueno y desventaja en los chequeos de Sigilo. Una salvación exitosa termina el efecto del hechizo.",
				"El objetivo debe tener un esqueleto o un exoesqueleto para que el hechizo tenga efecto."
			]
		},
		{
			"name": "Buzzing Bee",
			"source": "3e5SpellComp",
			"level": 1,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a dab of honey"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Aparece una abeja pequeña pero extremadamente ruidosa que zumba alrededor de la cabeza del objetivo designado. Este hechizo crea un ruido desconcertante que interrumpe la concentración del objetivo y hace que sea mucho más difícil esconderse. Mientras el hechizo está activo, el objetivo tiene desventaja en los chequeos de Sigilo. Además, si el objetivo tiene que hacer una tirada de salvación de Constitución para mantener su concentración, la DC de esa tirada de salvación no puede ser menor que tu DC de salvación del hechizo.",
				"La abeja es incorpórea y no puede ser atacada, pero puede ser disipada. La abeja pierde el rastro del objetivo si éste se mueve más de 120 pies en un solo asalto, pero no se deja engañar por la oscuridad, la invisibilidad, la cobertura o cualquier otro intento de disfrazarse u ocultarse."
			]
		},
		{
			"name": "Undersong",
			"source": "3e5SpellComp",
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Este hechizo trae a tu mente una canción que te ayuda a mantener la concentración. La canción no te distrae de ninguna tarea, al contrario, al tararear la melodía, puedes concentrar tu mente con facilidad.",
				"Mientras este hechizo esté en vigor, puedes hacer un chequeo de Interpretación en lugar de una tirada de salvación de Constitución para mantener la concentración."
			]
		},
		{
			"name": "War Cry",
			"source": "3e5SpellComp",
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					}
				]
			},
			"entries": [
				"Lanzas tu arma al aire como si estuvieras triunfando, lanzando un grito de victoria incluso antes de haber realizado tu ataque. Los enemigos que te rodean parecen sorprendidos por tu exhibición, aunque en tu interior crece la sensación de que no puedes fallar",
				"Si realizas una acción de ataque en este asalto, puedes moverte 15 pies como parte de ella, pero sólo antes del primer ataque. Ese ataque se realiza con ventaja e inflige un {@damage 1d6} de daño adicional del tipo de arma. Si el ataque impacta, el objetivo también debe hacer una tirada de salvación de Sabiduría o convertirse en {@condition frightened} de ti hasta el final de su siguiente turno."
			],
			"conditionInflict": [
				"frightened"
			]
		}
	]
}
