{
	"_meta": {
		"sources": [
			{
				"json": "festivalAct",
				"abbreviation": "FESTiV",
				"full": "Festival Activities",
				"authors": [
					"Curio Solus"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.gmbinder.com/share/-L5oInnPCz8glRPslEa9",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "9e62e118e0",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Festival Activities",
			"id": "FESTiV",
			"source": "festivalAct",
			"published": "2017-04-27",
			"group": "homebrew",
			"contents": [
				{
					"name": "Festival Activities",
					"headers": [
						"1. Ale drinking contest",
						"2. Pie eating contest",
						"3. Dancing contest",
						"4. Stump chopping contest",
						"5. Arm wrestling contest",
						"6. Slapping contest",
						"7. Horseracing",
						"8. Goblin toss",
						"9. Log tossing contest",
						"10. Magic tricks contest",
						"11. Giant boar rodeo",
						"12. Storytelling contest",
						"13. Dragon race",
						"14. Barrel run contest",
						"15. Greased pig catching",
						"16. Archery range",
						"17. Sheep shearing contest",
						"18. Shell game",
						"19. Dart trick shots",
						"20. Insulting contest",
						"21. Hungry bugbear",
						"22. Debate contest",
						"23. Knowledge contest",
						"24. Hedge maze",
						"25. Mud handegg"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "FESTiV",
			"source": "festivalAct",
			"data": [
				{
					"type": "section",
					"name": "Festival Activities",
					"entries": [
						"Ein Fest ist ein Ereignis, das üblicherweise von einer Gemeinschaft gefeiert wird und bei dem ein charakteristischer Aspekt dieser Gemeinschaft und ihrer Religion oder Traditionen im Mittelpunkt steht. Oft wird es als lokaler oder nationaler Feiertag begangen.",
						{
							"type": "inset",
							"name": "Badges",
							"entries": [
								"Für den ersten Platz können die Teilnehmer neben der üblichen Belohnung ein Abzeichen erhalten. Dabei handelt es sich um eine Messingmünze, die nach dem Ermessen des Spielleiters gegen besondere Preise eingetauscht werden kann."
							]
						},
						{
							"type": "section",
							"name": "1. Ale drinking contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 6-12",
								"",
								"In drei Runden trinken die Teilnehmer einen riesigen Becher Bier pro Runde, um im Wettbewerb zu bleiben {@b CON Save}.",
								"Bei einer misslungenen Rettung kann der Charakter nicht weiter trinken und muss den Tisch verlassen, wodurch er einen Wettbewerb verliert. Bei einer um 10 oder mehr verfehlten Rettung erbricht der Kandidat auch unfreiwillig.",
								"Die Teilnehmer trinken so lange, bis nur noch einer von ihnen in der Lage ist zu trinken - er ist der Gewinner.",
								"",
								"{@i 1st round}: Becher mit Brightwood Ale (DC 11 CON Save);",
								"{@i 2nd round}: Becher mit Splitterzahnbier (DC 14 CON Save);",
								"{@i 3rd round}: Becher mit Darmpunsch-Bier (DC 17 CON Save);",
								"{@i Bonus Round}. Diese Runde beginnt, wenn mehr als ein Kandidat noch steht, und dauert so lange, bis nur noch ein Kandidat oder keiner mehr übrig ist: Grünes Todesbier (DC 20 CON Save pro Becher).",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen, 30 Sp & silberner Kelch (im Wert von ~25 gp);",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "2. Pie eating contest",
							"entries": [
								"{@b Entry Fee}: 8 sp",
								"{@b Number of participants}: 6-12",
								"",
								"Die Teilnehmer essen drei Kuchen in schneller Folge, so schnell sie können {2b CON Checks}.",
								"Der Spieler kann versuchen, einen Kuchen zu essen:",
								"{@i Fast} (3 Sekunden, CON-Check mit Nachteil);",
								"{@i Normal} (6 Sekunden, direkter CON-Check);",
								"{@i Slow} (9 seconds, CON Check with Advantage).",
								"Bei jedem misslungenen Check verliert der Kandidat 9 Sekunden Zeit, zusätzlich zu der Zeit, die er braucht, um einen Kuchen zu essen.",
								"Bei einem Fehlschlag von 10 oder mehr würgt der Kandidat und verliert sofort.",
								"Der Teilnehmer, der am schnellsten alle Torten aufgegessen hat, gewinnt.",
								"",
								"{@i 1st pie}: Fleischpastete (DC 10 CON Save);",
								"{@i 2nd pie}: Zwiebelkuchen Ale (DC 13 CON Save);",
								"{@i 3rd pie}: Kartoffelkuchen (DC 16 CON Save);",
								"{@i Bonus Round}. Diese Runde beginnt, wenn mehr als ein Kandidat noch steht, und dauert so lange, bis nur noch ein Kandidat oder keiner mehr übrig ist: Grünes Todesbier (DC 20 CON Save pro Becher).",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen, 25 Sp & Schmuckstück;",
								"{@b 2nd place}: 15 sp & trinket;.",
								"{@b 3rd place}: Schmuckstück"
							]
						},
						{
							"type": "section",
							"name": "3. Dancing contest",
							"entries": [
								"{@b Entry Fee}: 5 sp",
								"{@b Number of participants}: 3-6 pairs",
								"",
								"In drei Runden tanzen die Teilnehmer in Paaren drei verschiedene Tänze.",
								"Beide Teilnehmer machen in jeder Runde einen Leistungscheck. Der Mittelwert ihrer Würfe ist ihre Punkte für eine Runde, aber die Punkte werden nur gezählt, wenn die Ergebnisse beider Checks im gleichen Bereich liegen (1-5 - schlecht, 6-10 - mittel, 11-15 - gut, 16-20 - hervorragend).",
								"Andernfalls waren die Tänzerinnen und Tänzer nicht synchron zueinander und bekamen überhaupt keine Punkte.",
								"Der Spieler kann einen Leistungscheck mit Nachteil durchführen, um zu versuchen, sich mit einem Partner zu synchronisieren.",
								"Die Teilnehmer, die vom Publikum am meisten applaudiert wurden (mit den meisten Punkten), gewinnen.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen, 15 Sp & zwei Paar Lederstiefel;",
								"{@b 2nd place}: 10 sp & zwei Strohhüte;",
								"{@b 3rd place}: Schmuckstück"
							]
						},
						{
							"type": "section",
							"name": "4. Stump chopping contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 4-8",
								"",
								"Die Teilnehmer erhalten zweihändige Beile (einfache Waffe, 1d8 Hackschaden) und müssen einen Baumstumpf mit möglichst wenigen Schlägen in zwei Hälften hacken.",
								"Der Stumpf hat 15 AC und 30 HP. Der Spieler macht so viele Nahkampfangriffe wie nötig, um ihn zu zerstören.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 60 sp;",
								"{@b 2nd place}: 40 sp & schmuckstück;",
								"{@b 3rd place}: 20 sp & schmuckstück."
							]
						},
						{
							"type": "section",
							"name": "5. Arm wrestling contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 4-8, elimination",
								"",
								"Die Teilnehmer werden gepaart und legen jeweils einen Arm auf eine Unterlage, wobei die Ellbogen angewinkelt sind und die Unterlage berühren, und sie ergreifen die Hand des anderen. Ziel ist es, den Arm des anderen auf die Oberfläche zu drücken, wobei der Arm des Gewinners über dem Arm des Verlierers liegt.",
								"Der oder die Spieler machen einen umstrittenen {@skill Athletics Check|Athletics} und derjenige, der versagt hat, bekommt seine Hand auf den Tisch gesenkt. Bei einem weiteren misslungenen Athletik-Check wird seine Hand auf den Tisch gelegt und er verliert. Bei einem erfolgreichen Athletik-Check kann der Spieler jedoch wieder in die mittlere Position gelangen und mit einem weiteren erfolgreichen Check sogar gewinnen.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 60 sp;",
								"{@b 2nd place}: 40 sp;",
								"{@b 3rd place}: 20 sp."
							]
						},
						{
							"type": "section",
							"name": "6. Slapping contest",
							"entries": [
								"{@b Entry Fee}: 5 sp",
								"{@b Number of participants}: 4-8, elimination",
								"",
								"Die Teilnehmer werden gepaart und entscheiden, wer zuerst geht. Dieser Kandidat ohrfeigt seinen Gegner so fest er kann (er macht einen STR-Check, der durch den CON-Save des Gegners angefochten wird), dann tauschen sie die Rollen.",
								"Bei einem fehlgeschlagenen CON Save zuckt der Kandidat zusammen und verliert einen Wettkampf. Bei einem um 10 oder mehr fehlgeschlagenen Save wird der Kandidat ebenfalls kurzzeitig außer Gefecht gesetzt.",
								"Der letzte Teilnehmer, der übrig bleibt, gewinnt.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Plakette & Fass Met;",
								"{@b 2nd place}: 10 Sp & Schmuckstück;",
								"{@b 3rd place}: Schmuckstück."
							]
						},
						{
							"type": "section",
							"name": "7. Horseracing",
							"entries": [
								"{@b Entry Fee}: 100 sp",
								"{@b Number of participants}: 4",
								"",
								"Die Teilnehmer satteln ihre Pferde und starten auf Kommando das Rennen. Derjenige, der als Erster die 6. Runde beendet, gewinnt.",
								"Jeder Rundenkandidat hat die Wahl zwischen verschiedenen Aktionen:",
								"{@i 1)} Der Spieler macht einen CON-Check, um zu sehen, wie gut sich sein Charakter im Sattel halten kann;",
								"{@i 2)} Der Spieler macht einen {@skill Animal Handling} Check, um sein Pferd an seine Grenzen zu bringen;",
								"{@i 3)} Der Spieler macht sowohl den CON Check als auch den {@skill Animal Handling} Check mit Nachteil und addiert die Ergebnisse.",
								"Die Summe aller Checks stellt die Gesamtgeschwindigkeit während eines Rennens dar. Der Teilnehmer mit der höheren Punktzahl war der Schnellste und gewinnt.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 400 sp;",
								"{@b Everyone else}: nichts.",
								{
									"type": "inset",
									"name": "Horserace Betting",
									"entries": [
										"Alternativ können die Spieler auch auf eines von vier Pferden in einem Rennen setzen. Nehmt vier verschiedene d20s. Benennen Sie jeden mit einem Pferdemoniker und werfen Sie sie gleichzeitig. Der höchste Wurf führt diese Runde an. Führen Sie alle 6 Runden durch und lösen Sie Gleichstände durch wiederholtes Würfeln mit den 20ern auf."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "8. Goblin toss",
							"entries": [
								"{@b Entry Fee}: 1 sp",
								"{@b Number of participants}: 1 at a time",
								"",
								"Die Teilnehmer müssen drei \"Goblins\" (Stoffpuppen von Goblins) in eine von drei \"Feuerstellen\" (Löcher im Boden) werfen.",
								"Der Spieler führt drei improvisierte Fernkampfangriffe (d20+DEX-Modifikator) in Löcher seiner Wahl aus:",
								"",
								"{@i 1) Big Hole}, 1 Punkt (AC = 10);",
								"{@i 2) Medium Hole}, 2 Punkte (AC = 12);",
								"{@i 3) Small Hole}, 3 Punkte (AC = 15).",
								"{@i Bonus Round}. Diese Runde beginnt, wenn mehr als ein Kandidat noch steht, und dauert so lange, bis nur noch ein Kandidat oder keiner mehr übrig ist: Grünes Todesbier (DC 20 CON Save pro Becher).",
								"",
								"{@b Rewards:}",
								"{@b 9 points}: Abzeichen und große Drachenpuppe;",
								"{@b 6-8 points}: kleine Stoffpuppe (verschiedene);",
								"{@b 3-5 points}: Holzspielzeug;",
								"{@b 1-2 points}: Punkte: Süßigkeiten.",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "9. Log tossing contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 6-12",
								"",
								"Die Teilnehmer haben drei Versuche, einen Holzklotz so weit zu werfen, wie sie können. Der Wurf und die Weite werden nur gezählt, wenn der Holzklotz aufrecht landet.",
								"Der Spieler muss einen Athletik-Check machen. Das Ergebnis dieses Checks ist die Anzahl der Fuß, die der Stamm zurücklegt. Unmittelbar danach muss der Spieler einen DEX-Check mit DC = (Ergebnis des Athletik-Checks des Teilnehmers) - 5 absolvieren, um den Stamm aufrecht zu landen. Der Wettkämpfer, der den Stamm am weitesten geworfen hat, gewinnt.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 60 sp;",
								"{@b 2nd place}: 40 sp & schmuckstück;",
								"{@b 3rd place}: 20 sp."
							]
						},
						{
							"type": "section",
							"name": "10. Magic tricks contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 4-8",
								"",
								"Die Teilnehmer versuchen, das Publikum mit ihren Zaubertricks zu beeindrucken, indem sie nur nicht schädigende Zaubertricks ({@spell thaumaturgy}, {@spell prestidigitation}, {@spell druidcraft}, {@spell minor illusion} usw.) verwenden. Der Spieler macht einen Arkana-Check und einen Performance-Check. Nach dem Ermessen des Spielleiters kann der Spieler einen Performance Check mit Vorteil für den kreativen Einsatz seiner Zaubersprüche würfeln. Die Summe dieser Ergebnisse ergibt eine Endpunktzahl, die sich aus der Menge des Applauses am Ende ergibt.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 60 sp;",
								"{@b 2nd place}: 40 sp & schmuckstück;",
								"{@b 3rd place}: 20 sp & schmuckstück"
							]
						},
						{
							"type": "section",
							"name": "11. Giant boar rodeo",
							"entries": [
								"{@b Entry Fee}: 20 sp",
								"{@b Number of participants}: 1 at a time",
								"",
								"In einem 15 x 15 Fuß großen Korral sitzt ein Riesenschwein (MM S. 323) mit Schnauze und einem quer über den Rumpf gebundenen Hanfseil.",
								"Der Teilnehmer springt auf das Wildschwein und versucht, es so lange wie möglich festzuhalten. Das Wildschwein versucht, den Teilnehmer abzuwerfen, indem es zappelt und sich in einem unvorhersehbaren Muster bewegt.",
								{
									"type": "table",
									"colLabels": [
										"d4",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 "
									],
									"rows": [
										[
											1,
											"Das Wildschwein rennt im Kreis und versucht, den Kämpfer zur Seite zu werfen (der Spieler muss einen STR-Save bestehen);"
										],
										[
											2,
											"Das Wildschwein versucht, den Teilnehmer gegen die Seite eines Korrals zu schleudern (der Spieler muss einen DEX-Save bestehen);"
										],
										[
											3,
											"Das Wildschwein tänzelt auf der Stelle und versucht, den Anwärter abzuschütteln (der Spieler muss einen CON-Save bestehen);"
										],
										[
											4,
											"Das Wildschwein wütet! Addiere 1 zum DC aller Saves und wiederhole den Wurf ohne Berücksichtigung dieses Ergebnisses für diese Runde."
										]
									]
								},
								"Der Schwierigkeitsgrad ist für alle Saves gleich und beginnt bei 10 und erhöht sich nach jedem Save um 1.",
								"Jede erfolgreiche Rettung erhöht die Zeit des Teilnehmers um 3 Sekunden.",
								"Schon ein fehlgeschlagener Save führt dazu, dass der Kämpfer zu Boden fällt und einen DC 13 DEX Save bestehen muss, um nicht von dem Eber zertrampelt zu werden und 2d6+3 Wuchtschaden zu erleiden.",
								"Der Teilnehmer kann sich jederzeit mit einem erfolgreichen DC 10 Akrobatik-Check von dem Eber in Sicherheit bringen.",
								"",
								"{@b Rewards:}",
								"{@b 12+ seconds}: Abzeichen & Goldbarren (~ 50 gp Wert);",
								"{@b 9 seconds}: Silberbarren (~ 25 gp Wert);",
								"{@b 6 seconds}: 120 sp.;"
							]
						},
						{
							"type": "section",
							"name": "12. Storytelling contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 4-8",
								"",
								"Die Teilnehmer erzählen dem Publikum faszinierende Geschichten über große Taten der Vergangenheit (Geschichte), Götter und Wunder (Religion) oder Magie und Geheimnisse (Arkana). Der Spielleiter würfelt mit einem Würfel:",
								"",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 "
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"min": 1,
													"max": 2
												}
											},
											"Es sind hauptsächlich junge Leute und Kinder in der Menge (+7 auf die Endnote beim Erzählen von Arcana-Geschichten);"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 3,
													"max": 4
												}
											},
											"In der Menge befinden sich hauptsächlich Leute mittleren Alters (+7 auf den Endstand beim Erzählen der Religionsgeschichte);"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 5,
													"max": 6
												}
											},
											"In der Menge sind hauptsächlich alte Leute (+7 zum Endstand, wenn man die Geschichte erzählt)."
										]
									]
								},
								"Der Teilnehmer kann einen erfolgreichen DC 15 Einsichtstest machen, um die Menge zu lesen und dies zu wissen.",
								"Der Teilnehmer macht einen Leistungs- und Fähigkeitscheck seiner Wahl: Religion, Geschichte oder Arkana. Der Spezialisierungscheck kann nicht höher sein als der Leistungscheck (wenn der Spieler also 15 Leistung und 18 Geschichte gewürfelt hat, zählt man letztere als 15 und hat insgesamt 30 Punkte). Nach dem Ermessen des Spielleiters kann der Spieler einen Leistungscheck mit Vorteil für eine kreative Geschichte würfeln. Die Summe dieser beiden Würfe (und ggf. ein Bonus von +7) ist die Endpunktzahl, die sich aus der Menge des Applauses am Ende ergibt.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & Buch;",
								"{@b 2nd place}: 60 sp;",
								"{@b 3rd place}: 30 sp."
							]
						},
						{
							"type": "section",
							"name": "13. Dragon race",
							"entries": [
								"{@b Entry Fee}: 20 sp",
								"{@b Number of participants}: 6-12",
								"",
								"Der Teilnehmer wählt eine von 12 Eidechsen aus (MM S. 332) - sie sind alle verschiedenfarbig und haben auf dem Rücken aufgeklebte Zweigflügel. Danach werden alle Echsen auf eine 30 Fuß lange Bahn gestellt und auf ein Kommando hin beginnt jeder Teilnehmer, seine Eidechse in Richtung Ziellinie zu treiben.",
								"In jeder Runde macht der Spieler einen {@skill Animal Handling} Check:",
								{
									"type": "table",
									"colLabels": [
										"d20",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 "
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"min": 1,
													"max": 4
												}
											},
											"Die Echse bewegt sich 5 Fuß rückwärts;"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 5,
													"max": 13
												}
											},
											"Die Echse bewegt sich in diesem Zug nicht;"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 14,
													"max": 20
												}
											},
											"Eidechse bewegt sich 5 ft."
										]
									]
								},
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 120 sp;",
								"{@b 2nd place}: 80 sp;",
								"{@b 3rd place}: 40 sp."
							]
						},
						{
							"type": "section",
							"name": "14. Barrel run contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 5",
								"",
								"Die Teilnehmer balancieren auf den Fässern und versuchen, als erste die Ziellinie einer 50 Fuß langen Strecke zu erreichen. In jeder Runde macht der/die Spieler einen {@skill Acrobatics} Check:",
								{
									"type": "table",
									"colLabels": [
										"d20",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10 "
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"min": 1,
													"max": 7
												}
											},
											"Der Kandidat stürzt und verliert sofort;"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 8,
													"max": 12
												}
											},
											"Der Kandidat bleibt auf der Stelle stehen und versucht, nicht hinzufallen;"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 13,
													"max": 18
												}
											},
											"Der Kandidat bewegt sich 10 Fuß;"
										],
										[
											{
												"type": "cell",
												"roll": {
													"min": 19,
													"max": 20
												}
											},
											"Der Teilnehmer bewegt sich 15 ft."
										]
									]
								},
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 60 sp;",
								"{@b 2nd place}: 40 sp;",
								"{@b 3rd place}: 20 sp"
							]
						},
						{
							"type": "section",
							"name": "15. Greased pig catching",
							"entries": [
								"{@b Entry Fee}: Frei",
								"{@b Number of participants}: Any",
								"",
								"In der Mitte des Messegeländes gibt es einen Stand und einen kleinen leeren Schweinestall.",
								"Die Teilnehmer werden darüber informiert, dass irgendwo auf dem Jahrmarkt ein gefettetes Schwein freigelassen wird, das sie fangen und gegen eine Belohnung in den Schweinestall zurückbringen können.",
								"Um das Schwein zu finden, kann der Spieler versuchen, entweder einen DC 18 Wahrnehmungs-Check, einen DC 15 Überlebens-Check oder einen DC 15 Ermittlungs-Check zu bestehen. Der Spieler verbringt 30-60 Minuten (nach Ermessen des DM) mit einer dieser Aktivitäten.",
								"Nachdem ein Schwein gefunden wurde, besteht eine 50%ige Chance, dass es bereits von jemandem verfolgt wird. Der Teilnehmer kann versuchen, das Schwein mit einem erfolgreichen DC 18 Athletik-Check zu fangen (der Check wird mit Nachteil durchgeführt, wenn jemand anderes ebenfalls versucht, das Schwein zu fangen).",
								"Nach einem fehlgeschlagenen Versuch sinkt der DC zum Fangen des Schweins um 2 (auf ein Minimum von 12), man fällt auf den Boden und verliert das Schwein aus den Augen, während es in der Menge verschwindet. Der Spieler kann sofort versuchen, einen Wahrnehmungswurf (DC 13) zu machen, um zu sehen, wohin das Schwein verschwunden ist, und versuchen, es wieder zu fangen. Andernfalls musst du die Suche nach dem Schwein von vorne beginnen.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: aaa",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "16. Archery range",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 1 at a time",
								"",
								"Die Teilnehmer erhalten Kurzbögen und drei Pfeile. Am Ende einer Reichweite von 60 Fuß befindet sich ein Ziel. Der Spieler macht drei Fernkampfangriffe und versucht, das Ziel so genau wie möglich zu treffen:",
								"",
								"AC = 22 Volltreffer! (10 Punkte);",
								"AC = 18 Gelbes Band (8 Punkte);",
								"AC = 16 Rotes Band (6 Punkte);",
								"AC = 14 Blaues Band (4 Punkte).",
								"",
								"{@b Rewards:}",
								"{@b 24-30 points}: Abzeichen und verzierter Köcher (~40 gp Wert);",
								"{@b 19-24 points}: Abzeichen & 60 sp;",
								"{@b 13-18 points}: 40 sp;",
								"{@b 8-12 points}: 20 sp."
							]
						},
						{
							"type": "section",
							"name": "17. Sheep shearing contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 5",
								"",
								"Die Teilnehmer betreten einen 40 x 40 Fuß großen Korral mit 15-20 Schafen darin. In 30 Minuten müssen die Teilnehmer so viele Schafe scheren, wie sie können.",
								"Der Teilnehmer muss einen {@skill Animal Handling} Check machen, um das Schaf, das er scheren will, zu beruhigen. Danach macht er einen Geschicklichkeits-Check mit einem DC = (30 - Ergebnis des Tierbeherrschungs-Checks), um es zu scheren.",
								"Wenn es gelingt, ein Schaf zu scheren, dauert es 5 Minuten.",
								"Bei einem Ausfall sind die Schafe widerspenstig und die Schur dauert 10 Minuten.",
								"Bei einem um 10 oder mehr verfehlten Check wird das Schaf geschoren, läuft weg und weigert sich, erneut geschoren zu werden - der Teilnehmer verliert 5 Minuten.",
								"Wiederholen Sie dies, bis die Zeit abgelaufen ist.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 80 sp;",
								"{@b 2nd place}: 60 sp;",
								"{@b 3rd place}: 40 sp."
							]
						},
						{
							"type": "section",
							"name": "18. Shell game",
							"entries": [
								"{@b Entry Fee}: 5 Sp pro Wette",
								"{@b Number of participants}: 1 at a time",
								"",
								"Es gibt drei Muscheln und eine Bohne. Der Spielleiter legt die Bohne unter eine der Muscheln und mischt sie. Der Teilnehmer muss erraten, unter welcher Schale sich die Bohne befindet.",
								"Bevor er um einen Wurf bittet, entscheidet der DM, wie der Gastgeber spielt:",
								"{@i Fair}: DM macht einen {@skill Sleight of Hand} Check + 5 für einen Wirt;",
								"{@i Cheating}: DM macht einen {@skill Deception} Check + 5 für einen Wirt.",
								"Then player given a choice of rolling either {@skill Perception} Check or {@skill Insight} Check.",
								"If the player chose to roll {@skill Perception} vs {@skill Deception} or {@skill Insight} vs {@skill Sleight of Hand} - he automatically loses. Otherwise make a contested roll, higher result wins.",
								"",
								"{@b Rewards:}",
								"{@b Right guess}: 10 sp;",
								"{@b Five right guesses in a row}: Abzeichen & 10 Sp."
							]
						},
						{
							"type": "section",
							"name": "19. Dart trick shots",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 1 at a time",
								"",
								"aaa",
								"Die Teilnehmer versuchen, mit geworfenen Darts drei Trickschüsse in schneller Folge auszuführen, wobei jeder Trickschuss nur einen Versuch erfordert:",
								"{@i 1}: Zwei rote Äpfel werden im Umkreis von 10 Fuß vor dem Teilnehmer in die Luft geworfen. Der Spieler muss zwei Fernkampfangriffe ausführen, um beide zu treffen. Der AC des Apfels ist 14. 1 Punkt.",
								"{@i 2}: Zwei rote Äpfel werden im Umkreis von 10 Fuß zu beiden Seiten des Spielers in die Luft geworfen. Der Spieler muss zwei Fernkampfangriffe mit Nachteil durchführen, um beide zu treffen. Der AC des Apfels ist 14. 2 Punkte.",
								"{@i 3}: Ein Korb mit grünen Äpfeln wird im Umkreis von 10 Fuß vor dem Teilnehmer in die Luft geworfen. Der Spieler muss einen Fernkampfangriff ausführen, um den einzigen roten Apfel unter ihnen zu treffen. Der Spieler macht eine Wahrnehmungsprobe, um den Apfel schnell genug zu erkennen. Der AC des Apfels = (30 - Ergebnis der Wahrnehmungsprobe). 3 Punkte.",
								"",
								"{@b Rewards:}",
								"{@b 6 points}: Abzeichen und verzierter Dolch;",
								"{@b 3-5 points}: 5 Pfeile;",
								"{@b 1-2 points}: Abzeichen und verzierter Dolch;"
							]
						},
						{
							"type": "section",
							"name": "20. Insulting contest",
							"entries": [
								"{@b Entry Fee}: 5 sp",
								"{@b Number of participants}: 4-8, elimination",
								"",
								"Die beiden Teilnehmer beleidigen sich abwechselnd auf amüsante Art und Weise. Der Wettbewerb endet, wenn einem Teilnehmer innerhalb einer angemessenen Zeitspanne nichts mehr einfällt, und das Publikum entscheidet über den Sieger.",
								"Die Teilnehmer werden gepaart und entscheiden, wer zuerst geht. Dieser Kandidat beleidigt seinen Gegner, indem er einen CHA-Check macht. Dann muss der Gegner seinen CHA-Check mit einem DC = (CHA-Check des Gegners - 5) machen. Wenn er erfolgreich ist, wird sein Check-5 zum neuen DC und so weiter.",
								"Nach Ermessen des DM kann der Spieler versuchen, eine kreative/lustige/witzige Beleidigung in seinem Charakter zu machen und erhält einen Vorteil bei der CHA-Prüfung für diese Runde.",
								"Wenn der Kandidat den vorgegebenen DC nicht einhält, braucht er zu viel Zeit, um eine Antwort zu finden, und verliert den Wettbewerb.",
								"",
								"{@i 1st round}: Becher mit Brightwood Ale (DC 11 CON Save);",
								"{@i 2nd round}: Becher mit Splitterzahnbier (DC 14 CON Save);",
								"{@i 3rd round}: Becher mit Darmpunsch-Bier (DC 17 CON Save);",
								"{@i Bonus Round}. Diese Runde beginnt, wenn mehr als ein Kandidat noch steht, und dauert so lange, bis nur noch ein Kandidat oder keiner mehr übrig ist: Grünes Todesbier (DC 20 CON Save pro Becher).",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 50 sp;",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "21. Hungry bugbear",
							"entries": [
								"{@b Entry Fee}: 5 sp",
								"{@b Number of participants}: 1 vs 6",
								"",
								"Zu Beginn des Spiels teilen sich die Teilnehmer in zwei Teams auf: sechs Hiders (\"Kinder\") und ein Seeker (\"Käferbär\"). Danach schließt der Seeker seine Augen und die Hiders verteilen sich auf dem Messegelände. Nach 1 Minute beginnt der Seeker mit der Suche nach den Hiders. Das Spiel dauert 1 Stunde. Beginn und Ende des Spiels werden durch ein lautes Horn angekündigt.",
								"Jeder Hider trägt eine andersfarbige Narrenkappe und ein Band mit mit Wachs versiegelten Schellen an einem seiner Knöchel. Das Ziel der Hiders ist es, 1 Stunde lang vom Seeker unentdeckt zu bleiben. Es ist ihnen untersagt, die Grenzen des Messegeländes zu verlassen und Kappe und Band abzunehmen.",
								"Die Sucher sind mit einer robusten Pelzmütze mit Eselsohren bekleidet. Das Ziel des Suchers ist es, innerhalb von 1 Stunde so viele Verstecker wie möglich zu finden.",
								"Alle 10 Minuten würfeln die Versteckten einen Verstohlenheitscheck, um außer Sichtweite zu bleiben, und der Sucher würfelt einen Erkundungscheck, um sie zu finden, je nachdem, wie viele Versteckte noch übrig sind:",
								"",
								"{@i 5-6}: Erkundungsprüfung mit Vorteil;",
								"{@i 3-4}: Straight Investigation Check;",
								"{@i 1-2}: Erkundungsprüfung mit Nachteil.",
								"Wenn der Sucher den Verstohlenheitswurf des Versteckten mit seinem Erkundungstest schlägt, findet er ihn und beansprucht sein Band als Beweis. Wenn es mehrere Versteckte mit misslungenen Verstohlenheitswürfen gibt, gilt nur der niedrigste als gesehen und vom Sucher innerhalb von 10 Minuten gefangen.",
								"",
								"{@b Seeker Rewards:}",
								"{@b 5-6 bands}: Abzeichen & 60 sp;",
								"{@b 3-4 bands}: 30 sp;",
								"{@b 1-2 bands}: Schmuckstück;",
								"",
								"{@b Hider Rewards:}",
								"{@b Undetected}: Abzeichen & 10 sp;",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "22. Debate contest",
							"entries": [
								"{@b Entry Fee}: 5 sp",
								"{@b Number of participants}: 4-8, elimination",
								"",
								"Die Kandidatinnen und Kandidaten treten in einen Kampf des Verstandes ein, bei dem sie Täuschungs- und Durchsetzungstaktiken anwenden und gleichzeitig versuchen, die Jury zu überzeugen.",
								"DM würfelt eine d4:",
								{
									"type": "table",
									"colLabels": [
										"d20",
										"Result"
									],
									"colStyles": [
										"col-2 bold text-center",
										"col-10 "
									],
									"rows": [
										[
											1,
											"Das Thema einer Debatte bezieht sich auf {@skill Arcana};"
										],
										[
											2,
											"Das Thema einer Debatte bezieht sich auf {@skill History};"
										],
										[
											3,
											"Das Thema einer Debatte bezieht sich auf {@skill Nature};"
										],
										[
											4,
											"Das Thema einer Debatte bezieht sich auf {@skill Religion}."
										]
									]
								},
								"Wenn der Spieler eine Fertigkeit beherrscht, die für das jeweilige Thema relevant ist, kann er seinen Bonus auf alle Würfe während der Debatte addieren.",
								"Die Teilnehmer werden gepaart und die Spieler machen einen umkämpften Wurf ihrer Wahl, indem sie Block - Pergament - Schere (auch bekannt als Stein-Papier-Schere) spielen. Der Spieler, der seine Runde gewinnt, würfelt seinen Check mit Vorteil. Bei Unentschieden wird die Runde wiederholt. In jedem Fall muss der Spieler einen Check würfeln, der der Form entspricht, die er gespielt hat:",
								"{@i 1) Boulder}: Der Spieler muss einen Einschüchterungstest machen;",
								"{@i 2) Parchment}: Der Spieler muss einen Überredungs-Check machen;",
								"{@i 3) Shears}: Der Spieler muss eine Täuschungsprüfung ablegen.",
								"Der Spieler muss auf diese Weise drei umkämpfte Würfe gewinnen, um seinen Gegner zu schlagen.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 70 sp;",
								"{@b 2nd place}: 50 sp;",
								"{@b 3rd place}: 30 sp."
							]
						},
						{
							"type": "section",
							"name": "23. Knowledge contest",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 6-12",
								"",
								"Die Teilnehmer nehmen an einem Quiz zum Allgemeinwissen teil, indem sie 8 Fragen beantworten und ihre Antworten auf ein kleines Pergament schreiben.",
								"DM würfelt eine d4:",
								"",
								"{@i 1}: Die Frage erfordert einen erfolgreichen Arcana-Check;",
								"{@i 2}: Die Frage erfordert einen erfolgreichen History Check;",
								"{@i 3}: Die Frage erfordert einen erfolgreichen Natur-Check;",
								"{@i 4}: Die Frage erfordert einen erfolgreichen Religionscheck.",
								"Jede Frage hat einen DC = ( 10 + d6 ) und gibt 1 Punkt, wenn sie richtig beantwortet wird. Der Kandidat mit der höchsten Punktzahl gewinnt.",
								"Bei Punktgleichheit für den ersten Platz beginnt für diese Teilnehmer die Blitzrunde. Es gelten dieselben Regeln wie oben, aber die Antworten müssen sofort gegeben werden - die Teilnehmer würfeln abwechselnd ihre Checks mit Nachteil, bis einer von ihnen versagt. Er nimmt den 2. Platz ein.",
								"",
								"{@b Rewards:}",
								"{@b 1st place}: Abzeichen & 70 sp;",
								"{@b 2nd place}: 50 sp;",
								"{@b 3rd place}: 30 sp."
							]
						},
						{
							"type": "section",
							"name": "24. Hedge maze",
							"entries": [
								"{@b Entry Fee}: 1 sp",
								"{@b Number of participants}: Any",
								"",
								"Die Teilnehmer betreten ein Labyrinth, und das Ziel ist es, auf die andere Seite zu gelangen. Alternativ können die Teilnehmer, wenn sie möchten, an einem Bonusspiel teilnehmen. Jedem Teilnehmer wird geflüstert, dass er einen farbigen Kieselstein, eine bestimmte Blume und den zweiten Teil eines Code-Satzes finden muss (jede Bedingung ist für jeden Teilnehmer anders).",
								"Wenn der Teilnehmer ein Labyrinth betritt, muss er einen DC 10 {@skill Survival Check|survival} ablegen, um durch eine der sechs Labyrinthstufen zum Ausgang zu gelangen. Bei einem Erfolg verbringt er 10 Minuten und geht zur nächsten Stufe über. Andernfalls verbringt er 10 Minuten damit, im Kreis zu laufen und bleibt auf derselben Stufe.",
								"Der Spieler weiß nicht, ob er erfolgreich war oder nicht.",
								"Wenn der Teilnehmer die 3. Stufe betritt, kann der DM ihn auffordern, einen DC 13 {@skill Investigation} Check zu machen, um den richtigen Kieselstein zu finden, der gelegentlich auf dem Boden verstreut liegt. Unabhängig davon, ob der Teilnehmer erfolgreich war oder nicht, verbringt er 30 Minuten mit dieser Tätigkeit.",
								"Wenn der Teilnehmer die 5. Stufe betritt, kann der DM ihn auffordern, einen DC 13 {@skill Nature} Check zu machen, um die richtige Blume zu pflücken, die in den Blumenbeeten auf dieser Stufe wächst. Unabhängig davon, ob der Teilnehmer erfolgreich war oder nicht, verbringt er 30 Minuten mit dieser Tätigkeit.",
								"Wenn der Teilnehmer die letzte 6. Etappe beendet, befindet sich in der Nähe des Ausgangs eine Tafel mit mehr als 50 Sätzen. Der Spieler muss sich mit einem DC 13 INT-Check an den ersten Teil einer Phrase erinnern und diese für die Antwort zuordnen. Andernfalls kann er sich nicht erinnern und der Wurf kann nicht wiederholt werden.",
								"",
								"{@i 1st round}: Becher mit Brightwood Ale (DC 11 CON Save);",
								"{@i 2nd round}: Becher mit Splitterzahnbier (DC 14 CON Save);",
								"{@i 3rd round}: Becher mit Darmpunsch-Bier (DC 17 CON Save);",
								"{@i Bonus Round}. Diese Runde beginnt, wenn mehr als ein Kandidat noch steht, und dauert so lange, bis nur noch ein Kandidat oder keiner mehr übrig ist: Grünes Todesbier (DC 20 CON Save pro Becher).",
								"",
								"{@b Rewards:}",
								"{@b All 3 conditions met}: Adge, ausgefallener Hut (verschiedene) & Schmuckstück.",
								"{@b Everyone else}: nichts."
							]
						},
						{
							"type": "section",
							"name": "25. Mud handegg",
							"entries": [
								"{@b Entry Fee}: 10 sp",
								"{@b Number of participants}: 3 vs 3",
								"",
								"Zwei Teams mit je drei Teilnehmern betreten das Spielfeld. Es handelt sich um ein 25 x 30 Fuß großes, eingezäuntes Gelände, das mit hüfthohem Schlamm gefüllt ist, und zwei Eimern, die auf gegenüberliegenden Seiten des Feldes aufgestellt sind. Die Spieler beginnen um ihren Eimer herum. Zu Beginn des Spiels wird ein eiförmiger Lederball in die Mitte des Feldes geworfen (siehe Bild).",
								"Ziel des Spiels ist es, den Ball dreimal in den Eimer des Gegners zu schießen, bevor dieser das Gleiche tut. Nach dem Treffer begeben sich die Spieler in eine Startposition und wiederholen das Spiel.",
								"Jeder Teilnehmer würfelt seine Initiative und geht der Reihe nach. In jedem seiner Züge kann sich ein Teilnehmer bis zu 10 Fuß bewegen und zwei wählbare Aktionen ausführen:",
								"{@b 1) Grab the Ball}. Der Spieler kann den Ball vom Boden aufheben oder von einem Verbündeten im Umkreis von 5 Fuß nehmen, wenn dieser bereit ist, ihn wegzugeben oder zu versuchen, ihn dem Griff eines Feindes im Umkreis von 5 Fuß zu entreißen;",
								"{@b 2) Pass the Ball}. Der Spieler kann den Ball einem Verbündeten im Umkreis von 5 Fuß geben oder versuchen, ihn zu einem Verbündeten zu werfen, der 10 Fuß oder mehr entfernt ist. Der Verbündete muss einen DC 10 DEX-Test bestehen, um den Ball zu fangen. Andernfalls landet der Ball auf dem Boden vor dem Verbündeten.",
								"{@b 3) Score the Ball}. Der Spieler kann den Ball in den gegnerischen Eimer schießen, wenn er sich innerhalb von 5 ft. davon befindet, indem er einen improvisierten Nahkampfangriff (d20 + STR mod) gegen AC=5 ausführt. Alternativ kann der Spieler den Ball in den gegnerischen Eimer schießen, wenn er sich innerhalb von 10 ft. oder mehr davon befindet, indem er einen improvisierten Fernkampfangriff (d20 + DEX mod) gegen AC=15 ausführt. Jeder andere Spieler in der Wurflinie fügt 2 AC hinzu.",
								"{@b 4) Shove}. Der Spieler kann versuchen, einen Feind im Umkreis von 5 Fuß zu schubsen, indem er einen Stärke- (Athletik-) Check ablegt, der durch einen Stärke- (Athletik-) oder Geschicklichkeits- (Akrobatik-) Check des Ziels angefochten wird (das Ziel wählt die zu verwendende Fähigkeit). Wenn der Spieler erfolgreich ist, wird der Feind entweder am Boden liegend niedergeschlagen oder 5 ft. vom Spieler weggeschoben.",
								"{@b 5) Grapple}. Der Spieler kann versuchen, einen Gegner im Umkreis von 5 Fuß zu packen, indem er einen Stärke- (Athletik-) Check ablegt, der von einem Stärke- (Athletik-) oder Geschicklichkeits- (Akrobatik-) Check des Ziels angefochten wird (das Ziel wählt die zu verwendende Fähigkeit). Wenn der Spieler erfolgreich ist, wird der Gegner dem Zustand \"gepackt\" unterworfen.",
								"{@b 6) Escape Grapple (2 actions)}. Ein gefesselter Spieler kann versuchen, sich aus der Umklammerung zu befreien, indem er einen Stärke- (Athletik) oder Geschicklichkeits- (Akrobatik) Check besteht, der von einem gegnerischen Stärke- (Athletik) Check angefochten wird.",
								"{@b 7) Dash/Tumble/Overrun (2 actions)}. Der Spieler kann sich durch einen Geschicklichkeits-Check (Akrobatik), der durch einen Geschicklichkeits-Check (Akrobatik) des Gegners für Taumeln oder einen Stärke-Check (Athletik), der durch einen Stärke-Check (Athletik) des Gegners für Überrennen angefochten wird, 10 zusätzliche Meter bewegen oder versuchen, durch das gegnerische Feld zu stolpern/zu überrennen. Wenn der Spieler den Wettkampf gewinnt, kann er sich in dieser Runde einmal durch das gegnerische Feld bewegen.",
								"{@b 8) Guard (2 actions)}. Der Spieler kann Wache stehen und das nächste Mal, wenn sich ein Feind auf ihn zubewegt oder sich innerhalb von 5 Fuß um ihn herum befindet, kann er seine Reaktion ausgeben, um einen Feind mit Vorteil zu stoßen oder zu packen, bis er seinen nächsten Zug beginnt.",
								"Zusätzlich erhöht sich die Schwierigkeit, in diesem Eimer zu punkten, um 10 AC, wenn sich der Eimer des Spielerteams in einem Umkreis von 5 Fuß um den bewachenden Spieler befindet (gilt nicht für die Bewachungsaktion anderer Spieler).",
								"Die Bewachung endet, wenn der Spieler gefesselt wird, am Boden liegt oder sich von seiner Position entfernt.",
								"",
								"{@b Rewards:}",
								"{@b Winning team}: Abzeichen und je 50 Silber;",
								"{@b Loosing team}: jedes Schmuckstück."
							]
						},
						{
							"type": "section",
							"name": "Random Encounters",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"3d6",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											3,
											"Tiere auf freiem Fuß"
										],
										[
											4,
											"Betrunkene Schlägerei"
										],
										[
											5,
											"Belästigung durch Wachpersonal"
										],
										[
											6,
											"Taschendiebe versuchen, ein Gruppenmitglied zu bestehlen"
										],
										[
											7,
											"Verärgerter Kandidat, der verloren hat, konfrontiert Parteimitglied"
										],
										[
											8,
											"Ein Betrunkener stößt eines der Parteimitglieder an"
										],
										[
											9,
											"Bettler bittet um eine Münze"
										],
										[
											10,
											"Brille"
										],
										[
											11,
											"Geiziger Hausierer"
										],
										[
											12,
											"Ein Haufen Seeigel verfolgt ein Gruppenmitglied"
										],
										[
											13,
											"Tyrannen"
										],
										[
											14,
											"Arroganter Kandidat, der gewonnen hat, konfrontiert Parteimitglied"
										],
										[
											15,
											"Zwielichtiger Verkäufer macht einem Parteimitglied ein \"Sonderangebot\"."
										],
										[
											16,
											"Dieb auf der Flucht"
										],
										[
											17,
											"Protest"
										],
										[
											18,
											"Fire"
										]
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"caption": "Random Encounters at the Festival",
			"name": "Random Encounters at the Festival",
			"source": "festivalAct",
			"colLabels": [
				"3d6",
				"Encounter"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					3,
					"Tiere auf freiem Fuß"
				],
				[
					4,
					"Betrunkene Schlägerei"
				],
				[
					5,
					"Belästigung durch Wachpersonal"
				],
				[
					6,
					"Taschendiebe versuchen, ein Gruppenmitglied zu bestehlen"
				],
				[
					7,
					"Verärgerter Kandidat, der verloren hat, konfrontiert Parteimitglied"
				],
				[
					8,
					"Ein Betrunkener stößt eines der Parteimitglieder an"
				],
				[
					9,
					"Bettler bittet um eine Münze"
				],
				[
					10,
					"Brille"
				],
				[
					11,
					"Geiziger Hausierer"
				],
				[
					12,
					"Ein Haufen Seeigel verfolgt ein Gruppenmitglied"
				],
				[
					13,
					"Tyrannen"
				],
				[
					14,
					"Arroganter Kandidat, der gewonnen hat, konfrontiert Parteimitglied"
				],
				[
					15,
					"Zwielichtiger Verkäufer macht einem Parteimitglied ein \"Sonderangebot\"."
				],
				[
					16,
					"Dieb auf der Flucht"
				],
				[
					17,
					"Protest"
				],
				[
					18,
					"Fire"
				]
			]
		}
	]
}
