{
	"_meta": {
		"sources": [
			{
				"json": "BloodInTheCompany",
				"abbreviation": "BITC",
				"full": "Blood in the Company",
				"authors": [
					"HapHazred"
				],
				"convertedBy": [
					"Lyra [he/him]"
				],
				"color": "8f7411",
				"version": "20210531",
				"url": "https://homebrewery.naturalcrit.com/share/Cx5Tc4r9-_zT",
				"targetSchema": "1.6.0"
			}
		],
		"status": "ready",
		"dateAdded": 1621278254,
		"dateLastModified": 1667410217,
		"_dateLastModifiedHash": "251d873726"
	},
	"book": [
		{
			"name": "Blood in the Company: Explorer's Handbook to the Pevic Region & its Peoples",
			"id": "BITCEH",
			"source": "BloodInTheCompany",
			"author": "HapHazred",
			"published": "2022-02-07",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyEHCover.webp",
			"contents": [
				{
					"name": "Introduction",
					"headers": [
						"History of the Continent",
						"Present Day"
					]
				},
				{
					"name": "Nations of the Pevic Region",
					"headers": [
						"The Aegan Empire",
						"The Helviti Wastes",
						"The Northern Kingdoms",
						"The Eastern City States",
						"Kathkacha"
					]
				},
				{
					"name": "Organisations in the Pevic Region",
					"headers": [
						"Steelmongers",
						"The Tower of Eyes",
						"Helviti Comanda",
						"Silver Company",
						"Alliance of Groves",
						"Inquisition"
					]
				},
				{
					"name": "Dangers of the Pevic Continent",
					"headers": [
						"Bandits",
						"Goblins",
						"Helviti Wildlife",
						"Supernatural Remnants"
					]
				},
				{
					"name": "Religion on the Pevic Continent",
					"headers": [
						"The Gods of Gol",
						{
							"depth": 1,
							"header": "The Protector"
						},
						{
							"depth": 1,
							"header": "Lifegiver"
						},
						{
							"depth": 1,
							"header": "The Great Architect"
						},
						{
							"depth": 1,
							"header": "Eternal Queen"
						},
						{
							"depth": 1,
							"header": "Azure Artist"
						},
						"Cults of the Pevic Continent",
						{
							"depth": 1,
							"header": "Imperial Cult"
						},
						{
							"depth": 1,
							"header": "Church of Starborn"
						},
						{
							"depth": 1,
							"header": "Dyvarran Cult"
						},
						{
							"depth": 1,
							"header": "Illegal Cults"
						},
						"Clerics in Gol"
					]
				},
				{
					"name": "Notable Persons of the Pevic Continent",
					"headers": [
						"Brayk Brasshand",
						"High King Brekivik",
						"Lady Eyelaine",
						"Flambard Hawk",
						"King Hekari",
						"Ikarian Devos",
						"Omana the Eldritch"
					]
				},
				{
					"name": "The Pevic Continent"
				},
				{
					"name": "Appendix:",
					"headers": [
						"Aegan Language Sayings",
						"Helviti Language Sayings",
						"Kathkach Language Sayings"
					]
				}
			]
		},
		{
			"name": "Blood in the Company: Player's Introduction",
			"id": "BITCPI",
			"source": "BloodInTheCompany",
			"author": "HapHazred",
			"published": "2021-05-17",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyPICover.webp",
			"contents": [
				{
					"name": "Cover Page"
				},
				{
					"name": "Background"
				},
				{
					"name": "The Pevic Continent"
				},
				{
					"name": "Adventurers in the Pevic Region",
					"headers": [
						"Fighters & Rogues",
						"Monks, Rangers, Paladins, & Barbarians",
						"Clerics, Bards, & Druids",
						"Wizards & Sorcerers",
						"Warlocks"
					]
				},
				{
					"name": "Life in Kathkacha",
					"headers": [
						{
							"depth": 1,
							"header": "The Helviti Comanda"
						},
						"Common Races",
						"Uncommon Races",
						"Rare Races",
						{
							"depth": 1,
							"header": "Nobility of Kathkach"
						}
					]
				},
				{
					"name": "Locations in Kathkacha Valley",
					"headers": [
						"The Platinum Pot",
						"The Brass Palace",
						"The Copper Mines of Coprun",
						"The Wine Farms"
					]
				},
				{
					"name": "Technology in the Pevic Region"
				},
				{
					"name": "Neighbours of Kathkacha Valley",
					"headers": [
						"The Helviti",
						"The Eastern City States",
						"The Aegan Empire",
						"The Untamed Jungles"
					]
				},
				{
					"name": "Legends of the Pevic Region",
					"headers": [
						"The Dyvare",
						"Flambard Hawk",
						"Brasshand the Bold"
					]
				},
				{
					"name": "Additional Tables",
					"ordinal": {
						"type": "appendix",
						"identifier": "A"
					}
				}
			]
		}
	],
	"bookData": [
		{
			"id": "BITCEH",
			"source": "BloodInTheCompany",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 2,
					"entries": [
						"Der Pevic-Kontinent ist ein Land, das auf der Welt Gol liegt, einer Sphäre, die inmitten mehrerer anderer lebendiger Welten schwebt, die durch ein kosmisches Netz verbunden sind. Es ist ein geschichtsträchtiges Land mit einer Vielzahl von Kulturen und Gesellschaften.",
						"Nach einer schrecklichen Katastrophe, die dazu führte, dass Magie selten und unüblich wurde, befindet sie sich derzeit inmitten einer Renaissance, nachdem Hunderte von Jahren der Dunkelheit vergangen waren. Vor der Katastrophe war die Magie in den Städten allgegenwärtig, und praktisch jeder Bürger hatte Zugang zu grundlegenden Zaubertricks und gewöhnlichen magischen Gegenständen, die das Räderwerk der Zivilisation am Laufen hielten. Ohne Magie brach in der Welt ein dunkles Zeitalter an. Die Städte zersplitterten und die alten Nationen zerfielen in isolierte Stadtstaaten und Stämme.",
						"Das bisschen Magie, das noch übrig war, wurde zum Stoff von Märchen und Folklore. Verborgene Haine, in denen die Magie noch florierte, wurden in der Natur versteckt und von den wenigen Druiden und {@class ranger|PHB|rangers}, die noch auf der Welt übrig waren, gepflegt. Die {@class wizard|phb|Wizards} wurden zu einer seltenen Elite, und selbst die Götter selbst konnten der magischen Katastrophe nicht entkommen. Alle wurden geschwächt, viele verschwanden ganz, und die wenigen, die noch übrig waren, überlebten nur, indem sie ihre Portefeuilles zusammenlegten, um die Zivilisation zu schützen.",
						"Dieser verheerende Niedergang der Magie führte zum Aufkommen neuer Technologien. Die Bearbeitung von Metall und Stein musste neu entwickelt werden, und derzeit ist der Kontinent in der Lage, Bronze und Eisen zu verwenden. Im Westen hat die neu gegründete {@book Aegan Empire|BITCEH|1|The Aegan Empire} die Herstellung von Stahl wiederbelebt, und es scheint, dass das dunkle Zeitalter kurz vor seinem Ende steht.",
						"Im Osten herrscht nach wie vor Krieg, und Dutzende von Stadtstaaten ringen um die Macht. Die Instabilität bietet jedoch auch Chancen. Einige der größten von ihnen sind an Macht über die schwächeren Städte aufgestiegen. Im Zentrum des Kontinents schwimmt das Tal der Kathkacha im Reichtum ihrer Handelsgeschäfte mit den {@book Aegan Empire|BITCEH|1|The Aegan Empire} und den {@book Eastern City States|BITCEH|1|The Eastern City States}. Im Norden profitieren die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} stark von der Schwäche des Südens und sichern ihre Grenzen. Die furchterregenden {@book Helviti|BITCEH|3|Helviti Comanda} schließlich verkaufen ihre Dienste als tödliche Soldaten an den Meistbietenden und sorgen für Ordnung in den zivilisierten Regionen.",
						"Es ist eine Zeit, in der Konflikte und Chancen gleichermaßen vorhanden sind. Nicht wenige Abenteurer stürzen sich auf der Suche nach Gold und Macht in diese turbulenten Zeiten. Andere jagen nach den seltenen Fragmenten von Magie, die es noch in der Welt gibt, denn selbst etwas so Einfaches wie ein uraltes verzaubertes Schwert würde ihnen einen deutlichen Vorteil verschaffen. Wieder andere jagen auftauchende übernatürliche Wesen, die sich in den dunkelsten Winkeln der Welt verstecken, verborgen vor den wachsamen Augen der Zivilisation.",
						"Es ist dieses fremde Land, in dem Sie sich wiederfinden...",
						{
							"type": "entries",
							"name": "History of the Continent",
							"page": 2,
							"entries": [
								"Der Kontinent selbst hat eine lange Geschichte, aber vor dem Zusammenbruch der Magie ist nur wenig davon bekannt. Viele alte Texte gingen nach dem Zusammenbruch des magischen Zeitalters verloren, und was übrig blieb, findet sich größtenteils in den Erinnerungen der {@race elf|phb|elves}, die zu dieser Zeit noch lebten.",
								"Vor dem Zusammenbruch gab es viele Städte, die von der mächtigsten Klasse der Zauberer und Priester regiert wurden. Einige wurden gut regiert, während andere brutale Diktaturen waren. Es gab auch eine große Vielfalt an Religionen, mit vielen Gottheiten, die von anderen Welten bekannt waren, wie Tyr und Eredus, sowie Göttern, die in der Welt Gol beheimatet waren, wie Aepoptosis, der Urgott der Gewalt, und Ukua, die Göttin der Zivilisation.",
								"In dieser Zeit gab es weder die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, noch die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, wie wir sie heute kennen. Einige Städte standen in dieser Zeit, wie Kathkach, die größte Stadt im {@book Kathkacha region|BITCEH|1|Kathkacha}, sowie Grandstar, das in dieser Zeit von den {@race elf|phb|elves}, die dort lebten, Virilian genannt wurde.",
								"Jede Stadt regierte sich selbst, mit einem mächtigen Zauberer an der Spitze, sei es ein göttlicher Zauberer wie ein Hohepriester oder ein arkaner Zauberer wie ein {@creature archmage}.",
								"Der Zusammenbruch ereignete sich vor etwa fünfhundert Jahren. Städte wie die Kathkacha wurden in dem Chaos verlassen und erst später, als die Panik und der Terror nachließen, zurückerobert. Es bildeten sich Organisationen, um den Menschen Sicherheit zu gewähren; am bekanntesten waren die Mächtigen {@book Aegan Empire|BITCEH|1|The Aegan Empire} und die Dezentralisierten {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. Das Kathkacha-Tal wurde von {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold} neu besiedelt, nachdem es seine blutigen Bräuche aufgegeben hatte und den Urgott der Gewalt, Aepoptosis, anbetete. {@book The Eastern City States|BITCEH|1|The Eastern City States} errichteten sich auf den Gebeinen der alten Magierstädte. Die Magie verlor über Nacht an Bedeutung, und stattdessen gewannen Merkantilismus und militärische Macht an Bedeutung.",
								"In ein technologisches Dunkelzeitalter gestürzt, wurden viele der neuen Zivilisationen in die sprichwörtliche Steinzeit zurückgeschickt. Die Technologie hat sich nicht überall auf dem Kontinent gleichermaßen weiterentwickelt. Die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, die sich um die Rückgewinnung alter Texte und Technologien bemühten, blühten auf und haben damit begonnen, Stahl wieder in ihre Armeen einzubauen. Der Rest der Welt ist nach wie vor mit Bronze und Eisen zufrieden."
							]
						},
						{
							"type": "entries",
							"name": "Present Day",
							"page": 2,
							"entries": [
								"Heute ist der Status quo zwischen den Zivilisationen des pevischen Kontinents stabil. Die Expansion der {@book Aegan Empire's|BITCEH|1|The Aegan Empire} wurde durch eine plötzliche Serie mysteriöser Angriffe entlang ihrer Küstenlinie gestoppt. Die {@book City States to the East|BITCEH|1|The Eastern City States} haben Mühe, sich zu vereinigen und befinden sich in einem Zustand ständiger Konkurrenz. Die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} wurden in ihrer Ausdehnung durch unerbittliche Gebirgszüge an ihrer Grenze gestoppt. Im Zentrum profitieren die {@book Kathkacha|BITCEH|1|Kathkacha} und die {@book Helviti Waste|BITCEH|1|The Helviti Wastes} von ihrer geografischen Lage in der Welt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Nations of the Pevic Region",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"name": "The Aegan Empire",
							"page": 3,
							"entries": [
								"Die vielleicht mächtigste der neuen Weltordnungen ist das Reich von Aegan. Es baute sich entlang der Westküste des Kontinents auf und erstreckt sich vom {@book inhospitable jungles|BITCPI|7|The Untamed Jungles} im Süden bis zu einer gebirgigen Grenze mit dem {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}.",
								"Das Imperium von Aegan ist vor allem von Macht besessen. Es ist ein militärisches Kraftpaket, dessen kriegerische Fähigkeiten nur von den {@book Helviti|BITCEH|3|Helviti Comanda} übertroffen werden, das aber den zusätzlichen Vorteil der Größe, einer stärkeren und zuverlässigeren Wirtschaft und einer angesehenen Flotte hat. Wären sie ungehindert geblieben, hätten sie in das Zentrum des Kontinents eindringen, {@book Kathkacha|BITCEH|1|Kathkacha} übernehmen und in die {@book Eastern City States region|BITCEH|1|The Eastern City States} eindringen können, um ein Reich zu bilden, das sich über die gesamte Breite des Kontinents erstreckt.",
								"Ihr Vorstoß wurde jedoch gestoppt, als sie auf einen Feind stießen, den sie nicht erwartet hatten. Schiffe, die nach Westen geschickt wurden, um die verschiedenen Inseln zu erkunden und möglicherweise neue Länder in Form von fernen Kontinenten zu entdecken, kehrten als Feinde zurück. Die Seeleute an Bord ihrer Schiffe wurden in den Wahnsinn getrieben, ihre Körper trugen Zeichen der Selbstverstümmelung und richteten an der Küste von Aegan und in den Festungen der Inseln Verwüstungen an. Noch beunruhigender waren die Schiffe, die sie {@i not} nach Westen geschickt hatten und die ihnen folgten. Es waren baufällige Flöße mit ebenso wahnsinnigen Männern und Frauen, die mit groben, aber brutalen Waffen bewaffnet waren. Sie griffen ohne Gnade und ohne Vorhersehbarkeit an, brüllten und schrien, als sie an den verletzlichen Ufern an Land gingen. Sie töteten und quälten ohne Reue, und diese plötzliche Reihe von Angriffen brachte das Reich Aegan in die Defensive.",
								"Sie konzentrierten sich auf die Bildung einer tödlichen Flotte und die Befestigung ihrer Küstenforts gegen Angriffe. Nie wieder würden sie sich von der See aus verwundbar machen lassen. Die Flotte von Aegan wurde zur größten der Welt, doch gleichzeitig wurden alle Hoffnungen auf eine Eroberung des Kontinents durch die unerbittlichen Seeangriffe zunichte gemacht. Zu allem Überfluss wurde ihre größte Landarmee in einem schlecht bewerteten Moment der Arroganz bei den berüchtigten {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} vernichtet. Der Aufbau einer Flotte erforderte Münzen und Ressourcen, und der Handel mit den {@book East|BITCEH|1|The Eastern City States} lieferte beides. Nie wieder würde das Reich von Aegan eine ernsthafte Bedrohung für die Länder der {@book East|BITCEH|1|The Eastern City States} darstellen.",
								"Die Furcht vor Angriffen aus dem Meer führte zur Bildung einer mächtigen Fraktion innerhalb des Aeganischen Reiches: die {@book Steelmongers|BITCEH|2|Steelmongers}. Diese Gruppe setzte sich für die Rückgewinnung der alten arkanen Technologie ein und konzentrierte einen Großteil ihrer Ressourcen auf den Ausbau der militärischen Macht des Aeganischen Reiches. Unter ihrer Herrschaft wurde das Aeganische Reich im Vergleich zu den anderen Nationen des Kontinents technologisch fortschrittlich. Stahl spitzt ihre prächtigen {@object ballista} Bolzen, ihre {@vehicle warship|GoS|Warships} sind doppelt so groß wie alle anderen in der Welt, und prächtig konstruierte steinerne Zitadellen säumen die Küste.",
								"Um ihre Herrschaft zu sichern, sind sie ein Bündnis mit den {@book Helviti Comanda|BITCEH|3|Helviti Comanda} eingegangen, um ihre Kontrolle über die Region zu stärken. Als regelmäßige Verstärkung ihrer Armee haben sie die Dienste von {@book Devil Comanda, Lion Comanda, and Kraken Comanda|BITCEH|3|Helviti Comanda|1} erworben.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/ByzantineTagmata.webp"
									},
									"title": "Art Credit: {@link Byzantine tagmata|https://cdnb.artstation.com/p/assets/images/images/007/446/455/large/joan-francesc-oliveras-pallerols-byzantine-tagmata.jpg?1506196177} by {@link Joan Francesc Oliveras Pallerols|https://www.artstation.com/jfoliveras}, 2017",
									"altText": "An armoured solider stands facing away looking over a rocky seaside cliff with a stone tower in the distance. They wear a mail coif and orange-red leather tunic with blue tassels. A red teardrop shaped shield  dominates the frame in their left hand, while a curved sword blade is visible in profile behind them."
								},
								"Unter der Herrschaft der {@book Steelmongers|BITCEH|2|Steelmongers} gibt es wenig Raum für Widerspruch. Vollständige Unterwerfung unter das Imperium ist Pflicht. Trotz seiner technologischen Fortschritte ist das Imperium von Aegan ein brutales Regime, das die persönliche Freiheit im Namen der Sicherung seiner Grenzen stark einschränkt. Damit ist es weitgehend erfolgreich, auch wenn sich viele unter seiner grausamen Herrschaft aufreiben. Zwar gibt es ehrenhafte und sanfte Mitglieder der {@book Steelmonger|BITCEH|2|Steelmongers} herrschenden Elite, doch die meisten sind harte und grausame Anführer, die sich auf die Anhäufung von mehr Macht und militärischer Stärke konzentrieren.",
								"Das Imperium von Aegan trat in einen kurzen Krieg gegen die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} ein, als diese ihre Grenzen im Norden überschritt. Aus diesem Krieg gingen die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} als Sieger hervor. Nach vielen Jahren des Umherziehens auf den Meeren war das Imperium schlecht auf einen Bodenkrieg gegen die rauen, barbarischen Taktiken des Nordens vorbereitet, und seine Streitkräfte wurden durch die Katastrophe der {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock} dezimiert, die sie in einen Konflikt mit ihren {@book Helviti|BITCEH|3|Helviti Comanda} Verbündeten brachte. Trotz ihrer fortschrittlichen militärischen Macht und Technologie waren viele von ihnen nun verwundbar und befürchteten, dass ihr Reich um sie herum zerfallen könnte."
							]
						},
						{
							"type": "entries",
							"name": "The Helviti Wastes",
							"page": 4,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/ConceptTomrris.webp"
									},
									"title": "Art Credit: {@link Historical Concept Tomrris|https://www.artstation.com/artwork/OoKdRe} by {@link Timur Mutsaev|https://www.artstation.com/timur}, 2021",
									"altText": "A tattooed woman wearing sleek scale mail armour with bared arms and intricate ornamentation holds a half sheathed sword in one hand, and the bearded decapitated head of a swarthy man in the other."
								},
								"Auf dem gesamten Pevic-Kontinent gibt es kein unwirtlicheres Land als die gefürchteten Helviti-Wüsten. Ein Land durchtränkt von grobem Sand, Schmutz, Asche, abscheulichen Gasen und gewalttätigen Bestien. Die Tierwelt gilt als so feindlich gegenüber zivilisiertem Leben, dass die Helviti es als Segen betrachten, wenn die vergiftete Asche über die Wege weht; zumindest greifen die Tiere nicht an, wenn die giftigen Gase das Atmen ohne das Tragen spezieller Masken fast unmöglich machen. Außer den Teufelsvampirkrabben. Nichts hält die Teufelsvampirkrabben auf. Die einzigen bewohnbaren Orte (relativ gesehen) sind eine kleine Anzahl von Oasen, die über die Landschaft verteilt sind. Diese Oasen sind die Heimat der gefährlichsten Zivilisation, was die rohe Kampfkraft angeht: die Helviti.",
								"Die Helviti sind ein raues, gewalttätiges Volk, das sich an das Leben im gefährlichsten Land des Kontinents angepasst hat. Sie sind größtenteils in Gruppen organisiert, die als {@book Comanda|BITCEH|3|Helviti Comanda} bekannt sind und wie Clans oder eine Söldnerkompanie agieren. Jede {@book Comanda|BITCEH|3|Helviti Comanda} hat einen Namen, und die berühmten Comanda sind auf dem ganzen Kontinent legendär. Zu ihnen gehören die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Titanium Comanda und die Vanguard Comanda, aber es gibt Hunderte kleinerer Gruppen in der ganzen Welt.",
								"Trotz der Gefahren der Wüste, zu denen Dehydrierung, Desorientierung und die Verdauung im Magen der bösartigen Riesensandquiden, {@creature Winged Spider|BloodInTheCompany|winged spiders} und Wanzen gehören, ist die Helviti-Wüste der schnellste und direkteste Weg zwischen der {@book Eastern City States|BITCEH|1|The Eastern City States}, der Kathkacha, der {@book Aegan Empire|BITCEH|1|The Aegan Empire} und der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, der nicht den Marsch über unbarmherzige und tückische Gebirgsketten oder das Segeln um die Küste erfordert. Aus diesem Grund befanden sich die Helviti in einer einmalig vorteilhaften Position.",
								{
									"type": "inset",
									"name": "The Battle at Looming Rock",
									"page": 4,
									"entries": [
										"Die Helviti Wastelanders haben nicht viele Schlachten, die sie auszeichnen, da sie aus verschiedenen Clans bestehen. Aus diesem Grund sticht die Schlacht von Looming Rock, auch bekannt als die Schlacht der Fünf Comanda, hervor. Im Dienste der {@book Aegan Empire|BITCEH|1|The Aegan Empire} marschierten der Löwenkomanda und der Teufelskomanda zusammen mit einer Streitmacht aus Aegan gegen eine Armee der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}. In der Hoffnung auf einen baldigen Sieg kündigten die {@book Aegan Empire|BITCEH|1|The Aegan Empire} ihren Vertrag mit den Helviti kurz vor der letzten Schlacht am Looming Rock.",
										"Um ihren Ruf zu schützen und ähnliche Vertragsbrüche durch andere Nationen zu verhindern, sandten Lion und Devil Comanda einen Aufruf an die Topaz, Horsehair und Whistle Comanda, die sich in der Region befanden. Durch geschicktes Manövrieren und plötzliche Überraschung gelang es ihnen, die Hälfte der Streitkräfte von Aegan zu vernichten, was allerdings auf Kosten der Lion Comanda ging.",
										"Der damalige Befehlshaber von Aegan, der die Niederlage spürte und den völligen Verlust der Armee von Aegan befürchtete, ordnete schnell an, dass die Helviti in voller Höhe bezahlt werden sollten. Durch schnelle Kommunikation und fachkundige Koordination wechselten die Helviti erneut die Seiten und drängten die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} Armee in die Enge, die nichts von den Unruhen zwischen den Helviti und den Armeen von Aegan ahnte.",
										"Die Schlacht endete als Pyrrhussieg für die Truppen von Aegan, die einen so großen Teil ihrer Streitkräfte an die Helviti verloren hatten, die sie von der Pferdehaar- und Pfeifenkomanda aus bedrängten, dass ihre Bestrebungen, auf die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} zu marschieren, unwiederbringlich gestoppt wurden. Die Helviti hatten ihren Ruf als unüberwindbare Macht gefestigt. Die Devil Comanda steht weiterhin im Dienste der {@book Aegan Empire|BITCEH|1|The Aegan Empire}, die sich auf ihre Dienste verlassen und sie bis heute gut bezahlen."
									]
								},
								"Als Gegenleistung für eine sichere Durchreise besteuerten sie die Händler, die ihr Land durchquerten. Sie sicherten ihre Grenzen gut ab und schützten sie vor Schmugglern und Banditen. Indem sie die wenigen Pfade durch die tödlichen Einöden zähmten, monopolisierten sie den Handel durch ihre raue Heimat.",
								"Mit dieser Mentalität, ihre kriegerischen Fähigkeiten für Profit zu nutzen, exportieren sich viele ihrer Comanda als Söldner in den Rest der Welt. Eine Helviti Comanda ist aufgrund ihrer lebenslangen Hingabe zu Kampf und Gewalt und ihrer hochspezialisierten Fähigkeiten oft in der Lage, Armeen zu besiegen, die viel größer sind als sie selbst. Daher werden sie oft als Wachen für die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, {@book Kathkacha|BITCEH|1|Kathkacha} und reicheren Mitglieder der {@book Eastern City States|BITCEH|1|The Eastern City States} gekauft. Die Kraken-Comanda segelt an der Seite der Aegans über die Meere, um sie vor den wahnsinnigen Seefahrern zu schützen, die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} bewacht die {@book Brass Palace|BITCPI|5|The Brass Palace} in Kathkach, und die Wendigo-Comanda breitet sich weit aus, wobei die einzelnen Mitglieder ihre Einkünfte in die Heimat zurückschicken.",
								"Jede Comanda folgt einem strengen und komplexen Kodex, der beinhaltet, dass sie nichts unternehmen darf, was dem Heimatland schaden könnte. Es ist ihnen sogar erlaubt, sich gegenseitig zu bekämpfen, wenn dies dem Heimatland Vorteile bringt und die Sicherheit im eigenen Land nicht gefährdet.",
								"Das Bild, das man im Ausland von den Helviti hat, ist daher das von gewalttätigen Barbaren und professionellen Killern. Zu Hause ist die Wahrheit differenzierter. In den Städten rund um die Oasen leben viele Zivilisten und sogar Künstler. Diese Menschen sind aufgrund ihrer Umgebung rauer als die meisten anderen, aber dennoch kann es für viele Außenstehende überraschend sein, diese weichere Seite der Helviti Comanda zu sehen.",
								"Für einen Helviti gilt man erst dann als erwachsen, wenn man sich einem Comanda anschließt und sich dort bewährt. Ein Erwachsener erhält eine Rüstung, um sich zu schützen, und diese Rüstungen können von unterschiedlicher Herkunft und Art sein. Manche werden im Ausland hergestellt, manche werden von Generation zu Generation weitergegeben, und manche werden auf Bestellung für den einzelnen Helviti angefertigt. Da es in den Ödlanden an Ressourcen mangelt, sehen die meisten Krieger aus dieser Region wie Flickwerk aus. Kinder arbeiten in den Ödlanden, um die Nahrungsvorräte aufrechtzuerhalten, sich um die Häuser zu kümmern und andere weniger gewalttätige Aufgaben zu erledigen. Die mächtigen Comanda bieten ihnen Schutz, der ihnen jedoch wieder entzogen wird, wenn sie die Ödnis verlassen und keinen Beitrag mehr zu ihrer Gesellschaft leisten.",
								"Außerdem gibt es in den Ödlanden nomadische Stämme, die mündlichen Überlieferungen folgen. Diese Gruppen leben in Harmonie mit den zivilisierteren Comanda und arbeiten oft mit ihnen zusammen, wenn sie durch die Ödlande reisen. Diese Nomadenstämme erinnern sich an die Zeit vor dem Zusammenbruch und üben sich darin, Magie zu erjagen und sie durch Kampfkunst nutzbar zu machen. Diese nomadischen Gruppen bilden die Grundlage vieler Mönchsorden, wie zum Beispiel der einflussreichen Helviti-Inquisition. Die Kampfkünste auf dem gesamten Kontinent stammen größtenteils von diesen Nomadenstämmen ab.",
								"Je nachdem, welchem Comanda man begegnet, kann die Erfahrung mit den Helviti völlig unterschiedlich ausfallen. Während sich die {@book Chimera Comanda|BITCPI|4|Chimera Comanda} beispielsweise auf Grausamkeit konzentrieren, sind die Gold-Comanda für ihre edle Gesinnung bekannt.",
								{
									"type": "insetReadaloud",
									"name": "On Helviti Business Practices",
									"page": 5,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Kennen Sie das bekannte Helviti-Sprichwort? 'Bezahl deine Rechnungen, Schmalzgesicht'. Oder so etwas in der Art. Aegan hat auf die harte Tour gelernt, seine Rechnungen zu bezahlen."
											],
											"by": "Flambard Hawk"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Northern Kingdoms",
							"page": 5,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/CelticInfantry.webp"
									},
									"title": "Art Credit: {@link Celtic light infantry types 1st century BC to 1st century AD|} from {@link Rome's Enemies (2): Gallic & British Celts: No. 2 (Men-at-Arms)|https://smile.amazon.com/Romes-Enemies-Gallic-British-Men-at-Arms/dp/B002L4FAIU} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "Four Celtish warriors rush down a bank, swords and leather shields swinging."
								},
								"Die Nördlichen Königreiche sind eine lose Organisation von einem halben Dutzend Königen und Königinnen, die über die kalten, grasbewachsenen Hügel im Norden der {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} herrschen. Sie sind reich an Ressourcen und trotz ihres barbarischen und rückständigen Rufs erstaunlich mächtig und sicher. Sie leben seit vielen Jahren in Frieden, mit nur kleinen Scharmützeln gegen einige {@book Eastern City States|BITCEH|1|The Eastern City States}, die versuchen, über die Berge in ihr Land zu marschieren, und einem Krieg gegen die {@book Aegan Empire|BITCEH|1|The Aegan Empire}, der mit einem Sieg für die furchterregenden Krieger aus dem Norden endete.",
								"Im Gegensatz zu den {@book Aegan Empire|BITCEH|1|The Aegan Empire} bevorzugen die Nördlichen Königreiche Hinterhalte und Guerillataktiken, und ihre Strategien konzentrieren sich auf Mobilität, Tarnung und schnelle, gewagte Angriffe. In dem hügeligen, grasbewachsenen Gelände, in dem sie leben, haben sie reichlich Deckung, um sich zu verstecken, und sind viel mobiler als große, langsame Kolonnen, die die {@book Aegan Empire|BITCEH|1|The Aegan Empire} bevorzugen.",
								"Die Nördlichen Königreiche haben sich nicht nur gut an das kältere Klima angepasst, sondern verfügen auch über eine unverhältnismäßig hohe Anzahl an magischen Hainen, die noch in ihren Ländern vorhanden sind. Das bedeutet, dass es in ihrer Gesellschaft mehr {@race elf|phb|elves}, {@class ranger|phb|rangers} und {@class druid|phb|druids} gibt, als man in anderen Regionen des pevischen Kontinents erwarten würde. Sie sind nicht so häufig anzutreffen, dass man sie als gewöhnlich bezeichnen könnte, aber in einer Welt, in der Magie selten ist, ist der Zuwachs an magischer Macht beachtlich genug, um als strategischer Vorteil betrachtet zu werden. Aus diesem Grund reisen auch viele {@class wizard|phb|wizards} durch die Nördlichen Königreiche, um einige der bekannteren Haine dieses Landes zu besuchen und zu studieren.",
								"Die Nördlichen Königreiche betreiben eine ausgedehnte Landwirtschaft sowie viel Fischfang und Jagd. Sie sind typischerweise wohlgenährt und herzhaft und bekannt für ihren Sinn für Humor und ihre freundliche Haltung gegenüber Fremden aus dem Süden. Sie tauschen ihre natürlichen Ressourcen, hauptsächlich {@item iron|PHB}, {@item copper|PHB}, {@item silver|PHB} und {@item wheat|PHB|grain} mit der mächtigen Stadt {@book Kathkach|BITCPI|4} im Süden über die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}.",
								"Nach einer Reihe von Scharmützeln an ihrer Grenze stellen sie die Dienste der Pferdekomanda zum Schutz ihrer Grenzen ein. Im Vergleich zu anderen Comanda ist sie klein und dient in erster Linie als Aufklärungseinheit, um die Armeen der barbarischen Soldaten zu warnen, die in den verstreuten Steinburgen und Festungen warten.",
								"Ihre reiche Heimat hat es den Nördlichen Königreichen ermöglicht, ein freundlicheres, sanfteres Land zu werden. Kunst und Literatur werden gefördert, und Geschichten von heldenhaften Kriegern und verliebten Paladinen werden von {@class bard|PHB|bards} im ganzen Land gesungen. In den Nördlichen Königreichen ist Ritterlichkeit ein hoch angesehenes Ideal, und die Krieger dieser Region versuchen oft, diesen hohen Erwartungen gerecht zu werden.  Sie schätzen Mut, Ehre und Tapferkeit. Sie bewundern auch Schönheit, Geschicklichkeit und Poesie.",
								{
									"type": "inset",
									"name": "Conflict at Korigvit",
									"page": 6,
									"entries": [
										"Korigvit ist ein kleines Tal südlich von Dostym, das friedlich gewesen wäre, wenn es nicht einen Aufstand von Bauern gegeben hätte, die den örtlichen Herrscher absetzen wollten. Der König von Dostym schlug den Aufstand nieder, indem er einen Pakt mit den örtlichen Grovern schloss und die Aufständischen in einem Labyrinth aus dichten Brombeeren und Bäumen gefangen hielt. In der Zeit, die die Rebellen brauchten, um zu entkommen, hatte Dostym bereits seine Truppen zusammengetrommelt und sie in die Enge getrieben.",
										"Der König nahm die Rebellion gelassen hin und verzichtete auf eine Bestrafung... allerdings verstreute er die Rebellen über das ganze Land {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, so dass es für sie fast unmöglich war, sich wieder zu organisieren."
									]
								},
								"Im Land des Nordens ist jedoch nicht alles perfekt. Die gleichen Seeräuber, die die {@book Aegan Empire|BITCEH|1|The Aegan Empire} plagen, finden manchmal ihren Weg nach Norden, was die lokalen Könige, die näher an den {@book Empire|BITCEH|1|The Aegan Empire} liegen, oft dazu zwingt, trotz ihrer manchmal gewalttätigen Beziehung mit den {@book Empire|BITCEH|1|The Aegan Empire} zusammenzuarbeiten. Auch die kalten Winter legen ihr Leben oft monatelang lahm, da die Regionen ohne gut ausgerüstete Karawanen fast unpassierbar werden können. Auch die Haine sind manchmal eine Quelle des Ärgers. Die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sind einer der wenigen Orte, an denen einige übernatürliche Geschichten ernst genommen werden.",
								"Man sagt, dass das {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} die Heimat der mysteriösen {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ist, einer Organisation, die das Übernatürliche in der Pevic-Region erforscht und kontrolliert. Es ist nicht bekannt, ob dies wahr ist oder nicht, da die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ihre Geheimnisse gut hütet, aber es ist sicher, dass einige ihrer Agenten in den großen Städten der Königreiche, wie Dostym oder Berovika, zu finden sind.",
								"Viele Nordmänner wandern auf der Suche nach Reichtum und Entdeckungen nach Süden aus. Viele Südländer wandern auch in den Norden aus, um den Lebensstil und den Frieden zu genießen, der dort zu finden ist... wenn sie die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} erfolgreich durchqueren können."
							]
						},
						{
							"type": "entries",
							"name": "The Eastern City States",
							"page": 6,
							"entries": [
								"Es ist nicht so einfach, die östlichen Stadtstaaten als einen einheitlichen Block zu kategorisieren, da viele von ihnen ihre eigene Geschichte, Kultur und soziale Identität haben. Als Block ist es diese Uneinigkeit, die ironischerweise als ein Punkt der Gemeinsamkeit dient. Die Traditionen der einzelnen Staaten stehen oft in Konflikt und Kontrast zueinander, und obwohl dies zu einem Flickenteppich sozialer Identitäten führt, gibt es einige Elemente, die den meisten Stadtstaaten gemeinsam sind.",
								"Die östlichen Stadtstaaten gelten weithin als künstlerisch und lebendig. Vielleicht ist es das Aufeinanderprallen der Kulturen, das dafür sorgt, dass sich ihre Kunst, Literatur und Musik rasch weiterentwickelt und komplex ist. Sie entwickeln sich ebenfalls schnell weiter und sind trotz ihrer Instabilität ein flexibles und anpassungsfähiges Volk, das sich für den Krieg ebenso eignet wie für den Handel.",
								"Während es in der östlichen Region Dutzende von Stadtstaaten gibt, sind es drei große Städte, die das Gleichgewicht der Macht in der Region ausmachen. Parche ist eine kriegerische Stadt im Norden, nahe der Grenze zu den großen Gebirgsketten, die sie von den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} trennen. Im Vergleich zu den anderen Städten liegt Parche weiter vom Fluss Kacha entfernt und ist aufgrund der Schwierigkeiten beim Handel mit dem Rest der Welt sehr unabhängig.",
								"Yayoi beherrscht einen großen Landstrich an der Ostküste und kann trotz häufiger Überfälle und Kriege mit seinen Nachbarn immer noch auf ausgedehnte Ackerflächen und Landwirtschaft verweisen. Es schwankt zwischen Handel mit den benachbarten Chineria und Parche und Krieg mit ihnen. Einige seiner Ländereien gehen im Süden in die {@book treacherous jungles|BITCPI|7|The Untamed Jungles} über, und sie sind als ein einzigartig farbenfrohes Volk bekannt.",
								"Chineria liegt am Fluss Kacha und dient oft als Tor zum Rest der Stadtstaaten. Es ist zweifellos der reichste der Stadtstaaten, auch wenn sein Reichtum im Vergleich zu dem von {@book Kathkach|BITCPI|4} weiter unten an der Kacha verblasst.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/AncientAssyrians.webp"
									},
									"title": "Art Credit: From {@link The Ancient Assyrians ELITE 39|https://ospreypublishing.com/the-ancient-assyrians-pb} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "A battle scene depicting infantry and cavalry units of different types in combat."
								},
								"Die östlichen Stadtstaaten sind auch deshalb einzigartig, weil sie einige der alten Traditionen aus der Zeit vor dem Zusammenbruch der Magie beibehalten haben. Yayoi wird immer noch von einer arkanen Elite regiert, deren Macht im Vergleich zu den alten Tagen jedoch drastisch reduziert ist. Parche exportiert mit großem Gewinn alte Reproduktionen arkaner Texte, hauptsächlich in die Ferne {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Wäre die Region nicht ständig instabil, wären sie vielleicht die mächtigsten des ganzen Kontinents, aber leider sind sie nicht in der Lage, ein dauerhaftes Bündnis zu schließen.",
								"Kriege werden in dieser Region oft durch Stellvertreter geführt. Kleinere Städte und befestigte Orte werden von Parche, Chineria oder Yayoi unterstützt, um sich gegenseitig zu bekriegen und den größeren Stadtstaaten kleine Kontroll- oder Gebietsgewinne zu sichern. Dieser Status quo besteht nun schon seit fast zweihundert Jahren und es gibt keine Anzeichen für eine Verlangsamung.",
								"Infolgedessen wandern viele aus den östlichen Stadtstaaten aus. Wenn man nicht in einer der drei großen Städte lebt, ist das Leben wahrscheinlich hart und manchmal auch gewalttätig. Überfälle und Plünderungen sind häufig. Eine beträchtliche Anzahl von Flüchtlingen befindet sich in der Kathkacha, wo sie in den {@book vineyards|BITCPI|5|The Wine Farms}, auf den Feldern oder {@book copper mines|BITCPI|5|The Copper Mines of Coprun} arbeiten. Viele andere suchen Zuflucht im Norden, aber das Erreichen der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} hinter den tückischen Bergen ist riskant und oft tödlich. Eine Flucht durch die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} ist entweder teuer oder Selbstmord.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/OttomanSolider.webp"
									},
									"title": "Art Credit: {@link 16th Century Ottoman Solider|https://www.bloomsbury.com/uk/polish-winged-hussar-15761775-9781841766508/} by {@link Velimir Vukšić|https://www.bloomsbury.com/uk/author/velimir-vuksic/}",
									"altText": "A drawing of a man with shield and full mail holding a horse by the bridle."
								},
								"Viele in dieser Region erkunden daher die {@book jungles|BITCPI|7|The Untamed Jungles} im Süden. Der Dschungel ist zwar von keiner großen Zivilisation bewohnt, aber es gibt dort noch viel Land. Viele kehren nicht zurück, und die Gemeinschaften dort sind oft nur von kurzer Dauer. Für diejenigen, die überleben, kann der Gewinn jedoch immens sein. In den Dschungeln im Süden gibt es noch unentdeckte Ressourcen, die einige mutige Unternehmer gerne erforschen würden, auch wenn es riskant ist..."
							]
						},
						{
							"type": "entries",
							"name": "Kathkacha",
							"page": 7,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Scythians.webp"
									},
									"title": "Art Credit: From {@link The Scythians 700-300BC (Men-at-Arms)|https://smile.amazon.co.uk/Scythians-700-300BC-Men-at-Arms-137/dp/0850454786} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "Three men in traditional battle dress stand armed while a cloud of orange dusk is stirred up behind them by cavalry."
								},
								"Kathkach ist eine alte Stadt mit einer komplexen Geschichte. Ihre Geschichte ist in der Tat die älteste aller Städte auf dem pevischen Kontinent, denn Aufzeichnungen aus den alten Bibliotheken von Parche weisen Kathkach als eine der ersten Städte aus, die vor dem Zusammenbruch erbaut wurden. Kathkach liegt an den Ufern des Flusses Kacha und kontrolliert das nach ihr benannte Tal: Kathkacha.",
								"Kathkach wurde im neuen Zeitalter von der prophetischen Gestalt {@book Dyvare|BITCPI|8|The Dyvare} in einem fruchtbaren und reichen Tal errichtet, in dem {@item fine wine (bottle)|PHB|wine} leicht hergestellt, {@item copper|PHB} abgebaut und Getreide geerntet werden kann.",
								"Die Stadt hatte einst eine blutige Geschichte und verehrte unter der Herrschaft ihrer arkanen Herren den Gott der Gewalt, Aepoptosis, und opferte häufig Sklaven in seinem Namen in brutalen Kampfgruben. Diese düstere Geschichte wurde nach dem Zusammenbruch zurückgelassen. Ohne Aepoptosis und mit den neuen Göttern war Kathkach hundert Jahre lang verlassen, bis es von den {@book Dyvare|BITCPI|8|The Dyvare} zurückerobert und einem profitableren Ziel zugeführt wurde: dem Merkantilismus.",
								"Die Kathkacha ist die reichste Region der bekannten Welt. Während die {@book Aegan Empire|BITCEH|1|The Aegan Empire} über mehr Reichtum auf ihrem riesigen Territorium und die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} über mehr natürliche Ressourcen verfügen, hat die Lage der Kathkacha südlich der {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} und zwischen den {@book Aegan Empire|BITCEH|1|The Aegan Empire} und den {@book Eastern City States|BITCEH|1|The Eastern City States} es ihr ermöglicht, zu gedeihen. Hier wird mehr Gold pro Kopf der Bevölkerung gefunden als irgendwo sonst, und es ist nicht verwunderlich, dass die Gesellschaft in einer solchen Bastion des Reichtums floriert.",
								"Es ist daher eine Ironie des Schicksals, dass sein Militär etwas hinter dem der {@book Aegan Empire|BITCEH|1|The Aegan Empire} und der {@book Eastern City States|BITCEH|1|The Eastern City States} zurückbleibt. Die Armeen bevorzugen immer noch Bronze, da es im Tal billig zu haben ist, und da es eine sehr friedliche Region ist, haben sich die militärischen Wissenschaften nicht so schnell weiterentwickelt wie die der {@book Aegan Empire's|BITCEH|1|The Aegan Empire} oder der {@book Eastern City States'|BITCEH|1|The Eastern City States}. Die Produktionswissenschaften sind jedoch unübertroffen. Rohstoffe aus den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} werden oft nach Kathkacha geschickt, um dort zu Werkzeugen und anderen Produkten verarbeitet zu werden.",
								{
									"type": "inset",
									"name": "The Second Founding",
									"page": 8,
									"entries": [
										"Kathkach wurde zweimal gegründet: einmal von {@book Brasshand|BITCPI|8|Brasshand the Bold} vor der Katastrophe und ein zweites Mal von den {@book Dyvare|BITCPI|8|The Dyvare}. Die {@book Dyvare|BITCPI|8|The Dyvare} kämpfte, um das Tal von Monstern und Eindringlingen zu säubern, mit einer legendären Kampftruppe, die sich die Einhundert Dyvarranische Goldene Garde nannte. Nach der Sicherung des Tals kamen sie und die Einhundert vermutlich im Kampf ums Leben, bevor sich die Lage auf dem Pevic-Kontinent stabilisierte.",
										"Die Kathkacha als Region hat kein stehendes Militär. Die Dörfer und die untere Stadt werden von einer lokalen Miliz patrouilliert, aber sie wird von zwei der renommiertesten Helviti-Komandos der Welt vor Invasionen geschützt: der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} und der {@book Chimera Comanda|BITCPI|4|Chimera Comanda}. Die {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} verteidigt die {@book Brass Palace|BITCPI|5|The Brass Palace} und hält die Ordnung unter der Herrschaft der Kaufleute aufrecht, während die {@book Chimera Comanda|BITCPI|4|Chimera Comanda} im weiteren Tal tätig ist und Gesetzlosigkeit und Banditentum unterdrückt. Als wäre das nicht genug, gibt es noch eine dritte Comanda in der {@book Crimson Keep|BITCPI|4|Scorpion Comanda}, die den Pass ins {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} bewacht: die bösartige {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda}, die als die gefährlichste von allen gilt. Die {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} schützt den Pass und ist die erste Verteidigungslinie, die die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} gegen eine Invasion haben. Es wird allgemein angenommen, dass im Falle einer Invasion der Kathkacha die {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} eingreifen würden, um das Tal zu schützen und die Kontrolle über die {@book Crimson Keep|BITCPI|4|Scorpion Comanda} zu behalten.",
										"In Kathkacha regiert die Handelselite der Stadt. Konzerne und Syndikate haben hier die Kontrolle, wobei die mächtigste die Zinnoberrote Hand ist, die von der gerissenen \"Herrin von Kathkach\", {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}, angeführt wird. Andere sind Evangeline Stifka von der Seablooded Organisation, Kevin Aldragosh, der Verwalter der {@book Silver Company|BITCEH|2|Silver Company}, und {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}, Nachfahre von {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, der die Brasshand Foundation leitet.",
										"Kathkach ist eine vielfältige Stadt, die hauptsächlich von {@race human|phb|humans}, {@race orc|MPMM|orcs} und {@race dwarf|PHB|dwarves} bewohnt wird. Es gibt eine beträchtliche {@race kobold|vgm} Bevölkerung in der Unterstadt sowie eine bescheidene {@race elf|phb} Gemeinde. Aufgrund ihres Reichtums und ihrer Lebensqualität ist sie ein attraktiver Ort für {@class wizard|phb|wizards}, um dorthin zu ziehen, und ist im Allgemeinen ein strahlendes Juwel des pevischen Kontinents.",
										"Um in Kathkacha zu überleben, muss man einer der Gesellschaften angehören, die alles im Tal besitzen, von Anteilen an der Wein-, Kupfer- und Agrarindustrie über Land bis hin zu Handelsrechten. Praktisch jeder Aspekt des Lebens in Kathkacha kann gekauft und verkauft werden, und dieses halsabschneiderische, merkantile Leben kann für viele feindselig, für manche aber auch anziehend sein. Es ist zu gleichen Teilen bösartig und voller Möglichkeiten für den Scharfsinnigen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Organisations in the Pevic Region",
					"page": 8,
					"entries": [
						"Es gibt eine Vielzahl von Organisationen, die die Fraktionen und Gruppen in der Pevic-Region bilden, zu viele, um sie alle aufzulisten. Einige der größten werden hier jedoch genannt. Es ist in keiner Weise erforderlich, dass diese Gruppen in Blood in the Company gespielt werden, aber Beschreibungen, wie man Mitglieder oder angehende Mitglieder dieser Gruppen spielt, sind enthalten.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/FlambardHawk.webp"
							},
							"title": "The Adventurer {@book Flambard Hawk|BITCEH|5|Flambard Hawk}<br>Art Credit: HapHazred",
							"altText": "A warrior in red and yellow armour."
						},
						{
							"type": "entries",
							"name": "Steelmongers",
							"page": 8,
							"entries": [
								"Die Steelmongers sind die herrschende Gruppe in der {@book Aegan Empire|BITCEH|1|The Aegan Empire}. Sie sind in erster Linie eine militärische Organisation, die sich der Sicherung eines eisernen Griffs auf ihre Heimat verschrieben hat. Sie wurden kurz nach den Überfällen auf ihre Küstengebiete von den verrückten Seeleuten gegründet.",
								"Ihr Name leitet sich von der Verwendung von Stahl ab, von dem sie versuchen, so viel wie möglich in die Hände zu bekommen. Die Besten unter ihnen tragen die fortschrittlichste Ausrüstung des pevischen Kontinents; {@item plate armor|PHB|plate armour}, Stahl {@item longsword|PHB|longswords} und {@item heavy crossbow|PHB|heavy crossbows} bilden ihre Elitetruppen. Außerdem legen sie großen Wert auf ihre Führungsqualitäten. Stahlschmiede sind dazu bestimmt, die Soldaten der {@book Aegan Empire|BITCEH|1|The Aegan Empire} anzuführen.",
								{
									"type": "inset",
									"name": "Roleplaying Steelmongers",
									"page": 8,
									"entries": [
										"Um einen Stahlschmied zu spielen, wäre es sinnvoll, einen {@class fighter|PHB} oder einen {@class paladin|PHB} zu spielen. Stahlschmiede sind diszipliniert und gut trainiert. Sie bevorzugen schwere Rüstungen und brutale, militärische Taktiken, um schnell und entschlossen den Sieg zu erringen.",
										"Ein Paladin von {@subclassFeature Oath of Vengeance|Paladin||Vengeance||3||Vengeance} oder {@subclassFeature Oath of Conquest|Paladin||Conquest|XGE|3||Conquest} würde sich besonders gut für einen Stahlschmied eignen, oder ein {@subclassFeature Battle Master|Fighter||Battle Master||3} oder {@subclassFeature Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3||Banneret}. Es gibt keine Einschränkungen, welche Rasse oder welches Geschlecht ein Stahlschmied werden kann, aber {@race human|phb|humans}, {@race orc|vgm|orcs} und {@race dwarf|phb|dwarves} sind am häufigsten in ihren Reihen zu finden. Sie sind fast durchgängig rechtschaffen und neigen vor allem zu Rechtschaffen-Neutral, können aber je nach Person auch böse oder gut sein.",
										"Der {@background Soldier}- oder {@background Noble}-Hintergrund wäre die richtige Wahl für einen angehenden oder ehemaligen Stahlwerker."
									]
								},
								"Die Stahlschmiede werden von der Bevölkerung der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verehrt, aber der Rest der Welt betrachtet sie mit Argwohn und sogar Hass. Diese Gruppe hat Millionen von Menschen unterjocht; die freieren Geister des pevischen Kontinents nehmen ihnen das übel."
							]
						},
						{
							"type": "entries",
							"name": "The Tower of Eyes",
							"page": 8,
							"entries": [
								"Der geheimnisvolle Turm der Augen ist eine Gruppe, die die letzten Reste der Magie auf dem Pevic-Kontinent und vielleicht sogar ganz Gol kontrollieren will. Sie sind geheimnisvoll und schwer fassbar und operieren oft über Scheinfirmen und Stellvertreter.",
								"Es gibt Theorien, dass sie ihren Ursprung in den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} haben, aber das ist weitgehend spekulativ. Niemand weiß wirklich, woher die Organisation stammt, nicht einmal ihre eigenen Mitglieder. Die Organisation arbeitet mit anonymen Verträgen, und die meisten Menschen, die mit ihnen zu tun haben, wissen vielleicht nicht einmal, dass sie mit einem Mitglied des Turms in Kontakt stehen.",
								"Eine große Anzahl von ihnen sind Magieanwender, wobei die Art der Magie sehr unterschiedlich ist. Eine ganze Reihe von ihnen sind {@class bard|PHB|bards}, die als Agenten fungieren, {@class rogue|phb|rogues} und {@class wizard|phb|wizards}.",
								{
									"type": "inset",
									"name": "Roleplaying a Tower Agent",
									"page": 8,
									"entries": [
										"Tower-Agenten können praktisch jeder Herkunft sein, aber die Gruppe zieht es vor, mit einzigartigen Individuen zu arbeiten. {@race elf|phb|Elves}, {@race half-elf|phb|half-elves}, {@race halfling|phb|halflings} und {@race gnome|phb|gnomes} würden sich als Tower-Agent wohlfühlen.",
										"Ein typischer Turmagent kann ein {@subclassFeature College of Lore|Bard||Lore||3||lore bard}, ein {@subclassFeature Arcane Trickster|Rogue||Arcane Trickster||3||arcane trickster rogue}, ein {@subclassFeature School of Illusion|Wizard||Illusion||2||illusion}, ein {@subclassFeature School of Divination|Wizard||Divination||2||divination} oder ein {@subclassFeature School of Enchantment|Wizard||Enchantment||2||enchantment wizard} sein. Sie beherrschen {@skill Deception}, um ihre Identität vor so vielen wie möglich geheim zu halten, da das gemeine Volk sie mit Argwohn betrachtet... aus gutem Grund.",
										"Turmagenten sind oft wahrhaft neutral ausgerichtet. Der {@background Charlatan}- oder {@background Variant Criminal (Spy)}-Hintergrund wäre eine geeignete Wahl für einen Turmagenten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Helviti Comanda",
							"page": 8,
							"entries": [
								"Mitglied einer Helviti-Komanda zu sein, bedeutet, dem Heimatland treu ergeben zu sein. Die Ödlande mögen der schlimmste Ort auf dem ganzen Kontinent sein, aber es ist die Heimat, und als Mitglied einer Comanda dreht sich dein ganzer Ehrenkodex darum, sie zu verteidigen und ihre Interessen zu schützen.",
								"Ein Mitglied einer Comanda befolgt einen strengen Kodex. Keine Handlung darf das Heimatland bedrohen. Praktisch alle Verträge beinhalten die Rücküberweisung von Geld an die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes}, und es darf niemals ein Vertrag gegen das Heimatland abgeschlossen werden.",
								"Die einzelnen Comanda haben unterschiedliche Regeln und Traditionen, die für diese Gruppen spezifisch sind. {@book Chimera Comanda|BITCPI|4|Chimera Comanda} haben zum Beispiel brutale Schikanen, während Lion Comanda in schwierigen Duellen antreten müssen, um der Comanda beizutreten. Viele Comanda arbeiten im Ausland und schicken Geld zurück in die Ödlande. Diejenigen, die zurückbleiben, werden von diesem Geld finanziert, um die Ordnung in den Ödlanden zu schützen und aufrechtzuerhalten.",
								{
									"type": "inset",
									"name": "Roleplaying a Helviti Comanda",
									"page": 9,
									"entries": [
										"Die Helviti sind hauptsächlich {@class fighter|PHB|fighters}, {@class barbarian|PHB|barbarians} und {@class ranger|PHB|rangers}. Sie verlassen sich auf kriegerische Fähigkeiten und Waffen. Praktisch jeder Kämpfer wäre eine geeignete Klassenwahl für einen Helviti; die große Bandbreite an Strategien, die sie anwenden, macht die Kämpferklasse im Allgemeinen zu einer natürlichen Wahl. Ein Waldläufer mit der Unterklasse {@subclassFeature Hunter|Ranger||Hunter||3||Hunter} wäre auch eine geeignete Wahl für einen unabhängigeren Helviti Comanda oder einen {@subclassFeature Path of the Berserker|Barbarian||Berserker||3||Berserker} Barbaren.",
										"Ein Helviti Comanda würde wahrscheinlich den {@background Soldier} Hintergrund haben, und sie haben keine Einschränkung bei der Ausrichtung."
									]
								},
								{
									"type": "table",
									"caption": "Helviti Comanda",
									"colLabels": [
										"{@dice 1d6}",
										"Name",
										"Description"
									],
									"colStyles": [
										"col-1 text-center",
										"col-3",
										"col-8"
									],
									"rows": [
										[
											"1",
											"Gold-Komanda",
											"Gold Comanda sind edel und fleißig. Sie bevorzugen den Nahkampf mit Schwertern und Schilden."
										],
										[
											"2",
											"Wendigo Comanda",
											"Wendigo Helviti sind unabhängig und operieren oft allein oder in Gruppen von zwei bis drei Personen. Sie bevorzugen den Fernkampf und Taktiken aus dem Hinterhalt."
										],
										[
											"3",
											"Titan-Komanda",
											"Furchteinflößende Belagerungsexperten. Sie operieren in Kill-Squads und tragen oft kleine tragbare Ballisten in Dreiergruppen mit sich in die Schlacht."
										],
										[
											"4",
											"Löwe Comanda",
											"Verwüstet am {@book Battle of Looming Rock|BITCEH|1|The Battle at Looming Rock}, ist diese edle Comanda in ihrer Stärke stark reduziert. Sie legen Wert auf erbitterte Unabhängigkeit und beziehen ihre Taktik von den Barbaren des Nordreiches."
										],
										[
											"5",
											"Kraken Komanda",
											"Marineexperten, möglicherweise die einzige Comanda, die sich auf eine solche Aufgabe spezialisiert hat."
										],
										[
											"6",
											"Granit-Komanda",
											"Spezialisten für die Errichtung von Befestigungen und Außenposten. Sie werden oft zusammen mit Siedlern angeheuert, um in feindlichen Gebieten effizient Siedlungen zu errichten."
										]
									]
								},
								"Es ist nicht ungewöhnlich, dass Helviti aus ihrer Comanda verstoßen werden, wenn sie sich nicht gut verhalten oder ihre Gruppe entehren. Diese Helviti wenden sich oft der Kopfgeldjagd und dem Verbrechen außerhalb ihrer Heimat zu, sind aber nicht weniger gefährlich, weil sie isoliert sind."
							]
						},
						{
							"type": "entries",
							"name": "Silver Company",
							"page": 9,
							"entries": [
								"Die Silbergesellschaft, eines der größten Syndikate der Kathkacha, wird derzeit von Verwalter Kevin Aldragosh geleitet, einem {@creature orc} von beträchtlichem Intellekt und Geheimnis. Sie agieren als Mittelsmänner im Handel und bei diplomatischen Unternehmungen.",
								"Das Unternehmen bietet Jobs für die Vermittlung von Geschäften und die Beschaffung von Waren für sein Unternehmen an. Sie finanzieren auch oft Abenteuerexpeditionen, um verlorene magische Artefakte zurückzuholen, die sie oft an die {@book Aegan Empire|BITCEH|1|The Aegan Empire} oder, wie man munkelt, an die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} verkaufen.",
								"Sie sind zwar nicht das mächtigste Unternehmen in Kathkach, aber eines der international anerkanntesten."
							]
						},
						{
							"type": "entries",
							"name": "Alliance of Groves",
							"page": 9,
							"entries": [
								"In der Welt gibt es immer noch magische Gebiete, in denen seltsame und mysteriöse Dinge geschehen. Diese Orte, die in der Wildnis liegen, werden oft als magische Haine bezeichnet und von {@race elf|phb|elves} und {@class druid|PHB|druids} gleichermaßen bewohnt. Viele sind den Bewohnern feindlich gesinnt, aber einige sind groß und durchaus angenehm zu bewohnen. Um ihre Zukunft zu sichern, kommunizieren einige wenige von ihnen miteinander und bilden eine lose Allianz.",
								"Die meisten dieser Haine befinden sich in den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} und versuchen, vor der Zivilisation verborgen zu bleiben, was keine schwierige Aufgabe ist, wenn man bedenkt, dass magische Haine aufgrund ihrer Natur oft schwer zu finden sind. Einige befinden sich in den {@book Aegan Empire|BITCEH|1|The Aegan Empire}, wo sie von militanteren {@book Steelmongers|BITCEH|2|Steelmongers} gejagt werden, und einige sollen sich sogar in der Nähe der Kathkacha befinden.",
								"Die Haine sind Orte, an denen Gemeinschaften von {@race elf|phb|elves} in Frieden leben und ihren Lebensstil aus der Zeit vor dem Zusammenbruch der Magie fortsetzen können, soweit sie dazu in der Lage sind. Sie vermeiden den Kontakt mit der Außenwelt, aber manchmal ist der Kontakt unvermeidlich.",
								{
									"type": "inset",
									"name": "Roleplaying a Grover",
									"page": 9,
									"entries": [
										"Ein Grover wird eher ein {@race elf}, {@race tiefling} oder {@race gnome} sein, aber das ist keine allumfassende Einschränkung. Viele {@race human|phb|humans}, {@race orc|vgm|orcs} und andere Bewohner des Pevic-Kontinents finden immer noch ihren Weg zu den Hainen und lernen die Lebensweise der dortigen Bewohner.",
										"Für einen Grover wären die Klassen {@class ranger}, {@class druid} oder {@class sorcerer} geeignet. Besonders {@subclassFeature Beast Master|Ranger||Beast Master||3||beastmaster} Waldläufer und {@subclassFeature Wild Magic|Sorcerer||Wild||1||wild magic} {@class sorcerer|PHB|sorcerers} wären eine gute Wahl. Ein {@class druid} von praktisch jeder Unterklasse wäre ebenfalls sinnvoll. Ein {@background hermit} oder {@background outlander} Hintergrund wäre ebenfalls eine sinnvolle Wahl.",
										"Grover neigen zu chaotisch neutralen Ausrichtungen und sind im Durchschnitt eher gut als böse."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inquisition",
							"page": 10,
							"entries": [
								"Neben den Comanda sind die Einwohner des {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} die Helviti-Nomaden. Sie haben starke mündliche Traditionen und versuchen, die Geschichten aus der Zeit vor dem Zusammenbruch weiterzuerzählen.",
								"Aufgrund dieses mächtigen Gedächtnisses nehmen sie die von der Magie ausgehenden Bedrohungen sehr ernst, und einige von ihnen gründeten die so genannte Helviti-Inquisition, die mittlerweile eine internationale Gruppe mit Hunderten von Zweigstellen in der ganzen Welt ist. Sie haben sich auf die Jagd nach {@class wizard|phb|wizards}, {@class sorcerer|PHB|sorcerers} und {@class warlock|PHB|warlocks} spezialisiert und interessieren sich auch besonders für das Übernatürliche.",
								"Sie konzentrieren sich auf Kampfkunst und Überlebensfähigkeit. Ihre Kampfkünste sind die Grundlage für die meisten modernen Nahkampffertigkeiten auf dem pevischen Kontinent und wurden von allen militärischen Gruppen übernommen, von den {@book Aegan Empire|BITCEH|1|The Aegan Empire} bis zu den Armeen der Stadtstaaten.",
								{
									"type": "inset",
									"name": "Roleplaying an Inquisitor",
									"page": 10,
									"entries": [
										"Inquisitoren sind normalerweise entweder {@class monk|PHB|monks} oder {@class ranger|PHB|rangers}. Ein Waldläufer vom Typ {@subclassFeature Hunter|Ranger||Hunter||3||hunter} wäre eine geeignete Wahl für einen Inquisitor, der sich auf die Jagd nach Unholden und Abnormitäten konzentriert. Praktisch jede {@class monk}-Unterklasse wäre eine sinnvolle Wahl für einen Inquisitor, was die breite Palette an Kampfkunstschulen in der Welt widerspiegelt, die ihren Ursprung in den {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} haben. Wenn man bedenkt, dass ein Inquisitor auch in die Fähigkeit {@feat Mage Slayer} investieren kann, wird er höchstwahrscheinlich auch {@skill Investigation} und/oder {@skill Insight} beherrschen.",
										"Inquisitoren verfolgen eine breit angelegte Rekrutierungsstrategie und rekrutieren aus allen Völkern, sogar aus selteneren Völkern wie Goblinoiden, {@race tiefling|PHB|tieflings} und {@race kobold|VGM|kobolds}. Die Fähigkeit, Zaubersprüche zu wirken, macht einen nicht weniger wertvoll für die Inquisition, sondern eher wertvoller. Sie neigen zu einer rechtschaffenen Ausrichtung und ziehen es vor, mit den herrschenden Regierungen zusammenzuarbeiten, in denen sie tätig sind.",
										"Ein Inquisitor würde sich entweder mit dem {@background Variant Criminal (Spy)}, {@background Acolyte} oder {@background Outlander} Hintergrund wohlfühlen, wenn er direkt von einem Nomadenstamm in den Ödlanden stammt."
									]
								},
								"Inquisitoren jagen nicht gedankenlos {@class wizard|phb|wizards} und {@class sorcerer|PHB|sorcerers}; sie wollen als ausgleichende Kraft gegen außer Kontrolle geratene Magie in der Pevic-Region wirken. Als solche arbeiten sie oft mit Regierungen zusammen, um magische Kriminelle und {@class sorcerer|PHB|sorcerers}, die abtrünnig geworden sind, zur Strecke zu bringen. Sie jagen auch Monster, die irgendwie aus anderen Dimensionen stammen.",
								"Viele halten Inquisitoren für exzentrisch, weil sie darauf bestehen, dass das Übernatürliche real und gegenwärtig ist, aber das ändert nichts an der Angst, die viele vor der Inquisition haben. Trotz ihrer ehrlichen Ziele, den Frieden zu bewahren, verleiht ihnen ihre Verbindung mit den Wyrd und dem Eldritch einen unheimlichen Ruf. Sie werden als eine Art Rivalen der {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} angesehen. Für die Inquisition sind die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} eine Katastrophe, die nur darauf wartet zu passieren.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/PalidMask.webp"
									},
									"title": "Art Credit: From {@link Black Stars Beckon|https://pathfinderwiki.com/wiki/Black_Stars_Beckon}",
									"altText": "A yellow robed cultist with a mask."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangers of the Pevic Continent",
					"page": 11,
					"entries": [
						"Obwohl der Pevic-Kontinent mit Nationen, Zivilisationen, Organisationen, Syndikaten und Allianzen gefüllt ist, gibt es noch viel gefährliches und ungezähmtes Land auf dem Kontinent. Von den {@book untamed jungles|BITCPI|7|The Untamed Jungles} im Süden über die zerklüfteten Berge bis hin zu den weiten Graslandschaften im Norden ist ein großer Teil der pevischen Region immer noch die Heimat von umherziehenden Banditen und Dieben, brutalen Monstern wie {@creature ogre|MM|ogres}, {@creature stone giant|MM|giants} und wilden {@creature goblin|MM|goblins} sowie feindlich gesinnten Kriegsbanden von {@race elf|phb|elves}. {@creature owlbear|MM|Owlbears}, {@creature chimera|MM|chimeras}, {@creature bulette|Mm|bulettes} und mehr durchstreifen die weite Landschaft und verstecken sich in dunklen, tiefen Wäldern.",
						"Es gibt viel, was ein Abenteurer auf dem Pevic-Kontinent erleben kann, und dies ist nur eine kleine Auswahl dessen, was einem auf seinen Reisen begegnen könnte.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/BloodintheCompanyPainting.webp"
							},
							"title": "Art Credit: HapHazred",
							"altText": "A team of adventurers."
						},
						{
							"type": "entries",
							"name": "Bandits",
							"page": 11,
							"entries": [
								"In einem Land, das für seinen Wohlstand auf Handel und Kaufleute angewiesen ist, streifen {@creature bandit|MM|bandits} durch die Lande. Sie sind vor allem in der {@book Aegan Empire|BITCEH|1|The Aegan Empire}, der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} und der {@book Eastern City States|BITCEH|1|The Eastern City States} zu finden.",
								"In den {@book Aegan Empire|BITCEH|1|The Aegan Empire} konzentriert sich der Großteil des Militärs entlang der Küste. Die offenen Felder sind daher zuweilen anfällig für Schlägerbanden, die sich auf die Schwachen und Verletzlichen stürzen, bevor sie sich in flache Höhlen und Wälder zurückziehen, um sich vor der Miliz zu verstecken.",
								"Im Norden tun sich die Bergmenschen mit {@creature ogre|MM|ogres} und {@creature hill giant|MM|hill giants} zusammen, um Dörfer nach Nahrung und Waren zu überfallen. Die große Weite der ungezähmten und kalten Tundra kann es schwierig machen, diese wilden Bergmenschen aufzuspüren.",
								"Im Osten wenden sich viele Söldnergruppen und Soldaten im Chaos der {@book City States'|BITCEH|1|The Eastern City States} Kämpfe dem Banditentum zu. Sie sind grausam und wild und müssen oft von rechtschaffeneren Gruppen von Abenteurern oder der Miliz niedergeschlagen werden, oft unter hohen Kosten. Sie entführen Handelslieferungen und überfallen Reisende aus dem Hinterhalt, manchmal so erfolgreich, dass sie in renovierten Festungen in den Bergen ihre eigenen Banditenfraktionen bilden können.",
								"Auch in der Kathkacha begehen Bergbanditen im wohlhabenden Tal Raubüberfälle. Oft werden sie von den {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} unter Shiendo Kadan schnell ausgemerzt, aber oft ist es für die, die sie ermorden und bestehlen, schon zu spät. Die Berge sind im Allgemeinen ein gefährlicher Ort."
							]
						},
						{
							"type": "entries",
							"name": "Goblins",
							"page": 11,
							"entries": [
								"Nicht alle Völker zogen gleichermaßen in die fruchtbaren Täler, um sich dort niederzulassen. Besonders die Goblinoiden waren gespalten, als die anderen Völker die Berge verließen, um große Städte zu gründen. Einige folgten den {@race orc|vgm|orcs}, {@race dwarf|PHB|dwarves} und {@race human|phb|humans} in die Täler, während andere in ihren unterirdischen Bergfestungen blieben und ihre wilde Art beibehielten.",
								"Aus diesem Grund ist die Reise durch die Berge besonders gefährlich. So manche Schlucht ist in Wirklichkeit ein Eingang zu einer Goblinoidenfestung, und mehr als ein Pass ist mit Fallen übersät. Nahrung ist in den Bergen knapp, und viele {@creature goblin|MM|goblins} würden sich lieber von gefangenen Reisenden ernähren als von den Pilzen und dem spärlichen Wild, das man in den Felsen findet...",
								"In seltenen Fällen, wenn die Bevölkerung die Grenze überschreitet, kommt ein Schwarm von {@creature goblin|MM|goblins} aus den Bergen und dringt in das Land darunter ein. Manchmal verläuft dies friedlich, und die Bergbewohner {@creature goblin|MM|goblins} stellen fest, dass das Leben in den Städten und Tälern gar nicht so schlecht ist, wenn sie sich an die Regeln derer anpassen, die diese Länder regieren. In anderen Fällen ist es brutal und bösartig, und die Goblinoiden befallen die Wälder und Höhlen wie eine Seuche, bis sie schließlich ausgerottet werden oder sich in die Berge zurückziehen."
							]
						},
						{
							"type": "entries",
							"name": "Helviti Wildlife",
							"page": 11,
							"entries": [
								"Viele Kreaturen, die in {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} beheimatet sind, würden als Beweis dafür gelten, dass die Götter von Gol nichts als Hass auf das Leben der Sterblichen hegen. Jedes von ihnen ist furchterregend, gefährlich und zutiefst beunruhigend anzusehen.",
								"Die {@creature winged spider|BloodInTheCompany|winged spiders} sind vielleicht die einzige Möglichkeit, wie die {@creature giant spider|MM|giant spiders} von der Natur noch schlimmer gemacht werden konnten. Vier ihrer Beine, zwei auf jeder Seite ihres Körpers, haben eine lederartige, fledermausartige Membran zwischen sich, die ihnen als Flügel dient. Diese riesigen Giftmonster gleiten zwischen den Felskämmen der Einöde umher, hüpfen zwischen riesigen Netzen, die sie zwischen den Felsen spinnen, und stürzen sich blitzschnell auf unachtsame Reisende. Ihr Unterleib ist abgeflacht und verlängert, um sie flugfähiger zu machen, und sie gelten als einer der hässlichsten Anblicke auf dem ganzen Kontinent.",
								"Riesige Sandquids wühlen sich durch den Sand, als wäre er Wasser, und das einzige Anzeichen dafür, dass sie anderen Kreaturen oder Reisenden auflauern, ist ein leichtes unnatürliches Muster im Sand. Sobald sie Erschütterungen von oben wahrnehmen, tauchen ihre zehn Tentakel aus dem Sand auf, wickeln sich um die Knöchel und Beine derjenigen, die sie fangen, und ziehen sie wie Treibsand in den Boden, begraben sie lebendig und halten ihre Körper zum späteren Verzehr im Sand fest.",
								"Wenn dich keines der beiden Monster erwischt, könnten es die Mückenschwärme sein. Diese Chitin-Insekten sind ähnlich groß wie ein {@creature lion|MM}, blitzschnell und giftig. Sie gehören zu den am meisten gefürchteten Monstern der einheimischen Helviti, denn im Gegensatz zu den {@creature winged spider|BloodInTheCompany|winged spiders} oder Sandquids sind die Bugcats intelligent und jagen in Rudeln.",
								"Das Einzige, was schlimmer ist als ein Rudel, ist eine {@i swarm}, und die monströsen Bogenlibellen fliegen in einer Anzahl von bis zu hundert. Ihre Größe schwankt zwischen einer Möwe und einer {@creature eagle|Mm|bald eagle}, aber ihre wahre Gefahr geht von ihrer Fähigkeit aus, Gift aus ihren Mandibeln zu spucken. Ein regelrechter Giftregen kann im Handumdrehen vom Himmel schießen, und so ist es kein Wunder, dass die Helviti die Wolken nur als potenziellen Schutz für diese geflügelten Plagegeister betrachten.",
								"Wenigstens haben Bogenlibellen die Fähigkeit zu sterben. Teufelsvampirkrabben haben nichts mit der angenehm gefärbten normalen Sorte zu tun, die man im Meer findet. Diese Krebse sind amphibisch, gigantisch und praktisch nicht zu töten. Sie sind mit einer Form von Vampirismus infiziert und scheinen sich tagsüber in ihr Gehäuse zurückzuziehen. Da sie jedoch kein Herz haben, ist nicht bekannt, ob sie überhaupt getötet werden können. Es gibt nichts, durch das man einen Pfahl treiben könnte. Die einzige Möglichkeit für die Einheimischen, mit ihnen fertig zu werden, besteht darin, sie mit Belagerungswaffen zu überwältigen, ihre Hülle zu zerstören und dann ihre Leichen so tief wie möglich an einem markierten Ort zu vergraben. Irgendwann erheben sie sich dann wieder. Das Gute daran ist, dass sie für jeden Helviti, der mutig oder töricht genug ist, sie zu fangen und zu verspeisen, ein unbegrenzter Vorrat an Krustentierfutter sind... ihr Fleisch regeneriert sich ewig. Es gilt in den {@book Aegan Empire|BITCEH|1|The Aegan Empire} als Delikatesse.",
								"Spitlizards sind dagegen ziemlich entzückend. Ihr Geruch ist abscheulich und ihre Fähigkeit, auf hundert Meter {@i is} zu spucken, erschreckend, aber sie sind erstaunlich gutmütig. Viele Helviti halten sie als Haustiere und Reittiere und entwickeln ziemlich lange Bindungen zu den hässlichen, übelriechenden Biestern.",
								"Es überrascht nicht, dass bei einem solchen Bestiarium eines der schlimmsten Schicksale, das eine helvetische Grenzpatrouille einer unvorbereiteten Schmugglerbande zufügen kann, darin besteht, sie einfach durchzulassen. Außerdem haben die {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} einen großzügigen Deal mit den Helviti, der beinhaltet, dass die lokalen Könige ihnen eine saftige Summe zahlen, um sicherzustellen, dass die lokalen Bestien {@i stay} vor Ort sind.",
								{
									"type": "insetReadaloud",
									"name": "On Helviti Wildlife",
									"page": 12,
									"entries": [
										{
											"type": "quote",
											"entries": [
												"Ich habe gesehen, wie Geister das Leben aus meinen noch lebenden Kameraden gesaugt haben. Ich bin vor Eisriesen geflohen und habe mich vor Monstern versteckt, die aus euren schlimmsten Albträumen stammen. Ich habe auf hoher See Bestien gesehen, die so groß waren, dass sie ein ganzes Schiff verschlingen konnten.",
												"Ich würde lieber alle auf einmal sehen, als noch einmal mit einer gottverdammten fliegenden Spinne oder einem Schwarm von Bogenlibellen zusammenzustoßen. Wenn das Giftgas kommt und man sich erleichtert fühlt, nur weil es die Wahrscheinlichkeit verringert, dass die Käfer aus dem Dreck springen und sich durch den besten Freund krallen, dann weiß man, dass man sich einen beschissenen Ort ausgesucht hat, um sich niederzulassen.",
												"Die Helviti müssen die dümmsten Menschen sein, die ich je gesehen habe."
											],
											"by": "Flambard Hawk"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Supernatural Remnants",
							"page": 12,
							"entries": [
								"Durch den Zusammenbruch wurde der Einfluss der Magie auf Gol stark verringert. Zaubersprüche versagten, magische Gegenstände zerfielen zu Staub oder funktionierten nicht mehr, und viele magische Wesen verschwanden ganz aus der Welt. Allerdings verschwanden nicht {@i everything}.",
								"Während die Geschichten von {@creature ghost|MM|ghosts}, Elementarwesen und Unholden für viele als Kindermärchen gelten, gibt es einige, die wissen, dass sie durchaus real sind. {@race elf|phb|Elves} haben ein längeres Gedächtnis als die meisten, und nicht wenige haben den Zusammenbruch erlebt und waren noch am Leben, als Magier und {@class sorcerer|PHB|sorcerers} frei mit Unholden und himmlischen Wesen verkehrten.",
								"Die Inquisition hält alte Traditionen und Geschichten aufrecht, um die Menschen an die Gefahren der Magie und des Übernatürlichen zu erinnern. In den dunkelsten Ecken der Welt gibt es immer noch Magie, und sie ist umso gefährlicher, je seltener sie ist. Die Experten für den Umgang mit diesen übernatürlichen Gefahren sind mit den magischen Monstern, die sie jagen sollten, ebenfalls geschwunden.",
								"Abenteurer wissen, was viele gewöhnliche Menschen nicht wissen: dass in den vergessenen Ecken der Welt große Gefahren lauern, und dass, wenn sie weiter in den Tiefen stochern, {@i something} irgendwann zurückstochern werden.",
								"{@book Flambard Hawk|BITCEH|5|Flambard Hawk}, eine beliebte Abenteurerin in der heutigen Zeit, spinnt gerne alle möglichen falschen Gerüchte über sich selbst, aber eine Sache nimmt sie ernst: Geschichten über das Übernatürliche. Sie erzählt von Duellen mit teuflischen Monstern, die von {@class sorcerer|PHB|sorcerers} beschworen wurden und in alten Tempeln versteckt sind. Sie erzählt Geschichten von Fluchten vor Elementaren, die beim Einsturz zurückgelassen wurden. Sie erschreckt Kinder mit Geschichten von {@creature gibbering mouther|MM|gibbering mouthers} und abartigen Monstern.",
								"Die meisten halten dies für Lügengeschichten. Sie wissen es besser."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Religion on the Pevic Continent",
					"page": 13,
					"entries": [
						"Einst gab es Hunderte von Göttern und unzählige Kulte, die allen möglichen himmlischen Wesen, irdischen Mächten, Dämonen und wunderbaren Kräften geweiht waren. Heute sind nach dem Zusammenbruch nur noch einige wenige übrig geblieben.",
						"Die Realität des Zusammenbruchs war, dass die meisten Götter, was auch immer geschah, verschwanden. Es gibt Geschichten, die besagen, dass sich einige ins Nichts auflösten, andere, dass sie ihre Göttlichkeit aufgaben, um in einer Welt ohne Magie zu überleben. Diejenigen, die den Zusammenbruch überlebt haben, wurden verändert, und diese wenigen Götter bilden das moderne Pantheon von Gol.",
						"Geschichten über uralte Götter wie Aepoptosis und Ukua sind dem Mythos verhaftet. Heute sind die Tempel den Göttern der zivilisierten Welt gewidmet, die den meisten als die Fünf Säulen von Gol bekannt sind.",
						{
							"type": "entries",
							"name": "The Gods of Gol",
							"page": 13,
							"entries": [
								"Die meisten Bewohner des pevischen Kontinents sind der Ansicht, dass jeder ihrer Götter sowohl einen hellen als auch einen dunklen Aspekt hat, der für gute und schlechte, rechtschaffene und chaotische Elemente der Gesellschaft steht. Manche entscheiden sich für einen bestimmten Aspekt ihres bevorzugten Schutzgottes, während andere lieber eine umfassendere und nuanciertere Interpretation verehren. Unabhängig davon, wo die individuellen Präferenzen liegen, wird allgemein anerkannt, dass beide Aspekte existieren.",
								{
									"type": "entries",
									"name": "The Protector",
									"page": 13,
									"entries": [
										"{@deity The Protector|Gol|BloodInTheCompany} ist der edle und schwerfällige Beschützer des Rechts, der Wächter, der Stadtmauern und der Erhaltung der Gesellschaft und des Lebens. Er ist auch der schreckliche und dunkle rachsüchtige Tyrann des Krieges und der Kämpfer.",
										"In den Städten wird er üblicherweise als Ritter in einer alten, glänzenden Silberrüstung dargestellt und von denjenigen verehrt, die sich für die Aufrechterhaltung der öffentlichen Ordnung einsetzen. Es ist nicht verwunderlich, dass er in den Städten als beliebter Schutzpatron angesehen wird; sein Einfluss schützt die Stadt und die Gesellschaft vor dem Einfluss von Chaos und Korruption.",
										"Sein düsterer Aspekt taucht in Zeiten der Unruhen auf. Wenn der Erhalt der Gesellschaft scheitert, muss ihre Zerstörung schnell und unbarmherzig erfolgen, damit sie neu erblühen kann. Sein Zorn wird durch die feurige Kraft von Belagerungsmaschinen und die Spitzen von Schwertern spürbar. Sein Zorn ist die Schneide eines {@item falx|BloodInTheCompany}, der Biss von Pfeilen und der unerbittliche Schwung einer Henkersaxt.",
										"Den Beschützer zu verehren bedeutet, sich mit der Gesellschaft zu verbinden. Selbst die Verehrer seiner dunklen Aspekte neigen dazu, über die dunklen Seiten der Gesellschaft nachzudenken, über die Art und den Wert von Strafe und über den Stellenwert von Krieg und Zerstörung für den Fortbestand der Zivilisation. Obwohl der Beschützer sehr offensichtliche und klare dunkle Aspekte hat, sind seine helleren Anhänger dafür bekannt, dass sie zu den edelsten Menschen der Welt gehören. Paladine und Ritter, Verteidiger und Champions bringen dem Beschützer Gebete und Verehrung entgegen."
									]
								},
								{
									"type": "entries",
									"name": "Lifegiver",
									"page": 13,
									"entries": [
										"{@deity Lifegiver|Gol|BloodInTheCompany} ist der Schutzgott der Mütter, der Landwirtschaft, der Pflanzen und der Tiere. Sie ist auch die bittere und gefühllose Gebärerin von Krankheiten und Giften, Zersetzung und Tod.",
										"Je nach Interpretation wird sie oft als alte, fürsorgliche Matrone oder als jugendliche, schöne Jungfrau dargestellt. Schlicht in Weiß oder Gold gekleidet, mit ausgestreckten Palmen, ist sie besonders auf dem Lande beliebt, wo das Leben frei wächst. Landwirte bringen ihr Gebete dar, ebenso wie Hebammen, Landwirte und Eltern.",
										"Ihre düsteren Aspekte zeigen sich in Form von Seuchen und Kindstötungen. Manchmal scheint sie die grausamste aller Götter von Gol zu sein, wenn man bedenkt, wie leicht sie Unschuldigen das Leben nehmen kann. Es ist wohl nicht verwunderlich, dass viele ihrer Anhänger, sowohl die gutgesinnten als auch die bösen, eine größere Neigung zum Chaos haben als die meisten anderen. Ihre Grausamkeit kommt oft ohne Vorwarnung. Missernten, die zu Hungersnöten führen, Krankheiten, die in den Straßen einer Stadt grassieren, und der Tod, der mitten in der Nacht eintritt, lautlos und ohne Vorwarnung.",
										"Ihre Verehrer sind oft Heiler und Pfleger, die versuchen, ihre gefühllosen dunklen Seiten zu besänftigen, indem sie an ihre helle Seite appellieren. Giftmischer tun das Gegenteil. Ein hingebungsvoller Anhänger der Lebensspenderin zu sein, bedeutet, über die Natur des Lebens, seine Bedeutung und die Art und Weise, wie es genährt oder beendet werden kann, nachzudenken. Sie gibt, und sie nimmt auch weg."
									]
								},
								{
									"type": "entries",
									"name": "The Great Architect",
									"page": 13,
									"entries": [
										"Der Fortschritt vollzieht sich langsam, aber wenn, dann durch die bewusste und vorsichtige Hand von Ingenieuren, Designern, Planern und Juristen. Die verschlungenen Systeme der Gesellschaft und der Maschinen sind das, was der Große Architekt regiert. Sie sind still und zurückhaltend, aber ihr Einfluss ist gewaltig.",
										"{@deity The Great Architect|Gol|BloodInTheCompany} wird oft als androgynes Wesen dargestellt, oft mit Werkzeugen, Papieren und Messschiebern. Sie werden von Intellektuellen und Planern gleichermaßen verehrt sowie von Menschen mit strenger Denkweise. Der Große Architekt ist bedächtig, gelassen und präzise. Sie handeln nicht aus einer Laune heraus. Der Fortschritt ist ihr Geschenk an die Welt, und er wird Stück für Stück vollzogen.",
										"Der Architekt wird zwar für seine guten Seiten wie robuste, narrensichere Pläne und innovative Entwürfe verehrt, aber er wird auch von denen verehrt, die intrigieren und korrumpieren wollen. Eleganz im Design findet sich ebenso in mörderischen Attentatsplänen wie in der Gestaltung von Krankenhäusern.",
										"Obwohl es nur wenige von ihnen gibt, denken viele {@class wizard|phb|wizards} aller Ausrichtungen über die Werte des Großen Architekten nach. Ihr Beruf erfordert ein höheres Maß an Disziplin und Strenge als die meisten anderen, und das sind Dinge, die der Große Architekt im Überfluss bietet."
									]
								},
								{
									"type": "entries",
									"name": "Eternal Queen",
									"page": 14,
									"entries": [
										"Die Sonne und der Mond; Raum, Zeit und die fernen Sterne. {@deity The Eternal Queen|Gol|BloodInTheCompany}, die Herrin der Ewigkeit, mag den meisten Menschen sehr weit entfernt erscheinen, aber sie ist gleichzeitig allgegenwärtig. Niemand entkommt der Dunkelheit der Nacht oder den blendenden Strahlen der Sonne am Mittag.",
										"Die Ewige Königin wird am häufigsten als eine königliche und mächtige Frau dargestellt. Sie überragt oft andere Götterdarstellungen; ihr Titel ist der der Königin, der Herrin, der Kaiserin der Zeit und der Herrin der Ewigkeit. Ihre Titel implizieren Herrschaft, und sie herrscht ohne den Schatten eines Zweifels.",
										"Von allen Göttern sind ihre hellen und dunklen Aspekte am deutlichsten zu erkennen. Wenn jemand jemals von der Dunkelheit erschreckt wurde, ist das der Einfluss der Ewigen Königin. Wenn jemand von den Strahlen der Sonne erwärmt wurde, wenn der Mond seinen Weg erhellt hat, wenn die Zeit ihn zermürbt hat, wenn er von der Weite des Raumes in Ehrfurcht versetzt wurde, dann ist es ihr Werk, das dies ermöglicht hat.",
										"Diejenigen, die Magie anwenden, haben oft auch eine Verbindung zur Ewigen Königin. Entdecker lassen sich von ihren Sternen leiten, und Philosophen denken unter ihrem wachsamen Blick über die Natur der Zeit nach."
									]
								},
								{
									"type": "entries",
									"name": "Azure Artist",
									"page": 14,
									"entries": [
										"Kreativität, Kunst, Liebe, Großzügigkeit, Reisen und Reisen... {@deity The Azure Artist|Gol|BloodInTheCompany} beherrschen diese Dinge gut. Sie sind explosiv und launisch. Sie können so feinfühlig und kompliziert sein wie die {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, aber ohne die überlegte Planung. Der Azurblaue Künstler ist wild und ungezähmt. Wenn die Muse in den frühen Morgenstunden zuschlägt oder die Sonne eine Landschaft auf die richtige Weise trifft, ist dies die Domäne des Künstlers.",
										"Den Azure Artist zu verehren bedeutet, {@i free} zu sein. Frei von Geist und Körper, frei, die Tiefen der Kreativität zu erforschen. Der Azurblaue Künstler ist bei Künstlern und Schriftstellern, Liebhabern und Entdeckern sehr beliebt. Auch Abenteurer haben oft eine Affinität zum Azurblauen Künstler, da ihr Leben von den Launen von Risiko und Belohnung abhängt.",
										"Der Azurblaue Künstler wird oft durch eine hermaphroditische Elfe in zarten Gewändern dargestellt. Sie werden oft tanzend oder singend dargestellt und sind in Tempeln oft als glücklicher, freudiger Geist der Kunst zu sehen.",
										"Die dunklen Seiten des Azure Artist sind Verderbtheit und mutwillige Bosheit. Exzess und Folter sind ihre dunklen Seiten, und es ist der Reiz, den diese Dinge ausüben können, der ihren Einfluss ausmacht. Das Schwanken der Moral und das Vergnügen, Leiden zu sehen - das ist wieder einmal der Künstler bei der Arbeit."
									]
								},
								{
									"type": "table",
									"caption": "Clerical Domains",
									"colLabels": [
										"God",
										"Common Domains"
									],
									"colStyles": [
										"col-6 text-center",
										"col-6 text-center"
									],
									"rows": [
										[
											"{@deity The Protector|Gol|BloodInTheCompany}",
											"Licht, Ordnung, Krieg"
										],
										[
											"{@deity Lifegiver|Gol|BloodInTheCompany}",
											"Leben, Tod, Natur"
										],
										[
											"{@deity The Great Architect|Gol|BloodInTheCompany}",
											"Wissen, Ordnung, Schmiedekunst"
										],
										[
											"{@deity The Eternal Queen|Gol|BloodInTheCompany}",
											"Arkana, Licht, Dämmerung"
										],
										[
											"{@deity The Azure Artist|Gol|BloodInTheCompany}",
											"Arkana, Leben, Betrug"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cults of the Pevic Continent",
							"page": 14,
							"entries": [
								"Die Verehrung der Säulen von Gol ist auf dem gesamten pevischen Kontinent unterschiedlich. In den Städten geschieht dies meist in Tempeln und großen organisierten Schreinen, die von frommen Anbetern unterhalten werden. Auf dem Land ist die Verehrung etwas zwangloser; es gibt zwar einige kleine Schreine und Klöster, die über das Land verstreut sind, aber ein Großteil der Verehrung findet bei lokalen Festen und zu Hause statt.",
								"Es gibt mehrere große Kulte, die über den ganzen Kontinent verteilt sind und von Bedeutung sind.",
								{
									"type": "entries",
									"name": "Imperial Cult",
									"page": 14,
									"entries": [
										"Die {@book Aegan Empire|BITCEH|1|The Aegan Empire} unterhält ihre eigene organisierte Religion durch den {@cult Imperial Cult|BloodInTheCompany}, oder den Aegan-Kult, wie er manchmal genannt wird. Dieser Kult macht einige zusätzliche Unterscheidungen zwischen den Göttern. Er stellt den {@deity The Protector|Gol|BloodInTheCompany|Protector} als höchsten Gott und Aufrechterhalter der Ordnung zwischen den Göttern dar und besteht darauf, dass die anderen Götter ihm mehr oder weniger untergeordnet sind. Einzigartig ist auch, dass der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} als Betrüger und hinterhältiges, ja bösartiges Wesen dargestellt wird, wobei sein düsterer Aspekt gegenüber dem hellen betont wird.",
										"Während der Imperiale Kult gute Beziehungen zu anderen religiösen Einrichtungen in der ganzen Welt unterhält, zieht er aus diesem Grund eine gewisse Feindseligkeit von frei denkenden Anhängern der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} auf sich."
									]
								},
								{
									"type": "entries",
									"name": "Church of Starborn",
									"page": 14,
									"entries": [
										"Die {@cult Church of Starborn|BloodInTheCompany} sind vor allem in den {@book Eastern City State region|BITCEH|1|The {@book Eastern City States|BITCEH|1|The Eastern City States}} beheimatet und stellen die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} in ihren Legenden in den Vordergrund. Sie behaupten, dass die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} nicht nur als eine Art Urwesen existiert, sondern auch dazu dient, den Fluss der Zeit und der Magie direkt zu steuern und zu organisieren. Für sie sind die Ereignisse, die sich ereignen, alle auf die allumfassenden Pläne des {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} zurückzuführen, und die anderen Götter sind Spielfiguren, die von diesem Plan gelenkt werden.",
										"Die Kirche der Sternengeborenen spielt auch auf einen anderen Schöpfungsmythos an, wonach die Bewohner von Gol von den Sternen abstammen, daher der Name der Kirche. Obwohl viele diesen Schöpfungsmythos für Unsinn halten, ist die Kirche in den letzten Jahren trotz ihres vergleichsweise jungen Alters erheblich gewachsen."
									]
								},
								{
									"type": "entries",
									"name": "Dyvarran Cult",
									"page": 14,
									"entries": [
										"Die {@cult Dyvarran Cult|BloodInTheCompany} gehen davon aus, dass alle Götter in Wirklichkeit nur Aspekte der Gesellschaft sind und dass die Befolgung aller Götter gleichermaßen Teil einer ganzheitlichen Existenz ist. Sie glauben, dass die Lehren der einzelnen Götter als eine Art Lebensplan dienen.",
										"Ihre Philosophie ist transaktionaler als die anderer religiöser Körperschaften, und sie betrachten die Götter weniger als Objekte der Anbetung, sondern vielmehr als mächtige Wesen, die nicht dazu da sind, angebetet zu werden, sondern denen man zuhört und mit denen man sogar verhandeln kann.",
										"Diese Philosophie gilt unter den Anhängern anderer Kulte (insbesondere des Imperialen Kultes) bereits als umstritten genug, aber zu allem Überfluss besteht der Kult darauf, dass der {@book Dyvare|BITCPI|8|The Dyvare}, eine prophetische Figur, derjenige war, der diese Philosophie entwickelt hat. Der Kult betrachtet den {@book Dyvare|BITCPI|8|The Dyvare} als eine Art Heiligen, der den Großteil der Gesellschaft vor dem Zusammenbruch aufgebaut hat, indem er isolierte Clans von {@race orc|vgm|orcs}, Männern und {@race dwarf|PHB|dwarves} in die Täler zog.",
										"Der kaiserliche Kult betrachtet dies als ketzerische Abgötterei, und der Kult ist in der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verboten. An anderen Orten ist er erlaubt, kann aber verpönt sein. Am beliebtesten ist er in Kathkacha, wohin die {@book Dyvare|BITCPI|8|The Dyvare} ihr geeintes Volk gebracht haben soll. In der Stadt Kathkach selbst handelt es sich jedoch noch um eine Art Untergrundbewegung."
									]
								},
								{
									"type": "entries",
									"name": "{@cult Illegal Cults|BloodInTheCompany}",
									"page": 15,
									"entries": [
										"Sekten, die sich anderen Göttern, Wesenheiten oder Objekten der Verehrung verschrieben haben, dürfen oft keine Tempelanlagen kaufen oder Arbeiter einstellen, um ihren Glauben zu fördern. Viele solcher Kulte verehren dunkle Götter oder Dämonen, auf die sich viele alte Texte aus der Zeit vor dem Zusammenbruch beziehen.",
										"Diese Kulte sind zahlreich und vielfältig, wirken aber oft im Verborgenen. In den Armenvierteln der Städte oder in der Wildnis gibt es kleine Schreine, in denen sich geheime Sektenmitglieder versammeln. Einige von ihnen werden von den örtlichen Regierungen als gefährliche Terroristen betrachtet, je nachdem, welche Wesenheiten sie anbeten.",
										"In den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sind viele kleine Kulte auf dem Lande erlaubt, solange ihre Aktivitäten friedlich sind. Einige magische Haine wenden sich der Verehrung von Feenwesen oder interdimensionalen Wesenheiten zu, die über diese Haine noch immer einen schwachen Kontakt unterhalten.",
										"Einige Kulte werden von den örtlichen Wachen sofort angegriffen. Zu diesen Kulten gehören u.a. der OMBAK-Kult, uralte Kulte, die {@deity Asmodeus|Faerûnian|SCAG} gewidmet sind, und Kulte von {@deity Lolth|Drow|MTF}. Diese Kulte werden als zu gefährlich eingestuft, um sie weiter bestehen und sich ausbreiten zu lassen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Clerics in Gol",
							"page": 15,
							"entries": [
								"Obwohl die Verehrung der Götter weit verbreitet ist, sind göttliche Zauberwirker immer noch selten. Sie sind nicht so selten wie arkane Zauberer, aber da die Macht der Götter geschwächt ist, sind sie sehr viel wählerischer, wenn es darum geht, welche ihrer Anhänger Zaubersprüche und magische Hilfe erhalten sollen.",
								"Oft gibt es nur einen {@class cleric} pro Gemeinschaft, und diese Kleriker sind unterschiedlich mächtig, je nachdem, welche Aufgaben sie für ihre Götter erfüllen sollen. Ein lokaler Kleriker der {@deity Lifegiver|Gol|BloodInTheCompany}, dessen Hauptaufgabe es ist, die Dorfbewohner gesund zu halten, verfügt vielleicht nur über ein paar Heilzauber, während ein großer Champion der {@deity The Protector|Gol|BloodInTheCompany}, der die Aufgabe hat, einer ganzen Nation Frieden zu bringen, mit erstaunlichen Zaubern und magischen Kräften ausgestattet sein kann.",
								"Es ist nicht ungewöhnlich, dass die Fähigkeiten von Klerikern mit der Erledigung ihrer Aufgaben wachsen und schwinden. Die meisten konventionellen Kleriker versuchen, ihre Kräfte mit Bedacht einzusetzen, da sie wissen, dass ihre Götter ihnen ihre Zaubersprüche nicht ohne Grund gegeben haben. Es liegt an ihnen, dafür zu sorgen, dass ihr Vertrauen nicht missbraucht wird.",
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Emperor.webp"
									},
									"title": "Art Credit: {@link Emperor and guards|https://thehistoryofbyzantium.com/2018/10/05/episode-172-the-roman-army-in-1025-ad/emperor-and-guards-from-ospreys-byzantine-armies-886-1118/} from {@link Byzantine Armies 886–1118|https://ospreypublishing.com/byzantine-armies-886-1118-pb} by {@link Angus McBride|https://en.wikipedia.org/wiki/Angus_McBride}",
									"altText": "An illustration of an emperor and two guards in parade dress."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Notable Persons of the Pevic Continent",
					"page": 16,
					"entries": [
						{
							"type": "entries",
							"name": "Brayk Brasshand",
							"page": 16,
							"entries": [
								"Brayk Brasshand ist der derzeitige Leiter der Brasshand-Stiftung. Sein Vorfahre, {@book Brasshand the Bold|BITCPI|8|Brasshand the Bold}, war derjenige, der die Stadt {@book Kathkach|BITCPI|4} nach dem Zusammenbruch zurückeroberte und sie zu der geschäftigen Handelsstadt machte, die sie heute ist. Er lebt im Goldviertel in {@book Kathkach|BITCPI|4} und ist stark in Söldnergeschäfte und auswärtige Angelegenheiten involviert, was ihn zu einem der einflussreichsten Mitglieder der Stadt und sogar des gesamten Tals macht."
							]
						},
						{
							"type": "entries",
							"name": "High King Brekivik",
							"page": 16,
							"entries": [
								"Hochkönig Brekivik ist der oberste König der {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms}, des losen Bündnisses von Königen im Norden des pevischen Kontinents. Er ist für seinen Mut, seine Kühnheit und seine Liebe zur Kunst bekannt. Er regiert durch die Kraft seiner Persönlichkeit und hat zu Lebzeiten eine Invasion der {@book Aegan Empire|BITCEH|1|The Aegan Empire} abgewehrt. Er ist jetzt alt und körperlich gebrechlich, aber sein feuriges Temperament ist immer noch so stark wie eh und je."
							]
						},
						{
							"type": "entries",
							"name": "Lady Eyelaine",
							"page": 16,
							"entries": [
								"Lady Eyelaine ist das Oberhaupt der Zinnoberroten Hand, der wahrscheinlich mächtigsten Handelsorganisation des Kontinents. Sie exportiert {@item fine wine (bottle)|PHB|wine}, {@item copper|PHB} und Handwerk außerhalb der Kathkacha und importiert Arbeitskräfte, Materialien, {@item iron|PHB} und {@item silver|PHB}. Außerhalb ihres Tals hat sie Anteile an Unternehmen in den {@book Eastern City States|BITCEH|1|The Eastern City States} und hat in Kolonisierungsaktivitäten in den {@book Aegan Empire|BITCEH|1|The Aegan Empire} investiert. Sie kauft und verkauft Waffen, Materialien und Waren aller Art.",
								"Sie gehört möglicherweise zu den reichsten Menschen des Kontinents und ist den meisten als die Herrin von Kathkach bekannt."
							]
						},
						{
							"type": "entries",
							"name": "Flambard Hawk",
							"page": 16,
							"entries": [
								"Flambard Hawk ist eine berühmte (oder berüchtigte) Abenteurerin, die den Kontinent durchstreift. Ihre Reisen führen sie oft in verlassene Burgen und uralte Türme, in denen noch immer Gerüchte über Magie kursieren. Ihr Wagemut und ihr Witz sind oft das Gesprächsthema in der Stadt, in der sie sich gerade aufhält.",
								"Um ihren Ruhm zu mehren, lässt sie Gerüchte zu (oder verbreitet sie), sowohl wahre als auch falsche, wo immer sie hingeht. Anzügliche Geschichten über Rendezvous mit lokalen Herren und Damen? Das Besiegen von {@creature ogre|MM|ogres} und {@creature hill giant|MM|hill-giants} im Kräftemessen? Sich im Alleingang durch Horden von {@creature bandit|MM|bandits} zu schlagen? Ein Dutzend Pints Friarbarns in einer Minute herunterkippen? Die Ermordung eines {@creature priest}? Egal wie skandalös, ruchlos oder heldenhaft es auch sein mag, Flambard lässt die Geschichten mit schelmischem Vergnügen erzählen. Infolgedessen sind nicht weniger als vier Bücher erschienen, die behaupten, die \"wahre\" Biografie von Flambard Hawk zu sein, und die jeweils widersprüchliche Details enthalten.",
								"Auch Flambards bevorzugte Waffen sind unbekannt. Einige schwören darauf, dass sie am liebsten mit einem Doppeldecker kämpft {@item shortsword|PHB|shortswords}, andere, dass sie einen Aegan bevorzugt {@item heavy crossbow}. Mehr als eine Handvoll behauptet, dass sie irgendwie fliegen kann. Flambard besteht darauf, eine unbekannte Größe in einer Welt zu sein, in der die verborgenen Ecken der Welt nach und nach aufgeklärt werden.",
								"Das Einzige, worüber man sich bei Flambard einig ist, ist, dass sie in der Öffentlichkeit niemals ihre Maske abnimmt."
							]
						},
						{
							"type": "entries",
							"name": "King Hekari",
							"page": 16,
							"entries": [
								"Der Herrscher des {@book Aegan Empire|BITCEH|1|The Aegan Empire} besteht darauf, als König bezeichnet zu werden, obwohl ihm der Kaisertitel vorgeschlagen wurde. Solange ihm nicht der gesamte pevische Kontinent gehört, lehnt er den Kaisertitel für sich selbst ab.",
								"Hekari ist ein Pragmatiker. Er weiß sehr wohl, dass die {@book Steelmongers|BITCEH|2|Steelmongers} eine Kraft sind, mit der man in seinem Reich rechnen muss, und dass er sich für immer in einer ungünstigen Position befinden wird, um in den Rest der Welt einzumarschieren, solange das Geheimnis der verrückten Seeleute nicht gelöst ist. Im Moment zieht er den Frieden vor, aber jedes Anzeichen von Schwäche seitens seiner Nachbarn könnte ihn dazu veranlassen, seine Position neu zu überdenken."
							]
						},
						{
							"type": "entries",
							"name": "Ikarian Devos",
							"page": 16,
							"entries": [
								"Der berühmte Weise der {@book Aegan Empire|BITCEH|1|The Aegan Empire} ist ein Sammler von altem Wissen aus der Zeit vor dem Zusammenbruch. Er gilt als einer der führenden Experten für alte Geschichte in der ganzen Welt und ist ein regelmäßiger Ansprechpartner für die Inquisition und angeblich auch für die {@book Tower of Eyes|BITCEH|2|The Tower of Eyes}. Er ist ein alter Zwerg, der sich dem Ende seines Lebens nähert und entschlossen ist, all sein beträchtliches Wissen vor dem Ende zu Papier zu bringen."
							]
						},
						{
							"type": "entries",
							"name": "Omana the Eldritch",
							"page": 16,
							"entries": [
								"Einer der berühmtesten {@class wizard|phb|wizards} des Kontinents, Omana der Eldritch, ist der Herrscher von Parche. Er ist gerissen, pragmatisch und mächtig. Sie sind als Zauberer von beträchtlicher Macht bekannt und haben durch ihren Zugang zu den alten Texten von Parche einen einzigartigen Zugang zu altem Wissen.",
								"Es ist zum Teil dem Einfluss von Omana zu verdanken, dass Parche trotz erheblicher Instabilität in der Ostregion gedeihen konnte. Mit ihrer Macht ist nicht zu spaßen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Pevic Continent",
					"page": 17,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/PevicContinent.webp"
							},
							"title": "The Pevic Continent",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						},
						{
							"type": "entries",
							"page": 17,
							"style": "text-center",
							"entries": [
								"Kredit: HapHazred"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix:",
					"page": 18,
					"entries": [
						{
							"type": "entries",
							"name": "Aegan Language Sayings",
							"page": 18,
							"entries": [
								"Doxza Kraetoria: Förmliche Begrüßung mit der Bedeutung \"Ruhm für das Reich\".",
								"Effeza: Ein Wort für gute Wünsche, das \"gut sein\" bedeutet"
							]
						},
						{
							"type": "entries",
							"name": "Helviti Language Sayings",
							"page": 18,
							"entries": [
								"Utua oh pyr : Bezahlen Sie Ihre Rechnungen",
								"Ara Helwit : Helviti-Pflicht, bezieht sich häufig auf Verträge oder den Helviti-Ehrenkodex",
								"Comanda Kotou: Formeller helvetischer Gruß, der wörtlich übersetzt \"der Comanda heißt Sie willkommen\" bedeutet",
								"Tatau kait eh: Eine Drohung als Zeichen der Ungeduld",
								"Urur 'n patunga: Der Abfall fordert einen anderen"
							]
						},
						{
							"type": "entries",
							"name": "Kathkach Language Sayings",
							"page": 18,
							"entries": [
								"Tadafuq M'wal: Das Gold wird fließen",
								"Haza haza: \"Glücklich sein\", ein Sprichwort, das Glück wünscht",
								"Kacha yarkud: Der Fluss Kacha fließt weiter, ein Sprichwort, das sich darauf bezieht, wie das Leben weitergeht",
								"Aitiram te Seda: Informeller Gruß, der \"Respekt und Glück\" bedeutet",
								"Muktamil Aitiram: Förmliche Begrüßung, bedeutet \"großer Respekt\"."
							]
						}
					]
				}
			]
		},
		{
			"id": "BITCPI",
			"source": "BloodInTheCompany",
			"data": [
				{
					"type": "section",
					"name": "Blood in the Company",
					"page": 1,
					"style": "text-center",
					"entries": [
						"{@style In the golden valley of Kathkach, a mystery of murder and madness must be uncovered.|small-caps;dnd-font}",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Cover%20Art.webp"
							},
							"title": "Art Credit: {@link Mesopotamia|https://www.artstation.com/artwork/PBkr} by {@link Jeff Brown Graphics|https://www.jeffbrowngraphics.com/}, 2013",
							"altText": "A stylistic rendering of an oblique projection of ancient Mesopotamia; the artwork is an oil painting featuring a bridge in the foreground across a river that snakes into the distance through adjacent agriculture and more distant arid hills. The middle ground captures a market scene with red and grey tents, next to a bustling port and shipyard. A thick wall with a large gate blocks passageway to the middle distance which features a temple with a dramatic split staircase. The near distance depicts the rest of the city all of which is constructed of sandstone. A second settlement can be seen on the river in the far distance."
						}
					]
				},
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Das Tal von {@book Kathkacha|BITCPI|4} ist berühmt für seine Exporte: {@item copper|phb}, Wein, Schmuck und neuerdings auch Blut und Gewalt. Morde haben den Niederen Bezirk heimgesucht, in der {@book Vineyards|BITCPI|5|The Wine Farms} wurde das Verschwinden von Personen gemeldet, und im langsam fließenden Kacha-Fluss wurden Leichen gefunden. Söldner und Banditen strömen gleichermaßen in die Stadt, während ein verborgener {@filter disease|conditionsdiseases|type=disease} das Tal von innen heraus zerreißt.",
						"Noch während sich die Stadt gegen sich selbst wendet, kommen Flüchtlinge und Gelegenheitsarbeiter per Boot in der Bergbaustadt {@book Coprun|BITCPI|5|The Copper Mines of Coprun} an, wo sie in einem Auffanglager für Neuankömmlinge untergebracht werden. Diejenigen, die das Glück haben, Arbeit zu finden, können in der gefährlichen {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} arbeiten, um ihren Lebensunterhalt zu verdienen, oder vielleicht sogar in die Stadt {@book Kathkach|BITCPI|4} weiterziehen.",
						"An Bord der Yindaloo befindet sich eine Gruppe von Abenteurern, Söldnern und verlorenen Seelen, die auf der Suche nach Antworten, Reichtum oder einer Zukunft ins Tal gezogen sind. Warum habt ihr das Schiff nach {@book Kathkacha|BITCPI|4} genommen?",
						{
							"type": "table",
							"caption": "Origin",
							"colLabels": [
								"{@dice 1d6}",
								"Reason for Arriving"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left"
							],
							"rows": [
								[
									"1",
									"Ein Empfehlungsschreiben des {@book Silver Company|BITCEH|2|Silver Company} ist in Ihrer Tasche; Sie sind ein Söldner, der eine Anstellung bei einer angesehenen Organisation im Tal sucht."
								],
								[
									"2",
									"Sie können nirgendwo nach Hause gehen. Der Konflikt im Osten hat dich aus deiner Heimat vertrieben. Mit den wenigen Fähigkeiten, die du hast, wird vielleicht {@book Kathkacha|BITCPI|4} einen Platz für dich haben."
								],
								[
									"3",
									"Seltsame Träume plagen deinen Schlaf, Träume von Blut und Gewalt. Als ob du schlafwandeln würdest, hat es dich an diesen Ort gezogen, wo du nach Antworten und vielleicht endlich nach einer erholsamen Nachtruhe suchst."
								],
								[
									"4",
									"{@book Kathkacha|BITCPI|4} ist reich an {@item copper|phb}, Wein und Möglichkeiten. Sie wissen sehr wohl um den Reichtum dieses Ortes und sind entschlossen, an seinem Reichtum teilzuhaben."
								],
								[
									"5",
									"In {@book Kathkacha|BITCPI|4} wurde Blut vergossen, und es ist Blut, das Sie suchen. Ob es ein Familienmitglied oder ein Freund war, der starb, spielt keine Rolle; Sie werden die Täter finden und sie vor Gericht oder in den Tod bringen."
								],
								[
									"6",
									"Du bist von einem höheren Ziel getrieben. Dieses Land ist marode, und du wirst ihm Gerechtigkeit, Hoffnung und Leben bringen ... oder es in die Dunkelheit stürzen, wie du es für richtig hältst."
								]
							]
						},
						"Eingesperrt in dem schmutzigen Lager müssen die Abenteurer auf die Abfertigung warten, bevor sie weiterreisen können. Inmitten von hoffnungsvollen Flüchtlingen und Schlägern beginnt ihr wahres Abenteuer.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Processing.webp"
							},
							"title": "Image provenance could not be identified; View of the Augustaion and Hagia Sophia.",
							"altText": "An older drawing of the Augustaion and the Hagia Sophia, The view point is from a rooftop of a packed forum, gilded minarets rise above terracotta rooves with a view of a large palatial building. Garlands are hung from columns and a red carpet is laid out for festivities. A golden column rises into a flock of birds. A statue holding a rod occupies the foreground."
						}
					]
				},
				{
					"type": "section",
					"name": "The Pevic Continent",
					"page": 2,
					"entries": [
						"In der Welt von Gol gibt es eine große Anzahl von fernen Ländern und vergessenen Städten. Zu den zivilisierteren und bevölkerteren Regionen der Welt gehört der Pevic-Kontinent. Es ist ein warmes, reiches Land, das auf den Knochen alter magischer Reiche erbaut wurde, die sich über Meilen und Meilen erstreckten und nun zu Staub zerfallen sind. In der modernen Pevic-Region reichen die Zivilisationen von mächtigen Militärfestungen bis hin zu Handelsstädten, die gerade erst mit dem Eisen in Berührung gekommen sind.",
						"Die {@book Valley of Kathkacha|BITCPI|4} liegt direkt südlich der furchterregenden Helvit-Wüste, einer nahezu undurchdringlichen Steinwüste, in der die {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} leben. Als einziger Durchgang durch einen schmalen Landstrich, der die üppigen Grünländer im Norden mit den trockenen Steppen im Süden verbindet, ist sie ein Nadelöhr für Handel und Reisen, das von den furchterregenden {@book Helveti Mercenaries|BITCPI|4|The Helveti Comanda} bewacht und instand gehalten wird, die in {@book Comandae|BITCPI|4|The Helveti Comanda} organisiert sind und deren Hauptexportgut Gewalt ist.",
						"Im Süden befindet sich ein undurchdringliches Gebirge und darüber hinaus ein noch undurchdringlicheres {@book jungle|BITCPI|7|The Untamed Jungles}, und in den {@book east are a number of city states|BITCPI|7|The Eastern City States} und Allianzen. Weit im Westen liegt das {@book Aegan Empire|BITCPI|7|The Aegan Empire}, das sich entlang der Küste des Kontinents ausbreitet, aber im Osten gibt es kein solches organisiertes Machtzentrum. In den östlichen Steppen herrschen seit mehreren Jahrzehnten Konflikte, die jederzeit auf das Tal überzugreifen drohen und nur durch die ständige Wachsamkeit der {@book Kathkach|BITCPI|4} und den Fluss von Münzen in die {@book Helveti Mercenaries'|BITCPI|4|The Helveti Comanda} Taschen in Schach gehalten werden können.",
						"{@book Kathkach|BITCPI|4} ist die wichtigste Stadt in der {@book Valley of Kathkacha|BITCPI|4}, ein Zwischenstopp vor der Durchquerung der Helvit-Wüste, aber die Nähe zum bösartigen Volk im Norden hat sie streng und defensiv gemacht. Der Handel ist das Lebenselixier der {@book Kathkacha Valley|BITCPI|4}, und der Handel wird um jeden Preis geschützt.",
						"Die Straßen sind patrouilliert, aber selbst in einer solchen Bastion der Zivilisation alles andere als sicher. Gerüchte über Plünderer und sogar Ungeheuer haben die Ohren der {@book ruling merchant elite|BITCPI|4|Nobility of Kathkach} erreicht, und Reisenden wird geraten, auf dem Weg zwischen den Städten vorsichtig zu sein. Das bevorzugte Reisemittel ist das Schiff auf der Kacha, einem gewaltigen, breiten, langsam fließenden Fluss mit trüben Sümpfen an beiden Ufern, die von zerklüfteten Felsen durchsetzt sind.",
						"Woher kommst du?",
						{
							"type": "table",
							"caption": "Origin",
							"colLabels": [
								"{@dice 1d6}",
								"Land of Origin"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left"
							],
							"rows": [
								[
									"1",
									"Du bist ein Eingeborener der {@book Kathkacha valley|BITCPI|4}, aufgewachsen zwischen den sonnenbeschienenen Felsen und Sträuchern."
								],
								[
									"2",
									"Du stammst aus der Helvit-Verwüstung; als Söldner oder Nomade bist du an Gewalt und ein hartes Leben gewöhnt."
								],
								[
									"3",
									"Sie kommen aus der {@book Aegan Empire|BITCPI|7|The Aegan Empire} und ihren gut verteidigten Küstenstädten."
								],
								[
									"4",
									"Deine Heimat war das ferne Land im Norden, umgeben von Gras und Schnee und rauen Steinfestungen."
								],
								[
									"5",
									"Sie kommen aus den {@book city states to the east|BITCPI|7|The Eastern City States}, ob auf der Flucht vor Krieg oder wirtschaftlicher Instabilität."
								],
								[
									"6",
									"Sie kommen aus einem noch weiter entfernten Land, aus dem unerforschten {@book jungles|BITCPI|7|The Untamed Jungles} Süden, von den eisigen Gipfeln an den Polen oder sind sogar ein Reisender aus dem kosmischen Netz - Sie sind in der Tat weit weg von zu Hause."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventurers in the Pevic Region",
					"page": 3,
					"entries": [
						"Abenteurer gibt es in vielen Varianten, und ihre Spezialisierungen sind vielfältig. Einige sind häufiger anzutreffen als andere, und ihre Bedeutung für die Welt um sie herum kann sich je nach Ort ändern.",
						{
							"type": "entries",
							"name": "Fighters & Rogues",
							"entries": [
								"{@class fighter|phb|Fighters} und {@class rogue|phb|rogues} gehören zu den häufigsten Abenteurertypen in der {@book Pevic Region|BITCPI|2} und sind von der {@book Aegan Empire|BITCPI|7|The Aegan Empire} bis zur {@book Eastern City States|BITCPI|7|The Eastern City States} und überall dazwischen häufig anzutreffen. Es gibt immer eine Aufgabe, die entweder die heikle Anwendung von Gewalt oder die Heimlichkeit erfordert, und sowohl {@class rogue|phb|rogues} als auch {@class fighter|phb|fighters} sind oft als Söldner, Forscher und Leibwächter zu sehen."
							]
						},
						{
							"type": "entries",
							"name": "Monks, Rangers, Paladins, & Barbarians",
							"entries": [
								"Die verschiedenen Geschmacksrichtungen der Spezialisten variieren je nach Herkunftsland. Während {@class ranger|phb|rangers} und {@class paladin|phb|paladins} unabhängig von der Region auf dem gesamten Kontinent anzutreffen sind, werden {@class monk|phb|monks} häufig mit den {@book Helveti Inquisition|BITCPI|7|The Helveti} in Verbindung gebracht, einem von klösterlichen Nomaden gegründeten Orden. Die {@class barbarian|phb|Barbaric}-Traditionen werden ebenfalls am häufigsten mit den {@book northern kingdoms|BITCEH|1|The Northern Kingdoms}, die oft kälter und wilder sind als der Rest der zivilisierten Welt, oder den {@book fierce jungles to the south|BITCPI|7|The Untamed Jungles} in Verbindung gebracht.",
								"Während jeder die Fertigkeiten eines {@class monk|phb|monk} erlernen kann, sind die Disziplinen oft von Fertigkeiten abgeleitet, die von Meistern des {@book Helveti Inquisition|BITCPI|7|The Helveti} gelehrt wurden, und ihre verschiedenen Ableger können ihren Ursprung meist auf das {@book Helveti Nomads|BITCPI|7|The Helveti} zurückführen. Zwar gibt es überall in den {@book Pevic Region|BITCPI|2} kleine Ableger der Kampfdisziplinen, doch die {@book Helveti Nomads|BITCPI|7|The Helveti} und die Inquisition bilden bis heute die beliebtesten Schulen. Aus diesem Grund sind {@class monk|phb|monks} in der Regel seltener anzutreffen, insbesondere wenn sie nicht auf die {@book Helveti Nomads|BITCPI|7|The Helveti} zurückgehen.",
								"Auch die {@class barbarian|phb|barbarians} haben es schwer, außerhalb des Nordens und der ungezähmten {@book jungles|BITCPI|7|The Untamed Jungles} im Süden zu überleben, wo ihre Lebensweise verfeinert und perfektioniert wird. Die Lebensweise der Wilden kann überall fortbestehen, aber mit dem Ende des dunklen Zeitalters der Magie werden die ungezähmten Ecken der Welt immer kleiner und sie werden außerhalb dieser Regionen immer seltener gesehen.",
								"{@class ranger|phb|Rangers} und {@class paladin|phb|Paladins} sind aufgrund ihrer magischen Kräfte, seien sie {@class cleric|phb|clerical} oder {@class druid|phb|druidic} von Natur aus selten. Oft haben {@class ranger|phb|rangers} eine Verbindung zu einem Elfenhain oder einem anderen vergessenen Ort der wilden Magie, wo auch immer dieser sein mag, während {@class paladin|phb|paladins} eine unbeirrbare Hingabe an ihren Eid zeigen müssen, um ihre eigenen Zaubersprüche zu beschwören. Sie sind jedoch nicht an eine Region oder eine Abstammung gebunden."
							]
						},
						{
							"type": "entries",
							"name": "Clerics, Bards, & Druids",
							"entries": [
								"Aufgrund der Macht der göttlichen und irdischen Einflüsse hatten es solche Magien leichter, in der Welt zu bestehen als arkane Magien. Die Götter, deren Zahl stark geschrumpft ist, sollen entweder ihre Göttlichkeit oder einen Großteil ihrer Macht aufgegeben haben, aber sie wachen immer noch über die Welt von Gol und den {@book Pevic Region|BITCPI|2}.",
								"Deshalb gibt es weniger {@class cleric|phb|clerics}, aber die, die übrig bleiben, gelten als Säulen ihrer Gemeinschaften. Sie sind in jeder Gesellschaft anzutreffen, werden aber aufgrund der geringeren Präsenz von Magie auf Gol hoch geschätzt. Sie dienen den Neuen Göttern, die sowohl die hellen als auch die dunklen Aspekte der Gottheiten übernehmen. Wo es einst ein riesiges Pantheon von Göttern gab, gibt es in Gol nur noch eine kleine Handvoll, die in dieser magiearmen Zeit überleben kann.",
								"{@class druid|phb|Druids} bewahren das bisschen Naturmagie, das ihnen in den Hainen bleibt, die sie finden können. Sie leben oft an der Seite von {@race elf|phb|elves} oder anderen unzivilisierten Völkern.",
								"{@class bard|phb|Bards} sind im Vergleich zu {@class cleric|phb|clerics} und {@class druid|phb|druids} erstaunlich häufig anzutreffen. Die {@link magic of music|https://www.youtube.com/watch?v=dQw4w9WgXcQ} haben seltsamerweise in diesem neuen Zeitalter recht gut überlebt, und der einzige Grund, warum {@class bard|phb|bards} weniger verbreitet sind als {@class paladin|phb|paladins} oder {@class monk|phb|monks}, ist der, dass sie ursprünglich nie verbreitet waren. Wenn überhaupt, dann hat die neue Welt einen Boom von neuen aufstrebenden {@class bard|phb|bards} erlebt, die versuchen, ihr Handwerk zu erlernen."
							]
						},
						{
							"type": "entries",
							"name": "Wizards & Sorcerers",
							"entries": [
								"{@class wizard|phb|Wizards} sind in der {@book Pevic Region|BITCPI|2} selten, weil Magie selten ist. Der große Zusammenbruch der Magie hinterließ eine zerrüttete und beschädigte Zivilisation, und {@class wizard|phb|wizards} gehörten zu den ersten, die in der Gesellschaft in die relative Bedeutungslosigkeit verschwanden. Jahrzehntelang glaubten viele, sie seien für immer verloren. Doch sie überlebten. Es gab noch Stränge der Magie, nach denen man greifen konnte, und {@class wizard|phb|wizards} lernten, sich der Zeit anzupassen. Es war eine Magiedürre, und das bedeutete einfach, dass die Nachfrage hoch war.",
								"{@class sorcerer|phb|Sorcerers} sind aufgrund des geringeren Einflusses der Magie in der Welt ebenfalls selten geworden. Auch sie haben sich erhalten, aber Geschichten über {@class sorcerer|phb|sorcerers} sind selten und werden oft als reiner Aberglaube angesehen. Die Wohlhabenden und Weisen wissen jedoch von ihnen, und aufgrund ihrer Seltenheit sind sie oft sowohl als Vermögen als auch als Handelsware begehrt."
							]
						},
						{
							"type": "entries",
							"name": "Warlocks",
							"entries": [
								"Wenn Magie selten ist, dann ist der Einfluss mächtiger magischer Wesenheiten noch seltener. Es kommt häufiger vor, dass ein {@class warlock|phb|archfey|Archfey} oder ein Erzteufel einfach eine Welt findet, die er leichter beeinflussen kann, so dass diejenigen, die in Gol verbleiben, entweder hartnäckig sind oder ungeheure Macht besitzen. Es überrascht nicht, dass sie auch weniger Macht zu verteilen haben und daher viel geiziger mit ihren Fähigkeiten sind.",
								"Viele halten {@class warlock|phb|warlocks} in den {@book Pevic Region|BITCPI|2} für bloße Mythen, aber in den {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} sprechen manche noch immer von der Macht, die jene Individuen ausüben, die sich äußeren Kräften hingeben. Sie sind selten genug, um die Aufmerksamkeit der Mächtigen und Geheimnisvollen auf sich zu ziehen, sollten sie entdeckt werden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Life in Kathkacha",
					"page": 4,
					"entries": [
						"Die Kathkacha ist ein zivilisiertes Land, das vom Fluss der Münzen beherrscht wird. Die wichtigsten Exportgüter sind {@item copper|phb} Kunsthandwerk und Wein, der in großen Mengen produziert wird. Als wohlhabendes Land ist es in der Hauptstadt Kathkach mit Künstlern und Gelehrten bevölkert, insbesondere im Goldenen Bezirk, wo der {@book ruling merchant class|BITCPI|4|Nobility of Kathkach} residiert.",
						"Es gibt mehrere kleine Gemeinden, die das Tal durchziehen. Davon ist {@book Coprun|BITCPI|5|The Copper Mines of Coprun} die größte, denn sie beherbergt die größte {@book copper mines|BITCPI|5|The Copper Mines of Coprun} Ausdehnung im Tal. Große Lastkähne fahren täglich im Hafen der Stadt ein und aus, um Vorräte zu transportieren, und halten oft an, um Erz und {@item copper|phb} Barren in die Stadt und darüber hinaus zu bringen. Hoch in den Bergen liegt die alte Festungsstadt Bayk, von der aus man das gesamte Tal überblicken kann. In der Gemeinde Yayek schließlich befinden sich die ausgedehntesten {@book vineyards|BITCPI|5|The Wine Farms}.",
						"Trockene Büsche und Wälder umgeben die Ränder des Tals, während der Kacha-Fluss von sumpfigem Gelände gesäumt wird. Jäger und Hirten durchstreifen die Hügel, obwohl das Leben in letzter Zeit gefährlich geworden ist. Es ist ein gutes Land, um als Söldner oder Wächter zu arbeiten, denn Patrouillen werden immer gebraucht, um Banditen und Diebe abzuwehren, und natürlich gibt es auch immer Abzeichen für weniger skrupellose Menschen.",
						"Für diejenigen, die nicht mit einem Einkommen gesegnet sind, kann das Leben im Tal hart und unbarmherzig sein, und viele werden entweder im Niederen Bezirk von Kathkacha oder als Sklaven in einem der vielen {@book copper mines|BITCPI|5|The Copper Mines of Coprun} gefangen sein.",
						{
							"type": "inset",
							"page": 4,
							"name": "The Helviti Comanda",
							"entries": [
								"Die Helviti-Söldner sind in Comanda organisiert, mächtigen Truppen und Organisationen, die angeheuert und angeworben werden können im Austausch gegen Münzen, {@table Services|phb|services}, {@table Food and Water Needs|dmg|food} oder wahrhaftig jede Art von {@table Trade Goods|phb|good}, die einen Tausch wert ist.",
								{
									"type": "entries",
									"name": "Cobalt Comanda",
									"entries": [
										"Kathkach beschäftigt die prestigeträchtige Cobalt Comanda, Berufssoldaten, die darauf trainiert sind, mit stiller, unnachgiebiger Entschlossenheit zu dienen. Sie leisten ihre beste Arbeit als Friedenswächter und Gesetzeshüter und haben den Golddistrikt von Kathkacha zu ihrer Heimat gemacht."
									]
								},
								{
									"type": "entries",
									"name": "Chimera Comanda",
									"entries": [
										"Die Chimera Comanda sind skrupellose, brutale Söldner, die eher Schlägern als Soldaten ähneln. Aufgrund ihres relativen Mangels an Moral sind sie die bevorzugte Wahl für Organisationen und Personen, die einfach nur Ergebnisse erzielen wollen. Sie sind am häufigsten in der Nähe des {@book copper mines of Coprun|BITCPI|5|The Copper Mines of Coprun} zu finden."
									]
								},
								{
									"type": "entries",
									"name": "Scorpion Comanda",
									"id": "CrimKeep",
									"entries": [
										"Die bösartigen Scorpion Comanda bewachen den Pass zur Helvit Waste mit dem Befehl, niemanden passieren zu lassen. Die Mauern ihrer leicht zu verteidigenden Festung sind mit den Überresten von Schmugglern und Eindringlingen geschmückt, die ohne ihre ausdrückliche Erlaubnis versucht haben, die Festung zu betreten. Aus diesem Grund ist der Bergfried umgangssprachlich als \"Crimson Keep\" bekannt, obwohl er in Wahrheit keinen offiziellen Namen hat."
									]
								}
							]
						},
						"Das Gesetz ist in der Kathkacha manchmal schwer zu finden, aber wenn es da ist, ist es unerbittlich und furchterregend. Vor allem in den wohlhabenderen Vierteln der Stadt und in Städten wie {@book Coprun|BITCPI|5|The Copper Mines of Coprun} werden Verbrechen entweder mit Geldstrafen, dem Pranger oder dem Tod geahndet.",
						{
							"type": "table",
							"caption": "Law & Order",
							"page": 4,
							"colLabels": [
								"Crime",
								"Punishment"
							],
							"colStyles": [
								"col-4 text-center",
								"col-8 text-left "
							],
							"rows": [
								[
									"Bagatelldiebstahl (<1gp Wert)",
									"5sp fein, 24 Stunden auf Lager"
								],
								[
									"Diebstahl (>1gp Wert)",
									"10gp Geldstrafe, bis zu 1 Woche Haft"
								],
								[
									"Schwerer Diebstahl",
									"Bis zu 100gp Geldstrafe oder Entfernung der Hand"
								],
								[
									"Rechtswidrige Körperverletzung",
									"5sp fein, 24 Stunden auf Lager"
								],
								[
									"Mord, Verrat",
									"Tod"
								]
							]
						},
						"Bei Auseinandersetzungen wird in Fällen von Selbstverteidigung Gewalt als rechtschaffen angesehen. Je nach Ort werden die Strafen entweder von der örtlichen Wache, der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} oder im schlimmsten Fall von der {@book Chimera Comanda|BITCPI|4|Chimera Comanda} vollstreckt.",
						"Es ist nicht ungewöhnlich, dass die Wächter bei Verbrechen gegen Unliebsame oder bei vielen kleinen Vergehen ein Auge zudrücken, aber die {@book Cobalt Helvitis|BITCPI|4|Cobalt Comanda} übersehen weit weniger. Die {@book Chimeras|BITCPI|4|Chimera Comanda} hingegen scheinen sich daran zu erfreuen, grausame Strafen zu verhängen.",
						"Der Besitz von {@background Guild Artisan|phb|membership with a Guild}, insbesondere der {@book Silver Company|BITCEH|2|Silver Company}, kann bis zu einem gewissen Grad Schutz vor dem Gesetz bieten. Die Zivilbevölkerung des Tals wird jedoch nur wenig vor dem Übernatürlichen geschützt.",
						"In der {@book Pevic Continent|BITCPI|2} gibt es nur wenige Monster, und Kreaturen wie {@creature ghost|mm|ghosts} und {@filter elementals|bestiary|type=elemental} sind kaum mehr als Kindergeschichten. Unter Abenteurern ist jedoch eine andere Wahrheit bekannt. Es gibt Geister, {@filter elementals|bestiary|type=elemental}, Besucher aus anderen Dimensionen, die sich in die natürliche Ordnung einmischen und sie verdrehen. Die Gesellschaft von Kathkach ist auf den Gebeinen einer alten Zivilisation aufgebaut, die Geister anbetete und mit abscheulichen {@filter demons|bestiary|tag=demon} und Monstern verkehrte, und einige davon gibt es heute noch. Während die uralten magischen Artefakte eine schöne Trophäe für Abenteurer und Händler darstellen, sind die Monster und unheiligen Bestien, die Entdecker häufig zu Tode quälen, sicherlich etwas, das man fürchten muss.",
						"Die Götter in der Welt von Gol werden sehr verehrt, häufig in Schreinen oder Tempeln. Viele Anhänger folgen der Philosophie, dass jeder Gott einen hellen und einen dunklen Aspekt hat, die jeweils seine beste und seine schlechteste Natur repräsentieren.",
						{
							"type": "table",
							"caption": "Major Gods of the Pevic Continent",
							"page": 4,
							"colLabels": [
								"Divinity",
								"Description"
							],
							"colStyles": [
								"col-4 text-center",
								"col-8 text-left "
							],
							"rows": [
								[
									"Der Beschützer",
									"Unterstützt die Gesellschaft, schützt die Schwachen und bekämpft Ungerechtigkeiten."
								],
								[
									"Lebensretter",
									"Sorgt für Pflanzen, Eltern und Tiere."
								],
								[
									"Der große Architekt",
									"Fördert Kreativität und Intelligenz, unterstützt den Handel."
								],
								[
									"Ewige Königin",
									"Regeln über die Sonne, den Mond und die Zeit."
								],
								[
									"Azurblauer Künstler",
									"Regeln über Gesang, Kunst, Reisen, Großzügigkeit."
								]
							]
						},
						"Es gibt eine Vielzahl von {@5etools races|races.html} in der {@book Pevic Continent|BITCPI|2}. Während es kaum Einschränkungen gibt, was oder wer einem auf einer Reise in diesem fremden Land begegnen könnte, gibt es bestimmte Rassen, die mehr oder weniger häufig vorkommen.",
						{
							"type": "entries",
							"page": 5,
							"name": "Common Races",
							"entries": [
								"{@race human|phb|Humans}, {@race dwarf|phb|dwarves} und {@race orc|vgm|orcs} sind bei weitem die häufigsten Rassen, die man in den {@book Continent|BITCPI|2} finden kann. Es ist das Bündnis von {@race human|phb|humans} und {@race dwarf|phb|dwarves}, das die ursprünglichen Zivilisationen geschmiedet hat, und {@race orc|vgm|orcs} haben sich aufgrund ihrer großen Zahl schnell in die Städte integriert, die überall auf der Welt entstanden sind. Während sich andere Rassen diesen Gemeinschaften angeschlossen haben und in Kathkach gut vertreten sind, sind es die Menschen, die Zwerge und {@race orc|vgm|orcs}, ob {@race half-orc|phb|half-breeds} oder reine {@race orc|vgm|orcs}, die den Großteil dieser Städte ausmachen."
							]
						},
						{
							"type": "entries",
							"page": 5,
							"name": "Uncommon Races",
							"entries": [
								"{@race halfling|phb|Halflings}, {@race gnome|phb|gnomes}, {@race goblin|vgm|goblins} (ob die kleinen und zierlichen Varianten oder die größeren {@race hobgoblin|vgm|hobgoblins} oder {@race bugbear|vgm|bugbears}), {@race elf|phb|elves} aller Arten und {@race tiefling|phb|tieflings} sind seltener zu sehen. Die {@race halfling|phb|Halflings} sind einfach von Natur aus seltener, während die {@race goblin|vgm|goblins} länger brauchten, um aus den Höhlen unter der Erde aufzutauchen, als die {@race orc|vgm|orcs}, wodurch sie sich nicht so schnell in die Zivilisation integrieren konnten. {@race elf|phb|Elves} und {@race gnome|phb|gnomes} sind noch seltener, da sie die Zivilisation größtenteils aktiv gemieden haben. Viele von ihnen leben immer noch in abgelegenen Hainen, die für die meisten anderen Spezies, wie z. B. {@race human|phb|humans}, unzugänglich sind, und tauchen nur sporadisch auf, um mit dem kurzlebigen Volk zu verkehren. Einige bevorzugen jedoch die schnelleren, raueren Gesellschaften von {@race human|phb|men} und {@race dwarf|phb|dwarf}.",
								"{@race tiefling|phb|Tieflings} sind eine Kuriosität in der Welt von Gol. Viele halten sie für die Überbleibsel einer Zeit, in der {@filter demons|bestiary|tag=demon} und {@filter devils|bestiary|tag=devil} regelmäßig verkehrten, und viele sind sich uneins darüber, ob {@race tiefling|phb|tieflings} gefürchtet oder sogar verehrt werden sollten. In der Praxis spielt das in Kathkach eigentlich keine Rolle. Ihre magische Affinität bringt ihnen genügend Münzen ein...",
								"{@race kobold|vgm|Kobolds} sind in der Region so weit verbreitet, dass sie gelegentlich Gemeinschaften in Städten bilden, aber im Großen und Ganzen ziehen es die meisten von ihnen vor, in den Bergen zu bleiben, wo {@filter dragons|bestiary|type=dragon} noch immer umherstreifen sollen.",
								"{@race lizardfolk|vgm|Lizardfolk} und andere monströse Kreaturen, die in der Wildnis leben, würden ebenfalls als ungewöhnlich für die {@book Pevic Region|BITCPI|2} gelten. {@race triton|vgm|Tritons} und {@race Elf (Drow)|phb|Drow} würden ebenfalls in diese Kategorie fallen."
							]
						},
						{
							"type": "entries",
							"page": 5,
							"name": "Rare Races",
							"entries": [
								"{@race genasi|eepc|Genasi}, {@race aasimar|vgm|Aasimar}, {@race Elf (Shadar-kai)|mtf|Shadar-Kai}, {@race Elf (Eladrin)|mtf|Eladrin}, {@homebrew vampires} und andere seltsame Rassen werden als selten angesehen und würden Aufmerksamkeit erregen, wenn sie auf den Straßen auftauchen würden. Gol hat eine schwächere Verbindung zu den fernen Dimensionen als andere Welten, so dass außerplanetarische Besucher in einer Menschenmenge für Aufsehen sorgen würden. Manche werden mit Furcht betrachtet, andere mit Bewunderung.",
								"Einige Mischlingsrassen, wie z.B. {@race half-elf|phb|half-elves}, werden aufgrund des fehlenden Kontakts zwischen {@race elf|phb|elves} und anderen Zivilisationen als selten angesehen, obwohl sie sich auf den ersten Blick aufgrund ihres Aussehens leichter in die Zivilisation integrieren können, wenn sie dies wünschen.",
								"{@race dragonborn|phb|Dragonborn} gelten ebenfalls als selten, da sie mit entfernten Dimensionen verbunden sind."
							]
						},
						"Die Magie in der Kathkacha ist ungewöhnlich. Im Allgemeinen werden die meisten Zaubersprüche von {@class cleric|phb|clerics} und {@creature priest|mm|priests} ausgeführt. {@class wizard|phb|Wizards}, {@class sorcerer|phb|sorcerers} und {@class warlock|phb|warlocks} sind Kuriositäten, da vor vielen Jahrhunderten die alten magischen Reiche, die die Welt beherrschten, in den Ruin stürzten, als die vielen alten Götter auf die Erde gestürzt wurden und viel von der rohen magischen Energie des Landes abfließen ließen.",
						"{@class wizard|phb|Wizards} sind daher in der Kathkacha sehr gefragt, anderswo (z.B. im Osten) sind sie jedoch gefürchtet. Die {@book Helvet Inquisition|BITCPI|7|The Helveti} zum Beispiel ist ein Orden von {@class monk|phb|monks} und {@class ranger|phb|rangers}, der sich der Aufgabe verschrieben hat, Magieanwender aufzuspüren und zu überwachen und sie daran zu hindern, magische Anomalien zu beschwören und zu schaffen.",
						"Die mysteriöse {@book Tower of Eyes|BITCEH|2|The Tower of Eyes} ist ebenfalls eine Organisation, die magische Anomalien überwacht und eindämmt, obwohl der Turm selbst viel eher von {@class wizard|phb|wizards}, {@class sorcerer|phb|sorcerers} und {@class warlock|phb|warlocks} Gebrauch macht... solange sie eingedämmt oder kontrolliert werden können.",
						"Viele magische Artefakte wie verzauberte Klingen, Amulette und Schmuckstücke sind zwar begehrt, werden aber oft in Gewölben aufbewahrt, da sie als zu gefährlich angesehen werden, um sie zu kontrollieren oder der Öffentlichkeit zugänglich zu machen. Aus diesem Grund ist die Magie in der Welt von Gol selten und für das gemeine Volk oft beängstigend. Seien Sie vorsichtig!",
						{
							"type": "inset",
							"page": 5,
							"name": "Nobility of Kathkach",
							"entries": [
								"Kathkach wird von den reichsten Kaufleuten regiert. König unter ihnen ist die Herrin der Zinnoberroten Hand, {@i {@book Lady Eyelaine|BITCEH|5|Lady Eyelaine}}, die im Weinhandel, im {@item copper|phb}-Handel und im Handel mit Informationen ihre Finger im Spiel hat. Andere wohlhabende Personen, wie der geheimnisvolle Verwalter {@i Kevin Aldragosh} der {@book Silver Company|BITCEH|2|Silver Company}, üben ebenfalls eine beträchtliche Macht über die Stadt aus.",
								"Die mächtigsten Familien, insgesamt zwölf an der Zahl, regeln die Angelegenheiten der Kathkacha im Rahmen eines Rates, wenn Angelegenheiten von solcher Bedeutung dies erfordern. Ansonsten wird die Handhabung des Gesetzes dem Kommandanten der {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda}, Kommandant {@i Shiendo Kadan}, überlassen, der den schwierigen Spagat schafft, die Ordnung aufrechtzuerhalten und auch die {@book Chimeras|BITCPI|4|Chimera Comanda} auf Linie zu halten."
							]
						},
						"Die Kathkacha ist ein pragmatisches Zentrum für Handel und Gewerbe, und die meisten einfachen Leute haben wenig Zeit für Aberglauben. Wenn sie damit ihren Lebensunterhalt verdienen können, werden sie es mit Respekt behandeln. Das Leben kann hart sein, und viele würden alles tun, um einem Leben zu entgehen, in dem sie in den {@book copper mines|BITCPI|5|The Copper Mines of Coprun} festsitzen oder in den Armenvierteln ihr Leben fristen müssen.",
						"Aus diesem Grund können diejenigen, die über Mittel verfügen, das Objekt von Neid und Gier sein. Kreaturen wie {@race tiefling|phb|tieflings} oder {@race elf|phb|elves}, die mit einer kleinen magischen Fähigkeit geboren werden, erhalten die Aufmerksamkeit der Massen, ob sie nun positiv oder negativ ist, ob sie es wollen oder nicht. {@class wizard|phb|Wizards} leben oft abseits der Gesellschaft oder ziehen es vor, im Goldviertel unter sich zu bleiben. Rassen, die normalerweise als monströs gelten, wie {@race orc|vgm|orcs}, {@race goblin|vgm|goblins} oder {@race kobold|vgm|kobolds}, werden in den {@book Pevic Region|BITCPI|2} im Vergleich zu magisch begabten Rassen nicht als gefährlich angesehen.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Kathkach-map.webp"
							},
							"title": "Kathkacha Valley Overview, Original Art - Haphazred",
							"altText": "A top down hand-drawn map featuring a wide river running from East to West. A small tributary joins the river from the South. The Southern edge of the map is occupied by Jungle, which borders farmlands before sandy river banks. The centre of the image is occupied by a rendering of the Ciy of Kathkach. Next to the city is a drawing of a flag, showing 4 coins with square holes in their center arranged in a diamond pattern. To the East on the north of the river is the town of Coprun, and further North are Copper Mines. Further North and West are Vineyards, with The Crimson Keep, North most of all.",
							"imageType": "map",
							"grid": {
								"type": "none"
							},
							"width": 2000,
							"height": 2000,
							"mapRegions": [
								{
									"area": "CrimKeep",
									"points": [
										[
											71,
											18
										],
										[
											329,
											20
										],
										[
											328,
											242
										],
										[
											71,
											245
										]
									]
								},
								{
									"area": "Vineyards",
									"points": [
										[
											414,
											194
										],
										[
											102,
											488
										],
										[
											256,
											569
										],
										[
											557,
											533
										],
										[
											509,
											227
										]
									]
								},
								{
									"area": "CopMine",
									"points": [
										[
											1011,
											22
										],
										[
											1244,
											26
										],
										[
											1238,
											236
										],
										[
											998,
											245
										]
									]
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/kathkach-city-map.webp"
							},
							"title": "Kathkach City Districts, Original Art - Haphazred",
							"altText": "A top down plan of the city of Kathkach. North of the River is the Low Quarter, South of the River is the Merchant Quarter, which contains a bridge over a small tributary. A further bridge extends from the Merchant's Quarter to a medium size island in the middle of the river. The Gold Quarter is on the Island, while a final bridge extends to the East to the smallest island, holding a fortified keep.",
							"imageType": "map",
							"grid": {
								"type": "none"
							},
							"width": 2000,
							"height": 2000
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in Kathkacha Valley",
					"page": 7,
					"entries": [
						"Sogar über das Tal selbst hinaus sind die Geschichten über einige seiner berühmtesten Wahrzeichen weithin bekannt. {@book Kathkach|BITCPI|4} ist schließlich eine große Handelsstadt in einer fruchtbaren Region.",
						{
							"type": "entries",
							"name": "The Platinum Pot",
							"entries": [
								"Der König der Tavernen und Gasthäuser in {@book Kathkach|BITCPI|4} ist der Platinpott, ein Ziel für {@background noble|phb|nobles} und Abenteurer gleichermaßen. Er ist mehrstöckig und wird von der Bevölkerung trotz seiner hohen Preise gut besucht. Musiker sind immer willkommen und erhalten häufig Rabatte oder Zugang zu \"geheimen\" Menüs."
							]
						},
						{
							"type": "entries",
							"name": "The Brass Palace",
							"entries": [
								"Der berühmte Messingpalast, der das Goldviertel überragt, ist ein Verteidigungsbau, in dem sich auch die Versammlungsräume der großen Häuser von {@book Kathkach|BITCPI|4} befinden, darunter das Haus {@book Brasshand|BITCEH|5|Brayk Brasshand}, das Haus Zinnoberrot, das Haus Aldragosh und das neue Haus Stifka.",
								"Seine Wächter sind oft so berühmt wie der Palast selbst, und in den letzten siebzig Jahren wurde der Palast von niemand anderem als den berühmten {@book Cobalt Comanda|BITCPI|4|Cobalt Comanda} Söldnern der {@book Helveti|BITCPI|7|The Helveti} bewacht."
							]
						},
						{
							"type": "entries",
							"name": "The Copper Mines of Coprun",
							"id": "CopMine",
							"entries": [
								"Die Kupferminen sind berühmt, da {@book Kathkacha's|BITCPI|4} der Hauptexport {@item copper|phb|coppercraft} ist. Die Minen sind weitläufig und von hoher Qualität. Viele Einwanderer kommen in das Tal in der Hoffnung, entweder in den Minen oder bei der Herstellung von Luxusgütern {@item copper|phb} für den Export ein Auskommen zu finden. Es liegt flussaufwärts von der Stadt {@book Kathkach|BITCPI|4}."
							]
						},
						{
							"type": "entries",
							"name": "The Wine Farms",
							"id": "Vineyards",
							"entries": [
								"Das zweite große Exportgut von {@book Kathkacha|BITCPI|4} ist Wein, und entlang des südlichen Ufers gibt es ausgedehnte Weinbaugebiete. Die Winzer von {@book Kathkach|BITCPI|4} sind in der {@book Pevic Region|BITCPI|2} sehr bekannt, und ihre Getränke sind bei {@background noble|phb|nobles} sehr begehrt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Technology in the Pevic Region",
					"page": 7,
					"entries": [
						"Vor Hunderten von Jahren war die Welt von Gol von Magie durchdrungen. {@class wizard|phb|Wizards} waren alltäglich und es war üblich, dass die Bevölkerung mit außerplanetarischen Kreaturen wie {@filter celestials|bestiary|type=celestial}, {@filter devils|bestiary|tag=devil} und anderen arkanen und wyrdischen Kreaturen verkehrte. Die Zivilisation war auf Magie aufgebaut.",
						"Dies endete abrupt nach einer unbekannten Katastrophe. Viele {@class wizard|phb|wizards} verloren ihre Fähigkeiten vollständig, außerplanetarische Kreaturen wurden auf einmal verbannt und die Zivilisation kam zum Stillstand. Die Welt spürt die Auswirkungen dieses Unglücks bis heute.",
						"Die derzeitige Technologie ist einfach; viele {@table Weapons|phb|weapons} werden aus {@item iron|phb} hergestellt, aber vor nicht allzu langer Zeit wurden sie noch aus Bronze gefertigt. Steinbearbeitung ist weit verbreitet, und fortgeschrittene Metallverarbeitung ist selten. Magie gibt es noch, aber sie ist nur in den Händen einiger weniger. {@race elf|phb|Elves} haben sich in Haine zurückgezogen, in denen es noch einige wenige magische Reste gibt, die nur selten zum Vorschein kommen.",
						"Das Wissen aus alten Zeiten ist in Wälzern zu finden, und in diesen alten Büchern können oft alte Technologien wiederbelebt werden. In {@book Kathkach|BITCPI|4} stehen die Wissenschaften nicht im Vordergrund. In der {@book Aegan Empire|BITCPI|7|The Aegan Empire} hingegen wird viel Wert auf das Wiedererlernen alter Techniken und die Verbesserung der aktuellen gelegt. Man sagt, dass in den {@book Aegan Empire|BITCPI|7|The Aegan Empire} Elitesoldaten mit tödlichen {@item heavy crossbow|phb|heavy crossbows} und stählernen Waffen bewaffnet sind, während im Osten in {@book Kathkacha|BITCPI|4} nicht selten Milizen mit einfachen {@item club|phb|truncheons} und {@item sling|phb|slings} bewaffnet sind.",
						"Magie ist in der heutigen Zeit eine Sache, die man horten muss; {@class sorcerer|phb|sorcerers} sind eine solche Seltenheit, dass sie häufig gefangen genommen werden, um sie zu studieren, oder zu Höchstpreisen angeheuert werden. {@class wizard|phb|Wizards} sind gleichermaßen begehrt und gefürchtet.",
						{
							"type": "table",
							"caption": "Origin",
							"page": 7,
							"colLabels": [
								"{@dice d6}",
								"Trinket"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"Ein Stück {@book Aegan|BITCPI|7|The Aegan Empire} aus Stahl; ein Meißel oder ein Besteck."
								],
								[
									"2",
									"Eine elegante Marmorschnitzerei des {@book Dyvare|BITCPI|8|The Dyvare}, angefertigt von einem {@book Eastern City State|BITCPI|7|The Eastern City States}."
								],
								[
									"3",
									"Ein Diagramm eines seltsamen Schiffes mit Rädern."
								],
								[
									"4",
									"Eine dekorative Bronze {@item dagger|phb}."
								],
								[
									"5",
									"Helviti-Tinten, die aus den Blasen der riesigen Sandquiden gepresst werden.🦑"
								],
								[
									"6",
									"Ein {@coinflip ancient magical coin|Ancient Magical Coin|Your choice of head, tails, or edge|Your choice of head, tails, or edge}, der auf Kommando auf dem Kopf, dem Schwanz oder der Kante landen kann."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Technology.webp"
							},
							"title": "Art credit: {@link Age du Bronze: costume de guerrier|https://nypl.getarchive.net/media/age-du-bronze-costume-de-guerrier-d32e89}, New York Public Library, from the {@link Vinkhuijzen collection of military uniforms|https://nypl.getarchive.net/collections/vinkhuijzen-collection-of-military-uniforms-nypl}",
							"altText": "A hand drawn illustration of a warrior, holding a tall wooden quarterstaff. He wears a pointed helmet made of a brass-y coloured metal, and metal adornments around his belt. Straps hold cloth choses to his thighs, a scabbard at the belt. A woven shawl is draped across his shoulder. He stands with his left foot on a rock."
						}
					]
				},
				{
					"type": "section",
					"name": "Neighbours of Kathkacha Valley",
					"page": 8,
					"entries": [
						{
							"type": "entries",
							"name": "The Helviti",
							"entries": [
								"Die Helviti halten eine kleine Festung am Rande des Tals, um den Pass zu den Helvit-Wüsten zu sichern. Sie wird von den furchterregenden {@book Scorpion Comanda|BITCPI|4|Scorpion Comanda} bewacht und haben die Anweisung, kein lebendes Wesen passieren zu lassen, das nicht zuvor die entsprechenden Lizenzen für die Durchquerung der Einöde erworben hat.",
								"Die Helviti sind ein raues und gefährliches Volk. Sie sind in {@book Comanda|BITCPI|4|The Helveti Comanda}, Organisationen von Söldnern organisiert, die oft für Geld durch die Welt reisen und nach einem strengen Kodex leben, der darauf abzielt, die Souveränität ihres Heimatlandes zu sichern.",
								"In der helvetischen Gesellschaft gelten diejenigen, die in den wenigen Städten der Einöde leben, erst dann als erwachsen, wenn sie sich gegenüber ihren {@book Comanda|BITCPI|4|The Helveti Comanda} beweisen, oft durch Dienste. Sobald sie als erwachsen gelten, erhalten sie ihre {@table Armor and Shields; Armor|phb|armour}, die oft von unterschiedlicher Qualität und Herkunft sind.",
								"Von Kindern wird erwartet, dass sie arbeiten, um die Erwachsenen in den Abfällen zu versorgen, und sie werden durch die gefährlichen {@book Helveti Comandae|BITCPI|4|The Helveti Comanda} geschützt.",
								"Auch die Nomaden sind in der Einöde präsent. Die Helviti-Inquisition rekrutiert sich hauptsächlich aus diesen klösterlichen Stämmen.",
								"Kurz gesagt, die {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} sind eine düstere und unwirtliche Landschaft voller Monster, aber am gefährlichsten sind ihre Bewohner."
							]
						},
						{
							"type": "entries",
							"name": "The Eastern City States",
							"entries": [
								"Die Stadtstaaten im Osten sind von Unruhen und Kriegen geplagt, in denen jeder um die Macht ringt. Einige betrachten {@book Kathkach|BITCPI|4} als Stadtstaat, aber aufgrund seiner relativen Macht ist er in der Lage, sich von der großen Ansammlung sich gegenseitig bekriegender Städte abzugrenzen.",
								"Die Stadtstaaten sind per Schiff zu erreichen; sie liegen flussaufwärts von {@book Kathkacha|BITCPI|4}. Von dort kommen viele Flüchtlinge, die dem Blutvergießen und der Instabilität entkommen wollen. Ein großer Teil der {@book Kathkacha's|BITCPI|4} Exporte fließt in die Lieferung von {@table weapons|phb|weapons} und Kriegsgütern in diese Staaten oder in den Verkauf von Nahrungsmitteln und Hilfsgütern an diejenigen, die gerade dem Krieg entkommen sind."
							]
						},
						{
							"type": "entries",
							"name": "The Aegan Empire",
							"entries": [
								"Befestigte Städte entlang der Küste bilden das Reich von Aegan, dessen Expansion sowohl durch das Meer als auch durch das unwirtliche Klima im Norden, Süden und Osten gestoppt wird. Es ist ein wichtiger Handelspartner für {@book Kathkach|BITCPI|4} und andere kleinere Nationen im Süden und Norden.",
								"Aus dem Reich Aegan kommen Gerüchte über einen riesigen Ozean, der nicht überquert werden kann. Nur die Verrückten und die Toten kehren zurück, um einen verhängnisvollen Angriff nach dem anderen gegen die Festungen und Kriegsschiffe von Aegan zu starten. Das Imperium gilt als eine Bastion der Zivilisation in der {@book Pevic Region|BITCPI|2}, obwohl sein unerbittlicher Konflikt gegen die Verrückten des Meeres die Bevölkerung in ständiger Kriegsgefahr hält und von einer militärischen Fraktion regiert wird, die als die {@book Steelmongers|BITCEH|2|Steelmongers} bekannt ist."
							]
						},
						{
							"type": "entries",
							"name": "The Untamed Jungles",
							"entries": [
								"Für die meisten ist das riesige Dschungelgebiet im Süden von {@book Kathkacha|BITCPI|4} kaum von Bedeutung. Er ist wild und voller Ungeheuer und tückischer Wildtiere. Manche sprechen noch von {@filter dragons|bestiary|type=dragon}, die sich in den uralten Hainen und Höhlen verstecken.",
								"Es gibt immer noch Siedler dort, aber das Land ist zu feindselig, um es einfach zu durchqueren. Nur die tollkühnsten Karawanen machen sich auf den Weg in den Süden, oft nur bewacht von den Mutigsten {@book Helveti Comandae|BITCPI|4|The Helveti Comanda} oder zusammengestellt von den Verzweifeltsten. Viele kehren nicht zurück.",
								"Zwischen dem Dschungel und dem {@book Helviti Wastes|BITCEH|1|The Helviti Wastes} ist das {@book valley of Kathkacha|BITCPI|4} auf allen Seiten von natürlichen Grenzen umgeben, was es zu einem idealen Ort für die Besiedlung macht, und das schon seit Hunderten von Jahren."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Legends of the Pevic Region",
					"page": 8,
					"entries": [
						"Wie jeder geschichtsträchtige Ort birgt auch die {@book Pevic Region|BITCPI|2} viele Märchen und seltsame Geschichten. Während einige eher obskure Geschichten in der Bevölkerung nicht allgemein bekannt sind, werden andere häufig erzählt.",
						{
							"type": "entries",
							"name": "The Dyvare",
							"entries": [
								"Die Dyvare war eine prophetische Gestalt unter den {@race orc|vgm|orc} Siedlern, vor etwa fünfhundert Jahren, vor dem großen Zusammenbruch der Magie. Es gibt viele Geschichten über den Dyvare-Konflikt, aber der rote Faden zwischen ihnen war, dass die Dyvare eine orkische Jungfrau war, die ihren Stamm von {@race orc|vgm|orcs} zusammen mit {@race human|phb|humans} und {@race dwarf|phb|dwarves} in den Bergen vereinigte und in die Täler zog, um das Land zu besiedeln.",
								"Es gibt unterschiedliche Berichte darüber, wie die Dyvare starb oder wer sie überhaupt war. Einige sagen, dass sie von ihren Elite-Leibwächtern, der Dyvarranischen Garde, verraten wurde, während andere behaupten, dass sie im Kampf gegen eine mächtige {@filter dragon|bestiary|type=dragon}, eine seltene Kreatur im {@book Pevic Region|BITCPI|2}, getötet wurde. Was auch immer die Wahrheit sein mag, sie hat immer noch einen besonderen Platz in den Herzen vieler Siedler von {@book Kathkacha|BITCPI|4}."
							]
						},
						{
							"type": "entries",
							"name": "Flambard Hawk",
							"entries": [
								"{@book Flambard Hawk|BITCEH|5|Flambard Hawk} ist eine beliebte Abenteurerin, die nördlich des {@book Kathkacha Valley|BITCPI|4} tätig ist. Sie ist wagemutig und ihre Abenteuer sind oft Stadtgespräch. Sie ist berühmt für ihre Schnelligkeit und Geschicklichkeit, und Gerüchte über sie gibt es zuhauf, seien es zweifelhafte Berichte über ihre Heldentaten oder anzügliche Gerüchte, die Flambard selbst nicht zu widerlegen versucht."
							]
						},
						{
							"type": "entries",
							"name": "Brasshand the Bold",
							"entries": [
								"Einer der Gründungshelden von {@book Kathkach|BITCPI|4} war ein {@race half-orc|phb|half-orc} namens Brasshand der Kühne, der angeblich beim Bau der Stadt {@book Kathkach|BITCPI|4} half. Während eines Plündererangriffs soll er die kürzlich errichtete Brücke drei Tage und Nächte lang gehalten haben und so seinen Ruf als tapferer Held gefestigt haben.",
								"Nach dieser Heldentat trug er dazu bei, dass sich die Stadt {@book Kathkach|BITCPI|4} dem Handel und dem Merkantilismus zuwandte und Fremde in die neue Stadt lockte. Seine Familienlinie besteht weiter, und der derzeitige Anführer seines Hauses ist {@book Brayk Brasshand|BITCEH|5|Brayk Brasshand}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Additional Tables",
					"page": 9,
					"entries": [
						"Die folgenden Tabellen sind völlig freiwillig und sollen Ihnen eher eine Vorstellung davon vermitteln, welche Art von Leben die Menschen in den {@book Pevic Region|BITCPI|2} führen könnten, als einen festen Hintergrund, aus dem Sie wählen können.",
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Piece of Culture"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"Ein Buch, geschrieben von Ikarian Devos, einem Weisen der {@book Aegan Empire|BITCPI|7|The Aegan Empire}."
								],
								[
									"2",
									"Eine Pergamentzeichnung eines östlichen Soldaten."
								],
								[
									"3",
									"Eine Kohleskizze des {@book Brass Palace|BITCPI|5|The Brass Palace}."
								],
								[
									"4",
									"Ein {@item ululu|BloodInTheCompany}, ein kleines perkussives Helviti-Instrument. Dient gleichzeitig als {@item club|phb|club}."
								],
								[
									"5",
									"Eine Kurzgeschichte über {@book Flambard Hawk|BITCEH|5|Flambard Hawk} von Galos Gafinger. Mit ziemlicher Sicherheit nicht wahrheitsgetreu."
								],
								[
									"6",
									"Ein bronzenes Medaillon mit einem Bild des derzeitigen Königs der {@book Aegan Empire|BITCPI|7|The Aegan Empire}, König Hekari."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Adventure"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"Sie waren Leibwächter eines östlichen Händlers. Du hast gekündigt, bevor er in den Süden nach {@book jungle|BITCPI|7|The Untamed Jungles} ging, und bist nie zurückgekehrt."
								],
								[
									"2",
									"Du hast versucht, ein Schmuckstück von einem wohlhabenden Herrn zu stehlen. Es ist dir gelungen, mit heiler Haut davonzukommen!"
								],
								[
									"3",
									"Du hast als {@background Variant Entertainer (Gladiator)|phb|gladiator} in einem Turnier gekämpft. Der erste Platz ist überbewertet."
								],
								[
									"4",
									"Sie haben auf einem {@book Aegan|BITCPI|7|The Aegan Empire} Aufklärungsschiff gedient, und was Sie auf hoher See gesehen haben, lässt sich nicht wiederholen."
								],
								[
									"5",
									"Du hast einen Job für einen {@class wizard|phb|wizard} erledigt. Du bist dir nicht sicher, was der Sinn der Sache war, aber zumindest hat er gut bezahlt."
								],
								[
									"6",
									"Eine Banditenjagd, auf der du warst, wurde durch ein grässliches Heulen unterbrochen. Ihr habt die Banditen am nächsten Morgen gefunden, Teile von ihnen."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Occupation"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"Du warst ein Handwerker; du hast entweder mit Stein, {@item copper|phb} oder {@item iron|phb} für Geld gearbeitet."
								],
								[
									"2",
									"Du hast dein Geschick im Umgang mit dem Federkiel genutzt, um für Aufträge zu schreiben."
								],
								[
									"3",
									"Du warst ein Künstler. Du hast Bücher und Wandbilder aus deiner Heimat illustriert."
								],
								[
									"4",
									"Sie waren ein Söldner und verdienten Ihr Geld mit Aufträgen für den Meistbietenden."
								],
								[
									"5",
									"Sie waren Berufssoldat und arbeiteten für die örtliche Miliz."
								],
								[
									"6",
									"Ihr habt auf den Bauernhöfen gearbeitet und ein einfaches Leben geführt."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Favourite Entertainment"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"{@item dice set|phb|Dice}! Aus irgendeinem Grund hatten Sie schon immer Spaß an Glücksspielen und haben mit Freunden bei einem Bierchen gespielt."
								],
								[
									"2",
									"Wenn du kannst, gehst du ins Theater. Besonders gern magst du das Stück über die Dyvarranische Legende."
								],
								[
									"3",
									"Bücher sind schwer zu bekommen, aber Lesen ist Ihre Lieblingsbeschäftigung."
								],
								[
									"4",
									"Ausbildung! Sie üben gerne mit {@table weapons|phb|weapons}, für den Sport und zur Selbstverteidigung."
								],
								[
									"5",
									"Schwimmen und Laufen sind entspannende und zugängliche Freizeitbeschäftigungen."
								],
								[
									"6",
									"Poesie und Gesang beruhigen die Seele mehr als alles andere."
								]
							]
						},
						{
							"type": "table",
							"page": 9,
							"colLabels": [
								"{@dice d6}",
								"Previous Relationship"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10 text-left "
							],
							"rows": [
								[
									"1",
									"Du warst mit einer Händlerin aus {@book Aegan Empire|BITCPI|7|The Aegan Empire} befreundet und hast dir oft ihre Geschichten über ihr technologisch fortschrittliches Heimatland angehört."
								],
								[
									"2",
									"Du hattest Gesellschaft von einem Dieb, der dich manchmal zu betrunkenen Abenteuern mitnahm."
								],
								[
									"3",
									"Du warst gut mit einem Priester der Ewigen Königin befreundet und hast oft über die Götter und die Geschichte gesprochen."
								],
								[
									"4",
									"Du hattest eine kurze Beziehung mit einem {@race tiefling|phb|tiefling} oder einer anderen seltenen Erscheinung in der {@book Pevic Continent|BITCPI|2}. Auf Gedeih und Verderb warst du das Stadtgespräch, bis sie ohne ein Wort gegangen sind."
								],
								[
									"5",
									"Du hattest eine Feindschaft mit einem {@book Helveti Mercenary|BITCPI|7|The Helveti} vom Wendigo {@book Comanda|BITCPI|4|The Helveti Comanda}, die dir unendlich viel Ärger eingebracht hat."
								],
								[
									"6",
									"Sie stießen häufig auf einen {@class wizard|phb|wizard}, der Sie aus irgendeinem Grund sehr neugierig zu finden schien."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/Tables.webp"
							},
							"title": "Image provenance could not be identified; Art likely depicts the Sumerian Peoples of South Mesopotamia.",
							"altText": "The image depicts a group of Sumerians, in profile is a woman with a colourful striped clothing and bronze jewellery. In the distance are a queue of similarly dressed people heading up large white stone steps through a gate built into a tower in a wall. The earth is composed of packed dirt, and the sky is overcast."
						}
					]
				}
			]
		}
	],
	"deity": [
		{
			"name": "The Protector",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"symbol": "A knight in ancient resplendent silver armour",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Light",
				"Order",
				"War"
			],
			"entries": [
				"Der Beschützer ist der edle und schwerfällige Patron des Rechts, der Wachen, der Stadtmauern und der Erhaltung der Gesellschaft und des Lebens. Er ist auch der schreckliche und dunkle rachsüchtige Tyrann des Krieges und der Kämpfer.",
				"In den Städten wird er üblicherweise als Ritter in einer alten, glänzenden Silberrüstung dargestellt und von denjenigen verehrt, die sich für die Aufrechterhaltung der öffentlichen Ordnung einsetzen. Es ist nicht verwunderlich, dass er in den Städten als beliebter Schutzpatron angesehen wird; sein Einfluss schützt die Stadt und die Gesellschaft vor dem Einfluss von Chaos und Korruption.",
				"Sein düsterer Aspekt taucht in Zeiten der Unruhen auf. Wenn der Erhalt der Gesellschaft scheitert, muss ihre Zerstörung schnell und unbarmherzig erfolgen, damit sie neu erblühen kann. Sein Zorn wird durch die feurige Kraft von Belagerungsmaschinen und die Spitzen von Schwertern spürbar. Sein Zorn ist die Schneide eines {@item falx|BloodInTheCompany}, der Biss von Pfeilen und der unerbittliche Schwung einer Henkersaxt.",
				"Den Beschützer zu verehren bedeutet, sich mit der Gesellschaft zu verbinden. Selbst die Verehrer seiner dunklen Aspekte neigen dazu, über die dunklen Seiten der Gesellschaft nachzudenken, über die Art und den Wert von Strafe und über den Stellenwert von Krieg und Zerstörung für den Fortbestand der Zivilisation. Obwohl der Beschützer sehr offensichtliche und klare dunkle Aspekte hat, sind seine helleren Anhänger dafür bekannt, dass sie zu den edelsten Menschen der Welt gehören. Paladine und Ritter, Verteidiger und Champions bringen dem Beschützer Gebete und Verehrung entgegen."
			]
		},
		{
			"name": "Lifegiver",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Life",
				"Death",
				"Nature"
			],
			"entries": [
				"Lifegiver ist die Schutzgöttin der Mütter, der Landwirtschaft, der Pflanzen und der Tiere. Sie ist auch die bittere und gefühllose Gebärerin von Krankheiten und Giften, Zersetzung und Tod.",
				"Je nach Interpretation wird sie oft als alte, fürsorgliche Matrone oder als jugendliche, schöne Jungfrau dargestellt. Schlicht in Weiß oder Gold gekleidet, mit ausgestreckten Palmen, ist sie besonders auf dem Lande beliebt, wo das Leben frei wächst. Landwirte bringen ihr Gebete dar, ebenso wie Hebammen, Landwirte und Eltern.",
				"Ihre düsteren Aspekte zeigen sich in Form von Seuchen und Kindstötungen. Manchmal scheint sie die grausamste aller Götter von Gol zu sein, wenn man bedenkt, wie leicht sie Unschuldigen das Leben nehmen kann. Es ist wohl nicht verwunderlich, dass viele ihrer Anhänger, sowohl die gutgesinnten als auch die bösen, eine größere Neigung zum Chaos haben als die meisten anderen. Ihre Grausamkeit kommt oft ohne Vorwarnung. Missernten, die zu Hungersnöten führen, Krankheiten, die in den Straßen einer Stadt grassieren, und der Tod, der mitten in der Nacht eintritt, lautlos und ohne Vorwarnung.",
				"Ihre Verehrer sind oft Heiler und Pfleger, die versuchen, ihre gefühllosen dunklen Seiten zu besänftigen, indem sie an ihre helle Seite appellieren. Giftmischer tun das Gegenteil. Ein hingebungsvoller Anhänger der Lebensspenderin zu sein, bedeutet, über die Natur des Lebens, seine Bedeutung und die Art und Weise, wie es genährt oder beendet werden kann, nachzudenken. Sie gibt, und sie nimmt auch weg."
			]
		},
		{
			"name": "The Great Architect",
			"source": "BloodInTheCompany",
			"page": 13,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"L",
				"N"
			],
			"domains": [
				"Knowledge",
				"Order",
				"Forge"
			],
			"entries": [
				"Der Fortschritt vollzieht sich langsam, aber wenn, dann durch die bewusste und vorsichtige Hand von Ingenieuren, Designern, Planern und Juristen. Die verschlungenen Systeme der Gesellschaft und der Maschinen sind das, was der Große Architekt regiert. Sie sind still und zurückhaltend, aber ihr Einfluss ist gewaltig.",
				"Der Große Architekt wird oft als androgynes Wesen dargestellt, oft mit Werkzeugen, Papieren und Messschiebern. Sie werden von Intellektuellen, Planern und streng denkenden Menschen gleichermaßen verehrt. Der Große Architekt ist bedächtig, gelassen und präzise. Sie handeln nicht aus einer Laune heraus. Der Fortschritt ist ihr Geschenk an die Welt, und er wird Stück für Stück vollzogen.",
				"Der Architekt wird zwar für seine guten Seiten wie robuste, narrensichere Pläne und innovative Entwürfe verehrt, aber er wird auch von denen verehrt, die intrigieren und korrumpieren wollen. Eleganz im Design findet sich ebenso in mörderischen Attentatsplänen wie in der Gestaltung von Krankenhäusern.",
				"Obwohl es nur wenige von ihnen gibt, denken viele {@class wizard|phb|wizards} aller Ausrichtungen über die Werte des Großen Architekten nach. Ihr Beruf erfordert ein höheres Maß an Disziplin und Strenge als die meisten anderen, und das sind Dinge, die der Große Architekt im Überfluss bietet."
			]
		},
		{
			"name": "The Eternal Queen",
			"source": "BloodInTheCompany",
			"page": 14,
			"title": "Empress of Time",
			"altNames": [
				"Mistress",
				"Empress of Time",
				"Lady of Eternity"
			],
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"N"
			],
			"domains": [
				"Arcana",
				"Light",
				"Twilight"
			],
			"entries": [
				"Die Sonne und der Mond; Raum, Zeit und die fernen Sterne. Die Ewige Königin, die Herrin der Ewigkeit, mag den meisten Menschen sehr weit entfernt erscheinen, aber sie ist gleichzeitig allgegenwärtig. Niemand entkommt der Dunkelheit der Nacht oder den blendenden Strahlen der Sonne am Mittag.",
				"Die Ewige Königin wird am häufigsten als eine königliche und mächtige Frau dargestellt. Sie überragt oft andere Götterdarstellungen; ihr Titel ist der der Königin, der Herrin, der Kaiserin der Zeit und der Herrin der Ewigkeit. Ihre Titel implizieren Herrschaft, und sie herrscht ohne den Schatten eines Zweifels.",
				"Von allen Göttern sind ihre hellen und dunklen Aspekte am deutlichsten zu erkennen. Wenn jemand jemals von der Dunkelheit erschreckt wurde, ist das der Einfluss der Ewigen Königin. Wenn jemand von den Strahlen der Sonne erwärmt wurde, wenn der Mond seinen Weg erhellt hat, wenn die Zeit ihn zermürbt hat, wenn er von der Weite des Raumes in Ehrfurcht versetzt wurde, dann ist es ihr Werk, das dies ermöglicht hat.",
				"Diejenigen, die Magie anwenden, haben oft auch eine Verbindung zur Ewigen Königin. Entdecker lassen sich von ihren Sternen leiten, und Philosophen denken unter ihrem wachsamen Blick über die Natur der Zeit nach."
			]
		},
		{
			"name": "The Azure Artist",
			"source": "BloodInTheCompany",
			"page": 14,
			"category": "None",
			"pantheon": "Gol",
			"alignment": [
				"C",
				"N"
			],
			"domains": [
				"Arcana",
				"Life",
				"Trickery"
			],
			"entries": [
				"Kreativität, Kunst, Liebe, Großzügigkeit, Reisen und Reisen... Der Azurblaue Künstler beherrscht diese Dinge gut. Sie sind explosiv und launisch. Sie können so feinfühlig und kompliziert sein wie die {@deity The Great Architect|Gol|BloodInTheCompany|Great Architect}, aber ohne die bewusste Planung. Der Azure Artist ist wild und ungezähmt. Wenn die Muse in den frühen Morgenstunden zuschlägt oder die Sonne eine Landschaft auf die richtige Weise trifft, ist dies die Domäne des Künstlers.",
				"Den Azure Artist zu verehren bedeutet, {@i free} zu sein. Frei von Geist und Körper, frei, die Tiefen der Kreativität zu erforschen. Der Azurblaue Künstler ist bei Künstlern und Schriftstellern, Liebhabern und Entdeckern sehr beliebt. Auch Abenteurer haben oft eine Affinität zum Azurblauen Künstler, da ihr Leben von den Launen von Risiko und Belohnung abhängt.",
				"Der Azurblaue Künstler wird oft durch eine hermaphroditische Elfe in zarten Gewändern dargestellt. Sie werden oft tanzend oder singend dargestellt und sind in Tempeln oft als glücklicher, freudiger Geist der Kunst zu sehen.",
				"Die dunklen Seiten des Azure Artist sind Verderbtheit und mutwillige Bosheit. Exzess und Folter sind ihre dunklen Seiten, und es ist der Reiz, den diese Dinge ausüben können, der ihren Einfluss ausmacht. Das Schwanken der Moral und das Vergnügen, Leiden zu sehen - das ist wieder einmal der Künstler bei der Arbeit."
			]
		}
	],
	"item": [
		{
			"name": "Ululu",
			"source": "BloodInTheCompany",
			"page": 9,
			"type": "INS",
			"weaponCategory": "simple",
			"typeAlt": "M",
			"rarity": "none",
			"value": 200,
			"weight": 2,
			"entries": [
				"Ein kleines perkussives {@book Helveti|BITCPI|7|The Helveti} Instrument. Dient auch als {@item club|phb|club}.",
				"Es ist eine Art Stimmgabel aus Holz/Knochen/Metall.",
				"Es macht Geräusche, wenn es geht {@i 'bonk'}."
			],
			"property": [
				"L"
			],
			"dmg1": "1d4",
			"dmgType": "B",
			"weapon": true
		},
		{
			"name": "Grululu",
			"source": "BloodInTheCompany",
			"page": 9,
			"type": "INS",
			"weaponCategory": "simple",
			"typeAlt": "M",
			"rarity": "none",
			"value": 200,
			"weight": 10,
			"entries": [
				"Ein großes perkussives {@book Helveti|BITCPI|7|The Helveti} Instrument. Dient auch als {@item greatclub|phb|greatclub}.",
				"Es ist eine Art Stimmgabel aus Holz/Knochen/Metall.",
				"Es macht Geräusche, wenn es geht {@i 'bonk'}."
			],
			"property": [
				"2H"
			],
			"dmg1": "1d8",
			"dmgType": "B",
			"weapon": true
		}
	],
	"baseitem": [
		{
			"name": "Falx",
			"source": "BloodInTheCompany",
			"page": 8,
			"type": "M",
			"rarity": "none",
			"weight": 3,
			"value": 1500,
			"weaponCategory": "martial",
			"property": [
				"V"
			],
			"dmg1": "1d8",
			"dmgType": "S",
			"dmg2": "1d10",
			"sword": true,
			"weapon": true,
			"entries": [
				"{@note Similar to a {@item longsword|phb}.}"
			]
		},
		{
			"name": "Gastraphetes",
			"source": "BloodInTheCompany",
			"page": 8,
			"type": "R",
			"rarity": "none",
			"weight": 18,
			"value": 5000,
			"weaponCategory": "martial",
			"property": [
				"A",
				"H",
				"LD",
				"2H"
			],
			"range": "100/400",
			"dmg1": "1d10",
			"dmgType": "P",
			"crossbow": true,
			"weapon": true,
			"ammoType": "crossbow bolt|phb",
			"entries": [
				"{@note Similar to a {@item Heavy Crossbow|phb}, aber aus dem Bauch heraus geschossen.}"
			]
		}
	],
	"monster": [
		{
			"name": "Winged Spider",
			"source": "BloodInTheCompany",
			"page": 8,
			"size": [
				"L"
			],
			"type": "monstrosity",
			"alignment": [
				"U"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "10d10 + 20",
				"average": 75
			},
			"speed": {
				"walk": 30,
				"climb": 30,
				"fly": 50,
				"canHover": false
			},
			"str": 14,
			"dex": 18,
			"con": 14,
			"int": 2,
			"wis": 11,
			"cha": 4,
			"skill": {
				"stealth": "+8"
			},
			"senses": [
				"blindsight 10 ft.",
				"darkvision 60 ft."
			],
			"passive": 10,
			"cr": "3",
			"trait": [
				{
					"name": "Spider Climb",
					"entries": [
						"Die Spinne kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				},
				{
					"name": "Web Sense",
					"entries": [
						"Wenn die Spinne mit einem Netz in Kontakt ist, kennt sie den genauen Standort jedes anderen Lebewesens, das mit demselben Netz in Kontakt ist."
					]
				},
				{
					"name": "Web Walker",
					"entries": [
						"Die Spinne ignoriert Bewegungseinschränkungen, die durch Netze verursacht werden."
					]
				},
				{
					"name": "Ambusher",
					"entries": [
						"Die Riesenspinne hat Vorteil bei Angriffswürfen gegen jede Kreatur, die sie überrascht hat."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Die Geflügelte Spinne führt zwei Biss-Attacken aus."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., eine Kreatur. {@h}7 ({@damage 1d8 + 3}) Stichschaden, und das Ziel muss einen {@dc 11} Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 9 ({@damage 2d8}) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Wenn der Giftschaden das Ziel auf 0 Trefferpunkte reduziert, ist das Ziel 1 Stunde lang stabil, aber {@condition poisoned}, selbst nachdem es seine Trefferpunkte wiedererlangt hat, und ist {@condition paralyzed}, solange es {@condition poisoned} auf diese Weise ist."
					]
				},
				{
					"name": "Web {@recharge 5}",
					"entries": [
						"{@atk rw} {@hit 5} auf Treffer, Reichweite 30/60 Fuß, eine Kreatur. {@h}Das Ziel ist {@condition restrained} von Gurtband umgeben. Als Aktion kann das {@condition restrained}-Ziel eine {@dc 12}-Stärkeprobe ablegen und bei einem Erfolg das Gurtband zerplatzen lassen. Das Gurtband kann auch angegriffen und zerstört werden (AC 10; HP 5; Verwundbarkeit durch Feuerschaden; Immunität gegen Wucht, Gift und psychischen Schaden)."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/WingedSpiderToken5e.webp",
			"hasFluffImages": true,
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/BITC/WingedSpiderArt.webp"
						}
					}
				],
				"entries": [
					"Die geflügelten Spinnen sind vielleicht die einzige Möglichkeit, die {@creature giant spider|MM|giant spiders} von der Natur verschlimmert werden konnte. Vier ihrer Beine, zwei auf jeder Seite des Körpers, haben eine lederartige, fledermausartige Membran zwischen sich, die als Flügel dient. Diese riesigen, giftigen Monster gleiten zwischen den Felskämmen der Einöde umher, hüpfen zwischen riesigen Netzen, die sie zwischen den Felsen spinnen, und stürzen sich blitzschnell auf unvorsichtige Reisende. Ihr Unterleib ist abgeflacht und verlängert, um sie flugfähiger zu machen, und sie gelten als einer der hässlichsten Anblicke auf dem ganzen Kontinent."
				]
			},
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"mountain"
			],
			"traitTags": [
				"Ambusher",
				"Spider Climb",
				"Web Sense",
				"Web Walker"
			],
			"senseTags": [
				"B",
				"D"
			],
			"damageTags": [
				"P",
				"I"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"poisoned",
				"paralyzed",
				"restrained"
			],
			"actionTags": [
				"Multiattack"
			]
		},
		{
			"name": "Chimera Comanda Mercenary",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item splint armor|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 18",
				"average": 58
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "3",
			"shortName": "Chimera Comanda Merc",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+5"
			},
			"trait": [
				{
					"name": "Cruel Bloodlust",
					"entries": [
						"Wenn der Chimera-Comanda-Söldner ein Ziel mit einem Nahkampfangriff trifft, erhält der Chimera-Comanda-Söldner 2 temporäre Trefferpunkte, die zu Beginn seines nächsten Zuges verschwinden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Chimären-Söldner Comanda führt zwei Falx-Angriffe aus."
					]
				},
				{
					"name": "{@item Falx|BloodInTheCompany}",
					"entries": [
						"{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden, oder 8 ({@damage 1d10 + 3}) Hiebschaden, wenn mit beiden Händen eingesetzt."
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit 3} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d8 + 1}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			]
		},
		{
			"name": "Cobalt Comanda Mercenary",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"{@item splint armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 18",
				"average": 58
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "3",
			"shortName": "Cobalt Comanda Merc",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+5"
			},
			"trait": [
				{
					"name": "Overwhelming Tactics",
					"entries": [
						"Wenn der Cobalt Comanda-Söldner ein Ziel mit einem Nahkampfangriff trifft, erhalten alle anderen Cobalt Comanda-Einheiten bis zum Beginn des nächsten Zuges dieser Einheit einen Vorteil bei allen folgenden Angriffen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Cobalt Comanda Söldner führt zwei Kurzschwert-Attacken oder zwei Kurzbogen-Attacken aus."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden."
					]
				},
				{
					"name": "Shortbow",
					"entries": [
						"{@atk rw} {@hit 3} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}4 ({@damage 1d6 + 1}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			]
		},
		{
			"name": "Cobalt Comanda Officer",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"{@item splint armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "9d8 + 27",
				"average": 67
			},
			"speed": {
				"walk": 30
			},
			"str": 18,
			"dex": 15,
			"con": 16,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"passive": 12,
			"cr": "4",
			"shortName": "Cobalt Comanda Off",
			"page": 8,
			"skill": {
				"perception": "+2",
				"athletics": "+6"
			},
			"trait": [
				{
					"name": "Overwhelming Tactics",
					"entries": [
						"Wenn der Cobalt-Comanda-Offizier ein Ziel mit einem Nahkampfangriff trifft, erhalten alle anderen Cobalt-Comanda-Einheiten bis zum Beginn des nächsten Zuges dieser Einheit Vorteil bei allen folgenden Angriffen."
					]
				}
			],
			"action": [
				{
					"name": "Punish them!",
					"entries": [
						"Der Kobalt-Offizier kann alle verbündeten Einheiten der Kobalt-Komanda anweisen, als Reaktion in seinem Zug einen einzigen Angriff mit einem Kurzschwert oder einem Kurzbogen durchzuführen."
					]
				},
				{
					"name": "Multiattack",
					"entries": [
						"Der Cobalt Comanda Söldner führt zwei Kurzschwert-Attacken oder zwei Kurzbogen-Attacken aus."
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Hiebschaden."
					]
				},
				{
					"name": "Shortbow",
					"entries": [
						"{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"S",
				"P"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			],
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG"
			]
		},
		{
			"name": "Steelmonger Celeres",
			"size": [
				"M"
			],
			"type": "humanoid",
			"source": "BloodInTheCompany",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 20,
					"from": [
						"{@item plate armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "8d8 + 16",
				"average": 52
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 11,
			"con": 14,
			"int": 11,
			"wis": 11,
			"cha": 15,
			"passive": 10,
			"cr": "3",
			"page": 8,
			"languages": [
				"Common"
			],
			"languageTags": [
				"C"
			],
			"save": {
				"con": "+4",
				"wis": "+2"
			},
			"trait": [
				{
					"name": "Crush the weak",
					"entries": [
						"Alle feindlichen Kreaturen, die ihren Zug in einem Umkreis von 10 Fuß um den Steelmonger Celeres beginnen, müssen einen Wisdom Save ({@dc 10}) ablegen oder werden zu {@condition frightened} des Steelmonger Celeres. Sie können diesen Save am Ende ihres nächsten Zuges wiederholen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Steelmonger führt zwei Kriegshammer-Attacken durch."
					]
				},
				{
					"name": "Warhammer",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Schaden durch Wucht. Eine Kreatur, die mittelgroß oder kleiner ist, muss einen {@skill Athletics} oder {@skill Acrobatics} Check ({@dc 13}) machen oder wird {@condition prone} umgestoßen."
					]
				},
				{
					"name": "{@item Gastraphetes|BloodInTheCompany}",
					"entries": [
						"{@atk rw} {@hit 2} bis Treffer, Reichweite 100/400 Fuß, ein Ziel. {@h}5 ({@damage 1d10}) Stich-Schaden."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"damageTags": [
				"B",
				"P"
			],
			"miscTags": [
				"MW",
				"RW"
			],
			"conditionInflict": [
				"prone"
			],
			"environment": [
				"australian outback but slightly worse",
				"desert",
				"grassland",
				"urban"
			]
		}
	],
	"table": [
		{
			"source": "BloodInTheCompany",
			"name": "Clerical Domains of the Five Pillars of Gol",
			"page": 14,
			"colLabels": [
				"God",
				"Common Domains"
			],
			"colStyles": [
				"col-6 text-center",
				"col-6 text-center"
			],
			"rows": [
				[
					"{@deity The Protector|Gol|BloodInTheCompany}",
					"Licht, Ordnung, Krieg"
				],
				[
					"{@deity Lifegiver|Gol|BloodInTheCompany}",
					"Leben, Tod, Natur"
				],
				[
					"{@deity The Great Architect|Gol|BloodInTheCompany}",
					"Wissen, Ordnung, Schmiedekunst"
				],
				[
					"{@deity The Eternal Queen|Gol|BloodInTheCompany}",
					"Arkana, Licht, Dämmerung"
				],
				[
					"{@deity The Azure Artist|Gol|BloodInTheCompany}",
					"Arkana, Leben, Betrug"
				]
			]
		}
	],
	"cult": [
		{
			"name": "Imperial Cult",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Aegan Empire|BITCEH|1|The Aegan Empire}"
			},
			"entries": [
				"Die {@book Aegan Empire|BITCEH|1|The Aegan Empire} unterhält ihre eigene organisierte Religion in Form des kaiserlichen Kultes oder des Aegan-Kultes, wie er manchmal genannt wird. Dieser Kult macht einige zusätzliche Unterscheidungen zwischen den Göttern. Er stellt den {@deity The Protector|Gol|BloodInTheCompany|Protector} als höchsten Gott und Aufrechterhalter der Ordnung zwischen den Göttern dar und besteht darauf, dass die anderen Götter ihm mehr oder weniger untergeordnet sind. Einzigartig ist auch, dass der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} als Betrüger und hinterhältiges, ja bösartiges Wesen dargestellt wird, wobei sein düsterer Aspekt gegenüber dem hellen betont wird.",
				"Während der Imperiale Kult gute Beziehungen zu anderen religiösen Einrichtungen in der ganzen Welt unterhält, zieht er aus diesem Grund eine gewisse Feindseligkeit von frei denkenden Anhängern der {@deity The Azure Artist|Gol|BloodInTheCompany|Azure Artist} auf sich."
			]
		},
		{
			"name": "Church of Starborn",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Eastern City States|BITCEH|1|The Eastern City States}"
			},
			"entries": [
				"Die Kirche der Sternengeborenen ist vor allem in der {@book Eastern City State region|BITCEH|1|The Eastern City States} beheimatet, und die {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} spielt in ihren Legenden eine wichtige Rolle. Sie behaupten, dass der {@deity The Eternal Queen|Gol|BloodInTheCompany|Eternal Queen} nicht nur als eine Art Urwesen existiert, sondern auch dazu dient, den Fluss von Zeit und Magie direkt zu steuern und zu organisieren. Für sie sind alle Ereignisse, die sich ereignen, auf die allumfassenden Pläne des {@deity The Eternal Queen|Gol|BloodInTheCompany|Queen's} zurückzuführen, und die anderen Götter sind Spielfiguren, die von diesem Plan gelenkt werden.",
				"Die Kirche der Sternengeborenen spielt auch auf einen anderen Schöpfungsmythos an, wonach die Bewohner von Gol von den Sternen abstammen, daher der Name der Kirche. Obwohl viele diesen Schöpfungsmythos für Unsinn halten, ist die Kirche in den letzten Jahren trotz ihres vergleichsweise jungen Alters erheblich gewachsen."
			]
		},
		{
			"name": "Dyvarran Cult",
			"source": "BloodInTheCompany",
			"page": 14,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book Kathkacha|BITCPI|4}"
			},
			"entries": [
				"Der dyvarranische Kult geht davon aus, dass alle Götter nur Aspekte der Gesellschaft sind und dass die Befolgung jedes einzelnen einen Teil der gesamten Existenz darstellt. Sie glauben, dass die Lehren der einzelnen Götter als eine Art Lebensplan dienen.",
				"Ihre Philosophie ist transaktionaler als die anderer religiöser Körperschaften, und sie betrachten die Götter weniger als Objekte der Anbetung, sondern vielmehr als mächtige Wesen, die nicht dazu da sind, angebetet zu werden, sondern denen man zuhört und mit denen man sogar verhandeln kann.",
				"Diese Philosophie gilt unter den Anhängern anderer Kulte (insbesondere der {@cult Imperial Cult|BloodInTheCompany}) bereits als umstritten genug, aber zu allem Überfluss besteht der Kult darauf, dass der {@book Dyvare|BITCPI|8|The Dyvare}, eine prophetische Figur, derjenige war, der diese Philosophie entwickelte. Der Kult betrachtet den {@book Dyvare|BITCPI|8|The Dyvare} als eine Art Heiligen, der den Großteil der Gesellschaft vor dem Zusammenbruch aufgebaut hat, indem er isolierte Clans von {@race orc|MPMM|orcs}, {@race human|PHB|men} und {@race dwarf|PHB|dwarves} in die Täler gebracht hat.",
				"Die {@cult Imperial Cult|BloodInTheCompany} betrachtet dies als häretischen Götzendienst, und der Kult ist in der {@book Aegan Empire|BITCEH|1|The Aegan Empire} verboten. An anderen Orten ist er erlaubt, kann aber verpönt sein. Am beliebtesten ist er in {@book Kathkacha|BITCPI|4}, wohin die {@book Dyvare|BITCPI|8|The Dyvare} ihr geeintes Volk gebracht haben soll. In der Stadt {@book Kathkach|BITCPI|4} selbst ist sie jedoch immer noch eine Art Untergrundbewegung."
			]
		},
		{
			"name": "Illegal Cults",
			"source": "BloodInTheCompany",
			"page": 15,
			"type": "Pillars of Gol",
			"cultists": {
				"entry": "{@book The Northern Kingdoms|BITCEH|1|The Northern Kingdoms}"
			},
			"entries": [
				"Sekten, die sich anderen Göttern, Wesenheiten oder Objekten der Verehrung verschrieben haben, dürfen oft keine Tempelanlagen kaufen oder Arbeiter einstellen, um ihren Glauben zu fördern. Viele solcher Kulte verehren dunkle Götter oder Dämonen, auf die sich viele alte Texte aus der Zeit vor dem Zusammenbruch beziehen.",
				"Diese Kulte sind zahlreich und vielfältig, wirken aber oft im Verborgenen. In den Armenvierteln der Städte oder in der Wildnis gibt es kleine Schreine, in denen sich geheime Sektenmitglieder versammeln. Einige von ihnen werden von den örtlichen Regierungen als gefährliche Terroristen betrachtet, je nachdem, welche Wesenheiten sie anbeten.",
				"In den {@book Northern Kingdoms|BITCEH|1|The Northern Kingdoms} sind viele kleine Kulte auf dem Lande erlaubt, solange ihre Aktivitäten friedlich sind. Einige magische Haine wenden sich der Verehrung von Feenwesen oder interdimensionalen Wesenheiten zu, die über diese Haine noch immer einen schwachen Kontakt unterhalten.",
				"Einige Kulte werden von den örtlichen Wachen sofort angegriffen. Zu diesen Kulten gehören u.a. der OMBAK-Kult, uralte Kulte, die {@deity Asmodeus|Faerûnian|SCAG} gewidmet sind, und Kulte von {@deity Lolth|Drow|MTF}. Diese Kulte werden als zu gefährlich eingestuft, um sie weiter bestehen und sich ausbreiten zu lassen."
			]
		}
	]
}
