{
	"_meta": {
		"sources": [
			{
				"json": "ArchFest",
				"abbreviation": "Arch",
				"full": "Archery Contest",
				"authors": [
					"Russ Morrissey"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "063abd21f4"
	},
	"book": [
		{
			"name": "Archery Contest",
			"id": "Arch",
			"source": "ArchFest",
			"published": "2016-01-01",
			"group": "homebrew",
			"contents": [
				{
					"name": "Archery Contests"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Arch",
			"source": "ArchFest",
			"data": [
				{
					"type": "section",
					"name": "Archery Contests",
					"entries": [
						"Bogenschießwettbewerbe sind gängige Wettkämpfe. Die Regeln sind einfach: Die Teilnehmer schießen auf eine Zielscheibe und erhalten Punkte, je nachdem, wie nah der Pfeil an der Mitte der Zielscheibe auftrifft. Der Bogenschütze mit den meisten Punkten gewinnt. Bogenschießwettbewerbe sind ein fester Bestandteil mittelalterlicher Turniere und ziehen Bogenschützen von nah und fern an, um ihr Können und ihre Treffsicherheit zu testen.",
						"An den Wettbewerben nehmen manchmal bis zu fünfzig oder mehr erfahrene Teilnehmer teil, und der Sieger erhält oft einen wertvollen Preis - Bargeld, Schmuck oder, was häufiger vorkommt, einen schönen Bogen oder einen Köcher mit Pfeilen. Bei traditionellen Bogenschießwettbewerben schießen die Teilnehmer Pfeile auf eine feste Zielscheibe, obwohl bei einigen Turnieren auch bewegliche Ziele verwendet werden oder die Bogenschützen vom Pferd aus schießen. In der Regel hat die Zielscheibe verschiedene Positionen, die in einem Wettbewerb unterschiedliche Punkte wert sind, obwohl bei einigen Wettbewerben ein Teilnehmer die Zielscheibe überhaupt erst treffen muss, um weiterzukommen.",
						{
							"type": "section",
							"name": "Mechanics",
							"entries": [
								"Diese Mechanik geht von einem Bogenschießwettbewerb aus, bei dem die Ziele an verschiedenen Stellen stehen, die unterschiedlich viele Punkte wert sind. Jeder Bogenschütze hat eine bestimmte Anzahl von Schüssen, in der Regel einen oder drei, und die Gewinner werden dadurch ermittelt, wer die meisten Punkte in einem Ausscheidungs- oder Rundenturnier erzielt. Für jeden Schuss macht der Bogenschütze einen Angriffswurf, und sein Gesamtangriffswurf bestimmt, wie viele Punkte er erhält. Bei Gleichstand wird das Ziel pro Runde um 100 Fuß nach hinten verschoben, damit es keinen Sieger gibt.",
								"Als Erstes müsst ihr als Spielleiter festlegen, wie schwierig das Turnier ist. Wenn es sich um ein einfaches Dorf handelt, können die Schüsse für erfahrene Abenteurer recht einfach sein; aber ein Turnier, an dem die Elite eines mächtigen Reiches teilnimmt, könnte mit sehr schwierigen Zielen beginnen - und mit viel mehr Teilnehmern!",
								"Die Tabelle in diesem Artikel zeigt die Angriffsboni der Wettkämpfer in jeder Runde eines Wettkampfs. Der AC des Ziels auf jeder Wettbewerbsstufe ist der Angriffsbonus der Teilnehmer +10 (so dass der durchschnittliche Teilnehmer auf einer bestimmten Stufe des Turniers eine 50%ige Chance auf Erfolg hat). Die Angriffsboni beim Finale repräsentieren die Besten der Region, des Landes, der Welt - oder sogar des Multiversums! Es steht Ihnen als Spielleiter natürlich frei, diese Zahlen anzupassen."
							]
						},
						{
							"type": "section",
							"name": "Mechanics",
							"entries": [
								"Beispiel Ein Wettkampf, der sich über ein ganzes Land erstreckt, beginnt mit The Masses. In der ersten Runde beträgt der AC des Ziels 12 und die Teilnehmer haben einen Angriffsbonus von +2. In der nächsten Runde schießen ein Ziel mit AC 13 und 512 Teilnehmer mit einem Angriffsbonus von +3. Im Halbfinale schießen 4 Teilnehmer mit einem Bonus von +10 auf ein Ziel mit AC 20, und im Finale schießen zwei Teilnehmer mit einem Angriffsbonus von +11 auf ein Ziel mit AC 21.",
								{
									"type": "inset",
									"name": "Example",
									"entries": [
										"{@i A competition spanning a whole country begins with The Masses. In the first round, the target's AC is 12 and the competitors have an attack bonus of +2. The following round involves a target with AC 13 and 512 competitors with attack bonuses of +3. By the semi-final, there are 4 competitors with bonuses of +10 shooting at a target with an AC 20, and the final involves two competitors with attack bonuses of +11 shooting at a target with AC 21.}"
									]
								},
								{
									"type": "table",
									"caption": "Archery Context",
									"colLabels": [
										"Tier",
										"Competitors",
										"Village",
										"Town",
										"Region",
										"Country",
										"World",
										"Planar"
									],
									"colStyles": [
										"col-4 bold",
										"col-2 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center",
										"col-1 text-center"
									],
									"rows": [
										[
											"Finale",
											"2",
											"+3",
											"+6",
											"+8",
											"+11",
											"+16",
											"+21"
										],
										[
											"Halbfinale",
											"4",
											"+2",
											"+5",
											"+7",
											"+10",
											"+15",
											"+20"
										],
										[
											"Viertelfinale",
											"8",
											"+1",
											"+4",
											"+6",
											"+9",
											"+14",
											"+19"
										],
										[
											"Vierte",
											"2",
											"",
											"",
											"",
											"",
											"",
											""
										],
										[
											"Fünfte",
											"32",
											"",
											"+2",
											"+4",
											"+7",
											"+12",
											"+17"
										],
										[
											"Sechste",
											"64",
											"",
											"+1",
											"+3",
											"+6",
											"+11",
											"+16"
										],
										[
											"Siebte",
											"128",
											"",
											"",
											"+2",
											"+5",
											"+10",
											"+15"
										],
										[
											"Acht",
											"256",
											"",
											"",
											"+1",
											"+4",
											"+9",
											"+14"
										],
										[
											"Neunte",
											"512",
											"",
											"",
											"",
											"+3",
											"+8",
											"+13"
										],
										[
											"Der niedrigste Wert",
											"Die Massen",
											"",
											"",
											"",
											"+2",
											"+7",
											"+12"
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Points",
							"entries": [
								"Eine Teilnehmerin trifft das Ziel und erhält 1 Punkt, wenn sie den AC des Ziels trifft. Übertrifft sie den AC um 4, trifft sie den mittleren Ring und erhält 2 Punkte; übertrifft er ihn um 8, trifft sie das Bullseye und erhält 3 Punkte. In jeder Runde kommt die Hälfte der Teilnehmer weiter (die Hälfte mit den meisten Punkten)."
							]
						},
						{
							"type": "section",
							"name": "But There Are 512 Competitors!",
							"entries": [
								"Es wird nicht erwartet, dass du Angriffswürfe wirfst und die Punkte für jeden der 512 Teilnehmer eines weltweiten Turniers zusammenzählst. Tatsächlich kommt ein PC ab 4 Teilnehmern in die nächste Runde, wenn er überdurchschnittlich viele Punkte erzielt. Sobald Sie jedoch das Halbfinale erreicht haben, sollten Sie jeden Teilnehmer einzeln behandeln, um die Dramatik des Ereignisses zu erhöhen.",
								"Der Durchschnitt ist leicht zu ermitteln. Über drei Schüsse hinweg wird erwartet, dass jeder Teilnehmer 3 Punkte erzielt. {@i If the PC scores more than 3 points, she progresses to the next round.}",
								"Natürlich gibt es nicht immer 512 Wettbewerber. Die leeren Flächen in der Tabelle stehen für Talente, die es in lokalen Gebieten nicht gibt. In einem Dorf gibt es nur 8 nennenswerte Wettbewerber, in einer Stadt nur 64."
							]
						},
						{
							"type": "section",
							"name": "Always Include a Nemesis",
							"entries": [
								"Sie sollten eine individuelle Nemesis für den PC erstellen, um den gesamten Prozess zu personalisieren. Dieser Erzfeind liefert den erzählerischen Hintergrund für die meisten Wettkämpfe - Witze, Beleidigungen, Herausforderungen, Wetten usw. -, sollte aber direkt gewürfelt werden, sobald das Halbfinale erreicht ist. Der Erzfeind erhält den Angriffsbonus der höchsten Bewertungsstufe für die verwendete Regionsgröße, so dass er das Finale erreicht.*",
								{
									"type": "inset",
									"name": "Example",
									"entries": [
										"Robin Fairfoot, eine elfische Waldläuferin, nimmt an einem städtischen Bogenschützenturnier teil. Ihr Erzfeind in diesem Turnier ist Boris der Blaue, ein unausstehlicher Mann und der aktuelle Favorit. Boris hat einen Angriffsbonus von +6. Bis zum Halbfinale interagiert Boris mit dem PC auf nicht-mechanische Weise (der Spielleiter spielt ihn so, dass er Robin verspottet); im Halbfinale, mit 4 Teilnehmern, sind zwei normale Teilnehmer, einer ist der PC und der letzte ist Boris. An diesem Punkt beginnt der Spielleiter, Boris' Angriffswürfe gegen das Ziel zu würfeln. Er und Robin werden wahrscheinlich weiterkommen."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Variants & Optional Rules",
							"entries": [
								"Häufig werden auch andere Waffen als Bögen verwendet. Halblinge bevorzugen Schleudern oder Wurfspeere, Zwerge sehen gerne beim Bogenschießen mit verbundenen Augen zu, und Zwerge sind dafür bekannt, Handäxte durch Bierfässer zu werfen. Ihr könnt diese Regeln auch für Darts, Hufeisen, Tontauben oder jede andere Art von Wurfwettbewerben verwenden.",
								"Orks üben Punctureshot-Bogenschießwettbewerbe aus, bei denen es darum geht, mehrere Bogenziele zu durchschießen. Jede Zielscheibe besteht aus einem Blatt bemalten Papiers, das an einem dünnen Holzbrett befestigt ist. Der Teilnehmer erhält keine Punkte für die Treffsicherheit des Schusses, sondern würfelt für den Schaden, wenn der Pfeil trifft. Für jeweils 5 Punkte Schaden durchschlägt der Pfeil ein Ziel und trifft das nächste. Magische Pfeile sind verboten, aber die meisten Orks werden den Unterschied nicht bemerken, es sei denn, die Pfeile sind offensichtlich verzaubert (das Ziel erleidet z.B. Energieschaden). Für jedes durchschlagene Ziel gibt es 1 Punkt. Manchmal stellen Orks anstelle von Bogenschießzielen Kriegsgefangene auf. Nehmen wir an, dass es 10 Punkte Schaden kostet, einen hilflosen Torso zu durchbohren."
							]
						}
					]
				}
			]
		}
	],
	"table": [
		{
			"name": "Archery Contest",
			"source": "ArchFest",
			"caption": "Archery Contest",
			"colLabels": [
				"Tier",
				"Competitors",
				"Village",
				"Town",
				"Region",
				"Country",
				"World",
				"Planar"
			],
			"colStyles": [
				"col-4 bold",
				"col-2 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center",
				"col-1 text-center"
			],
			"rows": [
				[
					"Finale",
					"2",
					"+3",
					"+6",
					"+8",
					"+11",
					"+16",
					"+21"
				],
				[
					"Halbfinale",
					"4",
					"+2",
					"+5",
					"+7",
					"+10",
					"+15",
					"+20"
				],
				[
					"Viertelfinale",
					"8",
					"+1",
					"+4",
					"+6",
					"+9",
					"+14",
					"+19"
				],
				[
					"Vierte",
					"2",
					"",
					"",
					"",
					"",
					"",
					""
				],
				[
					"Fünfte",
					"32",
					"",
					"+2",
					"+4",
					"+7",
					"+12",
					"+17"
				],
				[
					"Sechste",
					"64",
					"",
					"+1",
					"+3",
					"+6",
					"+11",
					"+16"
				],
				[
					"Siebte",
					"128",
					"",
					"",
					"+2",
					"+5",
					"+10",
					"+15"
				],
				[
					"Acht",
					"256",
					"",
					"",
					"+1",
					"+4",
					"+9",
					"+14"
				],
				[
					"Neunte",
					"512",
					"",
					"",
					"",
					"+3",
					"+8",
					"+13"
				],
				[
					"Der niedrigste Wert",
					"Die Massen",
					"",
					"",
					"",
					"+2",
					"+7",
					"+12"
				]
			]
		}
	]
}
