{
	"_meta": {
		"sources": [
			{
				"json": "TeasandTisanes",
				"abbreviation": "TT",
				"full": "Teas and Tisanes",
				"authors": [
					"Walrock Homebrew"
				],
				"convertedBy": [
					"MrVauxs"
				],
				"url": "https://www.dmsguild.com/product/250881/WH-Teas-and-Tisanes-brewed-beverage-options-for-all-settings-and-characters",
				"version": "0.0.1",
				"color": "31572e"
			}
		],
		"dateAdded": 1596800998,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "314af03eda",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Teas and Tisanes",
			"id": "TTea",
			"source": "TeasandTisanes",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://i.imgur.com/k2YSWXC.png"
			},
			"author": "Walrock Homebrew",
			"published": "2018-08-26",
			"contents": [
				{
					"name": "Teas & Tisanes"
				},
				{
					"name": "Brewing and Drinking"
				},
				{
					"name": "Additional Items",
					"headers": [
						"Artisan's Tools",
						"Brewable Teas"
					]
				},
				{
					"name": "Teas and Environments",
					"headers": [
						"Barren",
						"Mountains",
						"Grasslands",
						"Swamp",
						"Tropical",
						"Underground",
						"Woodland"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "TTea",
			"source": "TeasandTisanes",
			"data": [
				{
					"type": "section",
					"name": "Teas & Tisanes",
					"page": 2,
					"entries": [
						"Während Abenteurer oft dafür berühmt sind, gefährliche Orte zu erforschen und sagenumwobene Schätze zu bergen, finden viele Trost in anderen Beschäftigungen, von der Schaffung von Kunst bis zur Herstellung kulinarischer Meisterwerke. In ähnlicher Weise ist das Brauen und Servieren von Tee für viele ein Trost, und Wanderer und Reisende kennen viele seltene Tees aus fernen Reichen, die den meisten Menschen unbekannt sind.",
						"Hier ist eine Option für ein neues Handwerkszeug, das Teeset, enthalten, zusammen mit Tees, die mit dem Teeset gebraut werden können. Jeder Charakter, der ein Handwerkszeug beherrscht, kann diese Fähigkeit gegen das Teeset eintauschen, wenn dies mit seinem Charakterkonzept vereinbar ist."
					]
				},
				{
					"type": "section",
					"name": "Brewing and Drinking",
					"page": 2,
					"entries": [
						"Das Aufbrühen von Tee dauert etwa eine Stunde und kann während einer kurzen Ruhepause durchgeführt werden. Dies kann in vielen Formen geschehen, von einem einfachen Kessel, der über einem Lagerfeuer brodelt, bis hin zu einer aufwendigen Teezeremonie voller Etikette und Tradition. Für die Zubereitung von Tee auf diese Weise wird mindestens eine Einheit von 1/20 lb. brühfähigem Tee verbraucht, und pro 1/20 lb. werden 10 Portionen Tee hergestellt.",
						"Eine Portion Tee wird entweder im Laufe einer Minute oder einer Stunde getrunken, um maximalen Genuss zu erreichen, oder mit der Aktion Gegenstand benutzen, wenn eine Kreatur zu sehr in Eile ist, um das Getränk wirklich zu genießen. Sofern es sich nicht um kalten Tee handelt, verursacht das Trinken von Tee mit der Aktion \"Einen Gegenstand benutzen\" 1 Feuerschaden durch den übereilten Verzehr eines brühenden Getränks.",
						"Tee, der heiß serviert werden soll, wird weniger genießbar, wenn er abkühlt. Tees, die nicht für den kalten Genuss bestimmt sind, verlieren ihre wohltuende Wirkung, sobald zwei Stunden nach dem Aufbrühen vergangen sind."
					]
				},
				{
					"type": "section",
					"name": "Additional Items",
					"page": 2,
					"entries": [
						"Die folgenden Gegenstände können zur Herstellung verschiedener Tees verwendet werden. Wenn ihr die Ergänzung \"Händler & Kaufleute\" aus der Gilde des Spielleiters verwendet, können diese Gegenstände bei Händlern der aufgeführten Art und Qualität (oder höher) erworben werden."
					]
				}
			]
		}
	]
}
