{
	"_meta": {
		"sources": [
			{
				"json": "Fest:TG",
				"abbreviation": "Fest:TG",
				"full": "Tavern Games",
				"authors": [
					"Zeke Gonzalez"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://www.dmsguild.com/product/241388/Tavern-Games?term=tavern+game",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "914f29c333",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Tavern Games",
			"id": "Fest:TG",
			"source": "Fest:TG",
			"published": "2018-05-04",
			"group": "homebrew",
			"contents": [
				{
					"name": "Tavern Games",
					"headers": [
						"Arm Wrestling",
						"Squirrel Racing",
						"Bullsheart",
						"Dwarves Bane",
						"Call to Arms",
						"Dragon's Egg"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Fest:TG",
			"source": "Fest:TG",
			"data": [
				{
					"type": "section",
					"name": "Tavern Games",
					"entries": [
						"Meine Spieler haben einen unstillbaren Appetit darauf, Spiele in lokalen Tavernen zu spielen. Diese kleine Ergänzung entstand aus ihrer Freude an einer Vielzahl von Geschicklichkeitsspielen in Tavernen, die über unsere gesamte Kampagne verteilt sind. Bei einigen dieser Spiele handelt es sich um Fantasy-Adaptionen beliebter Spiele aus meinem Leben, bei anderen um meine persönliche Interpretation von Tavernenspielen, von denen ich gehört oder gelesen habe. Dies sind die beliebtesten und erfolgreichsten Spiele, die ich in meine Kampagnen eingebaut habe, und ich hoffe, dass sie Ihnen und Ihren Spielern Spaß machen. Denken Sie daran, dass der Erfolg dieser Spiele ganz von der Fähigkeit von Ihnen und Ihren Spielern abhängt, das Geschehen zu erzählen - scheuen Sie sich nicht, ein Element der Spannung hinzuzufügen oder die Details der Begegnung zu beschreiben! Ich werde euch immer wieder daran erinnern und ermutigen, so phantasievoll wie möglich zu sein, und ich gebe euch kurze Beispiele, von denen ich hoffe, dass sie euch dazu inspirieren, phantastische Tavernenspiele für euch und eure Spieler zu entwickeln! Natürlich ermutige ich die Dungeon Master, diese Spiele anzupassen, um sie für ihr Spiel und ihre Spieler besser geeignet zu machen.",
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"Ein stämmiger Drachengeborener, dem der Schweiß auf der Stirn steht, kämpft mit einem grinsenden, in verschiedene Pelze gekleideten Halbling Faust an Faust. In der Bar wird laut gejubelt und mit Gläsern geklirrt, während die beiden in einer Pattsituation feststecken. Ihre Augen sind über die zitternden, geballten Fäuste auf einander gerichtet. Plötzlich stößt der Halbling einen barbarischen Schrei aus und knallt die Faust des Drachengeborenen auf den vernarbten Holztisch. Ein Jubelschrei ertönt hinter dem Halbling und sie zwinkert dem erstaunten Drachengeborenen zu, bevor sie zur Bar schlendert.",
								"Armdrücken ist ein klassisches Kräftemessen für zwei Personen! Wenn der Spieler gegen einen NSC antritt, sollten Sie den Gegner beschreiben. Ist es ein Goblin-Fallensteller mit einem lustig großen linken Bizeps? Ist es ein stämmiger menschlicher Wächter? Oder vielleicht ein scheinbar schwächlicher Elf, der sich als Barbar entpuppt, der während des Wettkampfs wütet? Seid kreativ!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Die beiden Teilnehmer absolvieren ein Kräftemessen, indem sie von einer geraden Ausgangsposition aus eine Reihe von gegensätzlichen Stärkeüberprüfungen durchführen. Es gibt zwei Positionen hinter der Startposition auf jeder Seite. Wenn ein Teilnehmer einen Check an der zweiten Position verliert, muss er einen Rettungswurf gegen die Stärke des siegreichen Teilnehmers machen oder er ist ausgeschieden.",
										"Eine natürliche 20 bei einer Stärkeüberprüfung bringt einen Teilnehmer um zwei Positionen vorwärts, eine natürliche 20 bei einem Rettungswurf bringt ihn in die Ausgangsposition zurück. Eine natürliche 1 bei einer Stärkeüberprüfung versetzt einen Teilnehmer um zwei Positionen nach hinten.",
										"Betrachten wir diese Mechanik anhand des obigen Beispiels von Layla, dem Halbling, und Reynard, dem Drachengeborenen. Sie würfeln aus einer Ausgangsposition heraus gegensätzliche Stärkeproben. Layla würfelt eine 12 und Reynard eine 15, so dass Reynard den Willen aufbringen kann, Laylas Arm in die nächste Position zu schieben. Beim nächsten Check würfelt Layla jedoch eine natürliche 20 gegen Reynards 16! Layla kauert sich zusammen und schafft es mit einem Kraftakt, Reynard zurück in die Ausgangsposition zu drücken - und dann in die nächste Position auf der gegenüberliegenden Seite. Beim nächsten Wurf würfelt Reynard eine 12 gegen Laylas 10, und nun liegen die beiden wieder gleichauf in der Mitte. An diesem Punkt gerät Layla in ihre Barbarenwut, was ihr einen Vorteil bei ihren Stärkewürfeln verschafft und es ihr ermöglicht, Reynard bei den nächsten beiden Würfen zu schlagen und ihn auf die zweite Position zu verdrängen. Reynard verpatzt einen weiteren Stärkecheck und muss einen Rettungswurf machen, bei dem er eine 11 würfelt. Zu seinem Pech ist Layla ein kräftiger Halbling mit einem Stärkewert von 14, was bedeutet, dass sein Rettungswurf misslingt und Layla in der Lage ist, Reynards Faust unter lautem Jubel auf den Tisch zu schlagen!"
									]
								},
								{
									"type": "inset",
									"name": "Arm Wrestling Proficiency:",
									"entries": [
										"Es ist möglich, dass diese Wettkämpfe einige Zeit andauern. Wenn ein Wettstreit im Armdrücken sechs Checks lang dauert (oder du merkst, dass die Spieler das Interesse verlieren), lass alle Teilnehmer, die das Armdrücken nicht beherrschen, einen Rettungswurf in Konstitution mit einem DC in Höhe der Stärke des Gegners machen. Scheitert ein Teilnehmer, hat er für den Rest des Kampfes einen Nachteil. Jeder NSC, den der DM für einen erfahrenen Armdrücker hält, kann die Fertigkeit Armdrücken erlangen, und ein Spieler kann die Fertigkeit Armdrücken erlangen, indem er innerhalb einer Woche 10 Kämpfe im Armdrücken gewinnt!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Squirrel Racing",
							"entries": [
								"Dies ist ein einfaches Glücksspiel, bei dem es um das Rennen von Eichhörnchen oder jeder anderen Kreatur nach Wahl des Spielleiters geht. Beschreiben Sie unbedingt die Kundschaft im Raum und die Tiere selbst! Ist dies ein Spiel, das die Oberschicht gerne spielt? Oder handelt es sich um ein illegales Hinterzimmer-Glücksspiel, das in einer schäbigen Taverne mit der Mittel- oder Unterschicht stattfindet?",
								"Geben Sie jedem Eichhörnchen einen Namen, z. B. Twitch (ein Eichhörnchen, das sich krampfhaft bewegt und dessen Schwanz nie ruht) oder Nimble (ein anmutiges Albino-Eichhörnchen, dessen Schwanz sich elegant hin und her bewegt).",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Jeder Spieler wählt ein Eichhörnchen aus und platziert einen Einsatz, der entweder dem Mindesteinsatz entspricht oder diesen übersteigt. Dieser Mindesteinsatz hängt davon ab, wo das Spiel gespielt wird! Während die Reichen mit 10 Gold beginnen, können die einfachen Leute mit 2 Kupfer beginnen. Jeder Spieler würfelt dann einen d20, um zu sehen, wie viele Zentimeter sein gewähltes Eichhörnchen in jeder Runde vorwärts läuft. Wenn mehrere Spieler dasselbe Eichhörnchen wählen, können sie sich abwechseln, wer den Wurf macht.",
										"Das erste Eichhörnchen, das entweder in fünf Runden am weitesten kommt oder 75 Zentimeter zurücklegt, gewinnt! Ein natürlicher Wert von 20 entspricht 25 Zentimetern und ein natürlicher Wert von 1 bedeutet, dass das Eichhörnchen 5 Zentimeter rückwärts läuft oder vom Weg abkommt."
									]
								},
								{
									"type": "inset",
									"name": "The Stingy Bookie:",
									"entries": [
										"Eine Möglichkeit, eine Taverne oder ein Eichhörnchenrennen aufzupeppen, besteht darin, dass der Buchmacher die von den Spielern getätigten Einsätze \"vergisst\" und versucht, sie um ihren vollen Gewinn zu betrügen oder mit dem Geld der Spieler zu flüchten. Ein Buchmacher kann dies tun, wenn er einer Untergrundorganisation oder einer Verbrecherfamilie Geld schuldet, oder wenn er einfach nur gierig ist!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Bullsheart",
							"entries": [
								" Dies ist ein Glücksspiel für 2-4 Spieler, das auf einem einfachen Dartspiel basiert. Auch hier sollten Sie die Teilnehmer und die Kundschaft beschreiben. Vielleicht konkurrieren die Spieler mit Kobolden in \"The Short Stack\", einer Taverne für unterdurchschnittlich große Gäste (Gnome, Zwerge und Kobolde)? Oder vielleicht ein Paar Halb-Ork-Piraten in einer Taverne am Meer namens Captain's Crust?",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Jeder Spieler muss einen Geschicklichkeitswurf mit einem Dartpfeil gegen eine Dartscheibe mit einem AC von 10 machen. Nach der ersten Runde hat jeder Spieler die Möglichkeit, seinen Einsatz zu erhöhen. Nach zwei weiteren Runden, in denen die Pfeile geworfen werden, gewinnt der Spieler mit den meisten Punkten (die durch den Erfolg seiner Pfeilwürfe bestimmt werden) den Pott! Die Spieler erhalten die Punkte durch ihren Angriffswurf wie folgt:",
										{
											"type": "list",
											"items": [
												"1-9: Der Pfeil verfehlt das Brett vollständig und kann sogar einen anderen Spieler oder eine Lichtquelle treffen. Keine Punkte.",
												"10-12: Der Pfeil trifft den äußersten Ring und bringt einen einzigen Punkt.",
												"13-16: Der Pfeil trifft den mittleren Ring und bringt zwei Punkte ein.",
												"17+: Der Pfeil trifft den mittleren Ring und bringt drei Punkte.",
												"20 (oder ein anderer kritischer Treffer): Der Pfeil trifft genau in die Mitte des Bullenherzens und der Spieler erhält fünf Punkte!"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Bullsheart Proficiency:",
									"entries": [
										"Beachten Sie, dass Spieler, die Pfeile, eine einfache Fernkampfwaffe, beherrschen, in diesem Spiel ihren Befähigungsbonus verwenden können, aber alle NSCs, die regelmäßig Bullsheart spielen, können auch ihren Befähigungsbonus verwenden, nach dem Ermessen des Spielleiters. Vielleicht hätte der Tavernen-Bullenherz-Champion einen Befähigungsbonus von +5, und die örtlichen Jäger hätten sicherlich einen Bonus von mindestens +2!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Dwarves Bane",
							"entries": [
								"Dies ist ein einfaches Trinkspiel für zwei Spieler. Wie immer gilt: Beschreibe die Teilnehmer! Wer ist der Herausforderer: ein blinder Zwerg mit der Nase eines Bluthundes? Ein überraschenderweise herzhafter menschlicher Teenager? Ein Questgeber, der die Stärke der Gruppe nur dann anerkennt und ihnen Aufträge erteilt, wenn es einem der Spieler gelingt, den Questgeber bei einem Trinkspiel zu schlagen?",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Sechs bis acht Biere werden gekauft und auf die Bar oder den Tisch gestellt, auf dem die Teilnehmer spielen. Jeder Teilnehmer muss die Biere so schnell wie möglich austrinken, wobei er je nach Anzahl der getrunkenen Biere Konstitutionsprüfungen mit steigender Schwierigkeit durchführen muss:",
										{
											"type": "list",
											"items": [
												"1 Bier: DC 5",
												"2 Biere: DC 7",
												"3 Biere: DC 10",
												"4 Biere: DC 12",
												"5 Biere: DC 15",
												"6 Biere: DC 18"
											]
										},
										"Ein Spieler, der den Konstitutions-Check nicht besteht, kann nicht den ganzen Becher auf einmal trinken und verliert den Wettbewerb, sondern muss einen Rettungswurf machen, um nicht zu kotzen.",
										{
											"type": "list",
											"items": [
												"1-3 Biere: DC 10",
												"4-5 Biere: DC 12",
												"6 Biere: DC 16"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Dwarves Bane Variant: Piss Pot",
									"entries": [
										"Es gibt eine Version dieses Spiels, bei der insgesamt sechs bis acht Becher zwischen den Teilnehmern platziert werden, von denen einer eine schreckliche Piss-Bier-Kombination enthält (der DM würfelt einen Würfel oder eine 8, um zu bestimmen, welche). Jeder Teilnehmer muss abwechselnd ein Bier trinken, bis einer der Teilnehmer das Pissbier trinkt und verliert!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Call to Arms",
							"entries": [
								"Dieses Spiel kann entweder als Wettspiel oder als Test der Stärke und des Willens gespielt werden. Call to Arms kann entweder zwischen zwei Teilnehmern oder zwischen mehreren Gruppen von zwei Teilnehmern gespielt werden. Dieses Spiel wird wahrscheinlich eher in einer Taverne gespielt, die von Söldnern, Jägern, Banditen oder besonders hartgesottenen Händlern besucht wird. Vielleicht versuchen ein blinder Abenteurer und sein Partner, die Spieler mit einer Runde dieses Spiels um ihr hart verdientes Gold zu betrügen!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Die beiden Teilnehmer (oder jedes Teilnehmerpaar) stehen 6 Fuß voneinander entfernt und ein Spieler wirft eine Streitaxt zu seinem Partner, der einen Geschicklichkeits-Check machen muss, um sie zu fangen. Gelingt es dem Partner, die Streitaxt zu fangen, wird sie zurück zum ersten Spieler geworfen, der wiederum einen Geschicklichkeits-Check macht. Gelingt es beiden Spielern, ihre Geschicklichkeit zu überprüfen, gehen beide Spieler einen halben Schritt zurück. Dieses Hin und Her geht weiter, bis einer der Spieler einen Geschicklichkeits-Check nicht besteht, d. h. die Axt fallen lässt oder blutet. Der letzte Spieler oder das letzte Spielerpaar, das noch steht, gewinnt!",
										"In jeder Runde muss ein Spieler eine Geschicklichkeitsprüfung mit steigender Schwierigkeit durchführen, um die Streitaxt erfolgreich zu fangen, da die Teilnehmer immer weiter voneinander entfernt sind.",
										{
											"type": "list",
											"items": [
												"6 Fuß: DC 8",
												"8 Fuß: DC 10",
												"10 Fuß: DC 12",
												"12 Fuß: DC 16",
												"14 Fuß: DC 18",
												"18 Fuß: DC 20",
												"20 Fuß: DC 22"
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Tavern of Scars",
									"entries": [
										"Aufgrund der etwas gewalttätigen Natur dieses Spiels ist es sehr gut möglich, dass in einer Taverne, in der dieses Spiel beliebt ist, verschiedene Waffen in die Decke oder die Wände eingelassen sind, um das Erlebnis zu bereichern. Aufgrund des potenziell zerstörerischen Charakters von Gae könnten Barkeeper und Tavernenbesitzer auch nicht wollen, dass ihre Gäste das Spiel spielen, und versuchen, sie mit Getränken abzulenken oder die Spieler aufzufordern, das Spiel draußen zu spielen."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Dragon's Egg",
							"entries": [
								"Das Drachenei ist ein Glücksspiel für 2 bis 6 Personen, das gut zu einer bestimmten Taverne oder Region passen könnte. Vielleicht hatten die Einheimischen in der Vergangenheit Probleme mit einem nahegelegenen Drachen, und dieses Spiel ist eine Möglichkeit, damit psychologisch fertig zu werden. Oder vielleicht ist es ein Spiel, das von einer anderen Abenteurergruppe in die Stadt gebracht wurde, die von weit her kommt und behauptet, einen Drachen erschlagen zu haben!",
								{
									"type": "section",
									"name": "Gameplay Mechanics",
									"entries": [
										"Jeder Teilnehmer steht im Kreis um einen Tisch herum. Kleine Kieselsteine oder \"Dracheneier\" werden durch einen Geschicklichkeitstest (DC 12) in einen Bierkrug in der Mitte des Tisches geworfen oder geprellt. Wenn ein Teilnehmer nicht trifft, \"schlüpft\" das Ei und der Teilnehmer muss das \"Schlüpfling\" besänftigen, indem er Gold in den Becher legt oder das Spiel verlässt. Der letzte Spieler, der übrig bleibt, muss das Bier trinken, um sich das Gold am Boden zu verdienen (nur zur Geschmacksverbesserung, keine Prüfung erforderlich, es sei denn, der Spielleiter hält es für angebracht). Im weiteren Verlauf des Spiels ist das Geplänkel ein wichtiges Element des Spiels, und Spieler oder NSCs können versuchen, die anderen Spieler mit Worten oder Trickwürfen (mit entsprechend höheren DCs) einzuschüchtern oder zum Verlassen des Tisches zu bewegen."
									]
								},
								{
									"type": "section",
									"name": "Tavern Brawl:",
									"entries": [
										"Viele Gäste in schäbigeren Tavernen mögen es nicht, wenn sie verlieren, und versuchen vielleicht, die Spieler zu schlagen oder eine Kneipenschlägerei anzuzetteln, um sich zu rächen oder ihr Geld zurückzubekommen!"
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
