{
	"Your faith grants you great insight into magic, giving you a special privilege with it as if magic itself favors you.": "Ваша вера наделяет вас большим пониманием магии, давая вам особые привилегии в работе с ней, как будто сама магия благоволит вам.",
	"When someone attempts to dispel or {@spell counterspell} your magic, if they are required to make a roll for it succeed, the DC is increased by your spell casting modifier.": "Когда кто-то пытается рассеять или {@spell counterspell} вашу магию, если для этого требуется сделать бросок на успех, DC увеличивается на ваш модификатор произнесения заклинания.",
	"When you make a saving throw against a spell or other magical effect, you can gain advantage on the roll. Once you use this trait, you can't use it again until you finish a short or long rest.": "Когда вы делаете бросок спасения против заклинания или другого магического эффекта, вы можете получить преимущество при броске. После использования этой черты вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"When you expend a spell slot, roll a {@dice d20}. On a 20, you regain a spell slot of a level lower than expended spell slot, up to a maximum level equal to your proficiency bonus, and a minimum level of 1. You can regain a total number of spell slot levels equal to your proficiency bonus this way until you cannot regain further spell slots until you complete a long rest.": "Когда вы тратите слот заклинания, сделайте бросок {@dice d20}. Если выпадет 20, вы восстанавливаете слот заклинания на уровень ниже, чем потраченный слот заклинания, до максимального уровня, равного вашему бонусу к мастерству, и минимального уровня 1. Вы можете восстановить таким образом общее количество уровней слотов заклинаний, равное вашему бонусу к мастерству, пока не сможете восстанавливать слоты заклинаний до тех пор, пока не завершите длительный отдых.",
	"Your faith is a stalwart bastion of righteous purpose, few can stand before you when evil rises your ire. You gain the following benefits:": "Ваша вера - непоколебимый бастион праведной цели, и лишь немногие могут противостоять вам, когда зло поднимает свой гнев. Вы получаете следующие преимущества:",
	"You learn the spell {@spell divine favor} which you can cast once without expending a spell slot. When you are under the effect of {@spell divine favor}, your movement speed is increased by 5 feet. You regain the ability to cast this spell in this way when you finish a long rest.": "Вы изучаете заклинание {@spell divine favor}, которое вы можете произнести один раз, не тратя слот заклинания. Когда вы находитесь под действием {@spell divine favor}, ваша скорость передвижения увеличивается на 5 футов. Вы вновь обретаете способность произносить это заклинание таким образом, когда завершаете длительный отдых.",
	"As an action, you can focus your righteous fervor, infusing a weapon you are holding with your divine purpose. For 1 minute, when you make a damage roll for that weapon, you reroll any 1 on the die (continuing to reroll it until it is no longer a 1 if necessary). If you have another feature that allows you to reroll a 1 on the damage die (such as the {@optfeature Great Weapon Fighting} Fighting Style), you can instead maximize the die. Once you use this action, you cannot use it again until you complete a long rest.": "В качестве действия вы можете сосредоточить свой праведный пыл, наполнив оружие, которое вы держите в руках, своей божественной целью. В течение 1 минуты, когда вы делаете бросок урона для этого оружия, вы перебрасываете любую 1 на кубике (при необходимости продолжая перебрасывать ее до тех пор, пока она не перестанет быть 1). Если у вас есть другая способность, позволяющая перебросить 1 на кубике урона (например, боевой стиль {@optfeature Great Weapon Fighting}), вы можете вместо этого максимизировать кубик. После использования этого действия вы не сможете использовать его снова, пока не завершите длительный отдых.",
	"Your faith bloos, giving you fierce devotion, beauty and free spirited passion. You gain fiery and irrepressible strength of soul and a breath catching grace of form. You gain the following benefits:": "Ваша вера расцветает, даря вам неистовую преданность, красоту и свободную страсть. Вы обретаете пламенную и неудержимую силу души и захватывающую дух грацию форм. Вы получаете следующие преимущества:",
	"You share a deep bond with your companions, driving them forward with your fiery passion and spirit. When you and at least one allied creature within 20 feet make a saving throw against the {@condition frightened} condition at the same time, they can use your saving throw instead of theirs if yours is higher. A creature can only replace their roll with yours once, and must complete a long rest before they can do so again.": "Вы разделяете глубокую связь со своими товарищами, побуждая их идти вперед своей пламенной страстью и духом. Когда вы и хотя бы одно союзное существо в радиусе 20 футов одновременно делаете бросок спасброска против условия {@condition frightened}, они могут использовать ваш бросок спасброска вместо своего, если ваш выше. Существо может заменить свой бросок на ваш только один раз и должно завершить длительный отдых, прежде чем сможет сделать это снова.",
	"You can draw upon your faith to unleash the magnetic fiery soul within you with the effect of the spell {@spell enthrall}, which you can cast once without expending a spell slot. When you cast it in this way, the spell does not require verbal or somatic components. You regain the ability to cast this spell in this way when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Вы можете использовать свою веру, чтобы высвободить магнетическую огненную душу внутри вас с помощью эффекта заклинания {@spell enthrall}, которое вы можете произнести один раз, не тратя слот заклинания. Когда вы произносите заклинание таким образом, оно не требует вербальных или соматических компонентов. Вы вновь обретаете способность произносить это заклинание таким образом, когда завершаете длительный отдых. Харизма - это ваша способность к заклинанию для этого заклинания.",
	"When you cast {@spell enthrall} using this feat, in addition to the normal effects of {@spell enthrall}, it additionally gains the effect of {@spell sanctuary} and you gain advantage on all {@skill Persuasion} and {@skill Performance} ability checks on creatures that failed their saving throw for the duration. All effects end if you break the effects of {@spell sanctuary} by making an attack or casting a spell.": "Когда вы разыгрываете {@spell enthrall}, используя этот подвиг, помимо обычных эффектов {@spell enthrall}, он дополнительно получает эффект {@spell sanctuary}, и вы получаете преимущество при всех {@skill Persuasion} и {@skill Performance} проверках способностей у существ, которые провалили бросок спасброска на время действия. Все эффекты заканчиваются, если вы прервете действие {@spell sanctuary}, совершив атаку или произнеся заклинание.",
	"Your faith shines forth like the inviting warmth of dawn, bringing hope and confidence to all around you. You gain a pool of {@dice d6}s equal to your Proficiency bonus that you and allies can draw upon to turn the tide against the darkness.": "Ваша вера сияет, как манящее тепло рассвета, вселяя надежду и уверенность в окружающих. Вы получаете запас {@dice d6}, равный вашему бонусу мастерства, который вы и ваши союзники можете использовать, чтобы переломить ход событий против тьмы.",
	"When you or an ally within 30 feet make a saving throw, you can expend a {@dice d6} to add to the save. You can do so after the roll, but before the outcome is determined. If the roll is added to an ally's roll, if you are rolling a save against the same effect, you also add the {@dice d6} to your save. The die is doubled to a {@dice d12} when being used to save against the {@condition frightened} condition.": "Когда вы или союзник в радиусе 30 футов делаете бросок спасброска, вы можете потратить {@dice d6}, чтобы добавить к спасброску. Вы можете сделать это после броска, но до определения результата. Если бросок добавлен к броску союзника, если вы делаете спасбросок против того же эффекта, вы также добавляете {@dice d6} к своему спасброску. При использовании кубика для спасения от условия {@condition frightened} он удваивается до {@dice d12}.",
	"You can additionally use these dice in the following ways:": "Вы можете дополнительно использовать эти кубики следующими способами:",
	"Expend 1 die to cast {@spell light}": "Затратить 1 кубик на бросок {@spell light}",
	"Expend 3 dice to cast {@spell daylight}": "Затратить 3 кубика на бросок {@spell daylight}",
	"You regain all expended dice from this feature when you complete a long rest.": "Вы восстанавливаете все потраченные кубики из этой способности, когда завершаете длительный отдых.",
	"Your faith guides you to shield others from harm, throwing yourself into harm's way with relentless dedication to keep those around you from harm. You gain the following benefits:": "Ваша вера побуждает вас защищать других от вреда, бросаясь в беде с неустанной преданностью, чтобы уберечь окружающих от беды. Вы получаете следующие преимущества:",
	"You gain the {@optfeature Protection} Fighting Style. If you already know the {@optfeature Protection} Fighting Style, you can learn another Fighting Style of your choice from the {@filter Fighter Fighting Styles|optionalfeatures|feature type=fs:f}.": "Вы получаете {@optfeature Protection} боевой стиль. Если вы уже владеете боевым стилем {@optfeature Protection}, вы можете выучить другой боевой стиль по своему выбору из {@filter Fighter Fighting Styles|optionalfeatures|feature type=fs:f}.",
	"Your faith helps you preserve through anything, taking the suffering of others onto yourself and offering relief to those that need it most. You gain the following benefits:": "Ваша вера помогает вам сохраниться в любой ситуации, принимая страдания других на себя и принося облегчение тем, кто в нем больше всего нуждается. Вы получаете следующие преимущества:",
	"As an action, you can touch a creature that is {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} {@condition poisoned}, {@condition stunned} or suffering from one or more levels of {@condition exhaustion}, and immediately end that condition on the target creature, but suffer that condition yourself (as it affected the target creature) yourself. When relieving {@condition exhaustion} this way, you take only 1 level at a time. If that condition has a save against its ongoing effect, you can immediately make a save against the effect to end it as part of taking the condition onto yourself. You can do this a number of times equal to your Proficiency bonus, and regain all uses when you complete a long rest.": "В качестве действия вы можете коснуться существа, которое находится в состоянии {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} {@condition poisoned}, {@condition stunned} или страдает от одного или более уровней {@condition exhaustion}, и немедленно прекратить это состояние на целевом существе, но при этом сами страдать от этого состояния (как оно повлияло на целевое существо). Снимая {@condition exhaustion} таким образом, вы принимаете только 1 уровень за раз. Если у этого состояния есть спасбросок против его продолжающегося эффекта, вы можете немедленно сделать спасбросок против эффекта, чтобы прекратить его, как часть принятия состояния на себя. Вы можете сделать это количество раз, равное вашему бонусу мастерства, и восстановить все использования, когда вы завершите длительный отдых.",
	"Additionally, you can use the above feature on a creature that is {@condition unconscious} due to having zero hit points, when you do so, you can expend a hit die taking damage equal to the roll and granting the target creature hit points equal to the damage taken.": "Кроме того, вы можете использовать эту способность на существе, у которого {@condition unconscious} из-за нулевых хит-пойнтов; при этом вы можете потратить кубик хита, получив урон, равный броску, и наделив целевое существо хит-пойнтами, равными полученному урону.",
	"Each time you take on the suffering of another creature with this feat, you gain temporary hit points equal to your Proficiency bonus.": "Каждый раз, когда вы принимаете на себя страдания другого существа, используя этот подвиг, вы получаете временные хит-пойнты, равные вашему бонусу мастерства.",
	"Your faith grants you a deep wisdom and serenity, you feel a special connection to your faith, in particular the moonlight. You gain the following benefits:": "Ваша вера дарует вам глубокую мудрость и спокойствие, вы чувствуете особую связь со своей верой, в частности с лунным светом. Вы получаете следующие преимущества:",
	"You gain {@sense darkvision} of 60 feet. If you already have {@sense darkvision}, darkness withing that range is softly illuminated to your gaze as if bathed in moonlight, allowing you to see in dim light as bright light.": "Вы получаете {@sense darkvision} на 60 футов. Если у вас уже есть {@sense darkvision}, темнота в пределах этого диапазона мягко освещается для вашего взгляда, как будто вы купаетесь в лунном свете, позволяя вам видеть в тусклом свете так же, как в ярком.",
	"You learn the spell {@spell guidance}. You can cast this spell in a special way as a bonus action without verbal or somatic components a number of times equal to your Proficiency bonus. You regain all uses of it when you complete a long rest.": "Вы изучаете заклинание {@spell guidance}. Вы можете произнести это заклинание особым образом в качестве бонусного действия без вербальных или соматических компонентов количество раз, равное вашему бонусу к мастерству. Вы восстанавливаете все его использование, когда завершаете длительный отдых.",
	"As an action, you can offer a prayer of guidance and protection, shrouding you a nimbus of moonlight until the end of your next turn. For the duration you shed bright light for 10 feet and dim light for another 20 feet. For that duration, creatures within the radius of light cannot gain advantage on attacks against you, and you and allied creatures within the bright light are under the effect of {@spell protection from evil and good}. Once you do use this action, you cannot do so again until you complete a long rest.": "В качестве действия вы можете произнести молитву о наставлении и защите, окутав себя нимбом лунного света до конца вашего следующего хода. В течение этого времени вы проливаете яркий свет на 10 футов и тусклый - еще на 20 футов. На это время существа в радиусе света не могут получить преимущество при атаках против вас, а на вас и союзных существ в радиусе яркого света накладывается эффект {@spell protection from evil and good}. Однажды использовав это действие, вы не сможете сделать это снова, пока не завершите длительный отдых."
}