{
	"While a creature with the Mounted trait wears this bridle and bit, it gains the following benefits:": "Gdy istota z cechą Mounted nosi tę uzdę i gryzak, zyskuje następujące korzyści:",
	"Any swimming or burrowing speed becomes a flying speed, and the creature can hover.": "Każda prędkość pływania lub zagrzebywania się w ziemi staje się prędkością lotu, a stworzenie może unosić się w powietrzu.",
	"The creature can breathe air and water.": "Istota ta może oddychać powietrzem i wodą.",
	"The creature weighs half as much as it normally does.": "Stworzenie waży o połowę mniej niż normalnie.",
	"This large cowbell is engraved with a symbol that resembles a stable door. When you ring the bell, a 10-foot-square portal opens in an unoccupied space of your choice within 5 feet of you. Only you and creatures within 30 feet of you that you choose when you ring the bell can enter the portal.": "Ten duży krowi dzwonek jest wygrawerowany z symbolem przypominającym drzwi stajni. Kiedy dzwonisz dzwonkiem, w wybranej przez ciebie niezajętej przestrzeni w promieniu 5 stóp od ciebie otwiera się portal o powierzchni 10 stóp kwadratowych. Tylko ty i stworzenia w promieniu 30 stóp od ciebie, które wybierzesz podczas dzwonienia, mogą wejść do portalu.",
	"The portal leads to an extradimensional, spacious stable with room for up to eight Large creatures to live comfortably. The stable changes to meet the needs of its inhabitants, providing food and other essentials for the creatures that stay there. A quiet spirit that resembles a bugbear tends to the stable and any inhabitant's needs. The spirit follows your orders and can perform any task a normal bugbear could perform, but can't attack or take any action that would directly harm another creature.": "Portal prowadzi do pozawymiarowej, przestronnej stajni, w której może wygodnie mieszkać do ośmiu Dużych stworzeń. Stajnia zmienia się, aby zaspokoić potrzeby swoich mieszkańców, zapewniając jedzenie i inne niezbędne rzeczy dla stworzeń, które w niej przebywają. Cichy duch przypominający bugbeara dba o stajnię i potrzeby mieszkańców. Duch wykonuje twoje polecenia i może wykonać każde zadanie, które mógłby wykonać normalny bugbear, ale nie może atakować ani podejmować żadnych działań, które mogłyby bezpośrednio zaszkodzić innym stworzeniom.",
	"When you leave the stable or ring the bell a second time, the portal closes. The stable can be accessed twice. Afterwards, a new portal to the stable can't be opened until the next dawn.": "Gdy wyjdziesz ze stajni lub zadzwonisz dzwonkiem po raz drugi, portal się zamknie. Do stajni można wejść dwa razy. Potem nowy portal do stajni można otworzyć dopiero następnego świtu.",
	"Items that create their own extradimensional spaces can be safely brought into the stable due to its extrastable nature. However, the usual consequences from intersecting two lesser extradimensional spaces (e.g. placing {@item a portable hole} inside of {@item a bag of holding}) while inside the stable still apply.": "Przedmioty, które tworzą własne przestrzenie pozawymiarowe, mogą być bezpiecznie wniesione do stajni, ze względu na jej ekstrawagancki charakter. Jednakże, zwykłe konsekwencje wynikające z przecięcia dwóch mniejszych przestrzeni pozawymiarowych (np. umieszczenie {@item a portable hole} wewnątrz {@item a bag of holding}) podczas przebywania w stajni nadal obowiązują.",
	"While mounted on a willing creature that wears this harness, you can use an action to speak a command word and meld yourself, the harness, and all the equipment you carry into the mounted creature or vice versa. The absorbed creature's presence is not detectable by nonmagical senses.": "Podczas montażu na chętnym stworzeniu, które nosi tę uprząż, możesz użyć akcji, aby wypowiedzieć słowo rozkazujące i wtopić siebie, uprząż i cały ekwipunek, który nosisz, w zamontowane stworzenie lub odwrotnie. Obecność pochłoniętego stworzenia nie jest wykrywalna przez niemagiczne zmysły.",
	"While melded, the mounted creature's mind is linked with yours, and you can communicate with each other telepathically. The creature that isn't absorbed gains the following properties:": "Podczas zespolenia umysł zamontowanej istoty jest połączony z twoim i możecie się ze sobą porozumiewać telepatycznie. Stworzenie, które nie jest pochłonięte, zyskuje następujące właściwości:",
	"It gains any damage resistances, immunities, and special senses (such as darkvision) that the absorbed creature has.": "Zyskuje wszelkie odporności na obrażenia, immunitety i specjalne zmysły (takie jak ciemnowidzenie), które posiada wchłonięta istota.",
	"If it takes damage, the absorbed creature takes the same amount and same type of damage.": "Jeśli otrzyma obrażenia, wchłonięta istota otrzymuje taką samą ilość i ten sam typ obrażeń.",
	"If it dies, the absorbed creature is expelled from its body, landing {@condition prone} into an unoccupied space within 5 feet of the corpse.": "Jeśli zginie, wchłonięta istota zostaje wyrzucona z ciała, lądując {@condition prone} w niezajętej przestrzeni w promieniu 5 stóp od zwłok.",
	"The absorbed creature can perceive everything the other perceives, but can't move, speak, or take any actions. Either creature can end the absorption on its turn without taking any action.": "Wchłonięta istota może postrzegać wszystko, co postrzega druga, ale nie może się poruszać, mówić ani podejmować żadnych akcji. Każda z istot może zakończyć wchłanianie w swojej turze, nie podejmując żadnej akcji.",
	"A creature with the Mounted trait that wears this bridle is linked with you telepathically while you hold the crop. The creature can communicate with you over any distance as long as the bridle and crop are on the same plane of existence.": "Istota o cechach wierzchowca, która nosi tę uzdy, jest połączona z tobą telepatycznie, podczas gdy ty trzymasz plon. Stworzenie może komunikować się z tobą na dowolną odległość, o ile uzda i zboże znajdują się na tej samej płaszczyźnie istnienia.",
	"Once per day while holding the crop, you can use your action to swing it in an unoccupied space within 5 feet of you with enough room for the creature. The creature is instantly teleported into that space. You can't transport the creature again in this way until next dawn.": "Raz dziennie, trzymając plon, możesz użyć swojej akcji, aby zamachnąć się nim w niezajętej przestrzeni w promieniu 5 stóp od ciebie z wystarczającą ilością miejsca dla stworzenia. Stworzenie zostaje natychmiast teleportowane do tej przestrzeni. Nie możesz ponownie przetransportować stworzenia w ten sposób aż do następnego świtu.",
	"The size saddle takes 1 minute to fasten on an appropriately-sized creature. While a creature wears this saddle, the creature's size changes until it is removed. Other items besides the saddle worn or carried by the creature don't change size with it.": "Siodło rozmiaru zajmuje 1 minutę na zapięcie na stworzeniu o odpowiednim rozmiarze. Podczas gdy stworzenie nosi to siodło, jego rozmiar zmienia się, dopóki nie zostanie ono zdjęte. Inne przedmioty poza siodłem noszone lub niesione przez stworzenie nie zmieniają rozmiaru wraz z nim.",
	"{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} A willing creature wearing this saddle shrinks, becoming Tiny. It now fits within 1 cubic foot of space and weighs 1 pound. The creature has disadvantage on Strength checks and Strength saving throws, and its natural weapon attacks now deal 1 damage.": "{@b {@i Medium or Large Size Saddle of Shrinking (Common).}} Chętne stworzenie noszące to siodło kurczy się, stając się Maleńkim. Teraz mieści się w 1 stopie sześciennej przestrzeni i waży 1 funt. Stworzenie to ma minusy przy sprawdzaniu wytrzymałości i rzutach ratunkowych na wytrzymałość, a jego ataki bronią naturalną zadają teraz 1 obrażenie.",
	"{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} A willing creature wearing this saddle grows, becoming Large. It expands to a size within 10 cubic feet of space and weighs up to 800 pounds. If there is not enough room for the creature to grow, it reaches the maximum size available in the space, continuing to grow as more space becomes available. Additionally, the creature's natural weapon attacks deal an extra {@damage 1d4} damage.": "{@b {@i Tiny or Small Size Saddle of Growing (Uncommon).}} Chętna istota nosząca to siodło rośnie, stając się Large. Rozrasta się do rozmiarów mieszczących się w 10 stopach sześciennych przestrzeni i waży do 800 funtów. Jeśli nie ma wystarczająco dużo miejsca, by stworzenie mogło urosnąć, osiąga maksymalny rozmiar dostępny w tej przestrzeni, kontynuując wzrost, gdy pojawi się więcej miejsca. Dodatkowo ataki bronią naturalną tego stworzenia zadają dodatkowe {@damage 1d4} obrażeń.",
	"{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} A willing creature wearing this saddle shrinks, becoming Large. It now fits within 10 cubic feet of space and weighs 800 pounds. The creature has disadvantage on Strength checks and Strength saving throws, and all the creature's natural weapon attacks deal {@dice 2d4} less damage (this can't reduce the damage below 1).": "{@b {@i Huge or Gargantuan Size Saddle of Shrinking (Very Rare).}} Chętne stworzenie noszące to siodło kurczy się, stając się Dużym. Mieści się teraz w 10 stopach sześciennych przestrzeni i waży 800 funtów. Stworzenie ma minusa przy sprawdzaniu wytrzymałości i rzutach ratunkowych na wytrzymałość, a wszystkie jego ataki bronią naturalną zadają {@dice 2d4} mniej obrażeń (nie może to zmniejszyć obrażeń poniżej 1).",
	"This fine blue cloth is akin to {@item a portable hole.}} It can be unfurled into an oblong sheet 10 feet long and 8 feet wide.": "Ta delikatna niebieska tkanina jest podobna do {@item a portable hole.}} Można ją rozwinąć w podłużny arkusz o długości 10 stóp i szerokości 8 stóp.",
	"You can use an action to unfold a wander pool and place it on the ground, whereupon the wander pool creates an extradimensional hole filled with water 10 feet deep. The space within the hole exists on a different plane, so it can't be used to create passages. None of the water native to the hole can spill outside the bounds of the space.": "Możesz użyć akcji, aby rozwinąć wędrujący basen i umieścić go na ziemi, co spowoduje powstanie pozawymiarowej dziury wypełnionej wodą o głębokości 10 stóp. Przestrzeń wewnątrz otworu istnieje na innej płaszczyźnie, więc nie może być użyta do tworzenia przejść. Żadna z wód znajdujących się w otworze nie może się rozlać poza granice przestrzeni.",
	"While a creature swims within the pool, the wander pool moves along the ground at the same speed. If there is no longer ground beneath the pool, it falls at the rate the creature would fall to the ground.": "Podczas gdy stworzenie pływa wewnątrz basenu, wędrujący basen porusza się po ziemi z tą samą prędkością. Jeśli pod basenem nie ma już ziemi, spada on w tempie, w jakim istota spadłaby na ziemię.",
	"You can use an action to close a wander pool by taking hold of the edges of the cloth and folding it up. Folding the cloth closes the pool, and any creatures or objects within remain in the extradimensional space. No matter what's in it, the cloth weighs next to nothing.": "Możesz użyć akcji, aby zamknąć basen wędrowny, chwytając za krawędzie tkaniny i składając ją. Złożenie tkaniny zamyka basen, a wszelkie istoty lub przedmioty znajdujące się w nim pozostają w przestrzeni pozawymiarowej. Bez względu na to, co się w niej znajduje, tkanina waży prawie nic.",
	"When the pool is folded, any creature in it is completely submerged. A creature within the folded pool's extradimensional space can make a DC 10 Strength check as an action. On a successful check, the creature forces its way out and appears within 5 feet of the pool or the creature carrying it.": "Kiedy basen jest złożony, każda znajdująca się w nim istota jest całkowicie zanurzona. Istota znajdująca się w przestrzeni pozawymiarowej złożonego basenu może wykonać test wytrzymałości DC 10 jako akcję. W przypadku udanego testu, stworzenie wymusza wyjście na zewnątrz i pojawia się w odległości 5 stóp od basenu lub istoty go niosącej.",
	"This wagon carries a suspended 10-foot cube of weightless water. Creatures, objects, and magic can freely pass through the tank, but none of the water can spill outside the bounds of the wagon.": "Ten wagonik przewozi zawieszony 10-stopowy sześcian nieważkiej wody. Stworzenia, przedmioty i magia mogą swobodnie przechodzić przez zbiornik, ale żadna z wód nie może wylać się poza granice wagonu.",
	"A creature submerged in the wagon's tank can pilot the wagon's movement using its swimming speed. However, it can't take the Dash action unless the wagon is on a decline.": "Istota zanurzona w zbiorniku wagonu może pilotować ruch wagonu używając swojej prędkości pływania. Nie może jednak podjąć akcji Dash, chyba że wagonik jest na spadku.",
	"If there are multiple creatures submerged in the tank, only the creature that has been there for the longest consecutive amount of time gains these benefits.": "Jeśli w zbiorniku zanurzonych jest kilka stworzeń, tylko to, które przebywało tam najdłużej z rzędu, zyskuje te korzyści.",
	"While a creature with the Mounted trait wears these adorable water wingies, it gains the following properties:": "Gdy stworzenie z cechą Mounted nosi te urocze wodne wingi, zyskuje następujące właściwości:",
	"Its fastest speed becomes a swimming speed if it does not already have one.": "Jego najszybsza prędkość staje się prędkością pływania, jeśli jeszcze jej nie posiada.",
	"It has an additional 10 foot swimming speed while rising toward the surface of the liquid in a straight line.": "Posiada dodatkową prędkość pływania 10 stóp podczas wznoszenia się ku powierzchni cieczy w linii prostej.",
	"It and one creature riding it can breathe in water.": "On i jedno stworzenie na nim jadące mogą oddychać w wodzie.",
	"These soft, grey leather wraps the size of a large spellbook are imprinted with the lock-and-chain symbol of the Chained Library. They prevent a scroll or book placed within them from exerting any influence on the person carrying it. Objects in the null fold can't be targeted by any divination magic or perceived through magical scrying sensors.": "Te miękkie, szare skórzane okłady wielkości dużej księgi zaklęć mają odciśnięty symbol kłódki i łańcucha Biblioteki Spętanej. Dzięki nim umieszczony w nich zwój lub księga nie może wywierać żadnego wpływu na noszącą go osobę. Przedmioty znajdujące się w fałdzie zerowej nie mogą być namierzane przez żadną magię wróżbiarską ani postrzegane przez magiczne czujniki scryingowe.",
	"Magic items within the null fold become nonmagical until the wrappers are removed. Interacting with the object to inspect, read, or otherwise use it requires removing it from the null fold.": "Magiczne przedmioty znajdujące się w zerowej fałdzie stają się niemagiczne, dopóki nie zostaną usunięte ich opakowania. Interakcja z obiektem w celu zbadania, przeczytania lub użycia go w inny sposób wymaga usunięcia go z fałdy zerowej.",
	"Wondrous item, rare While you wear this smoked glass lorgnette on a fine iron chain, you can understand written languages as if you were under the effect of the {@spell comprehend languages} spell. Alternatively, you can choose not to understand the words you read, allowing you to look at but not trigger or understand the words of hazardous texts. The scribes of the Chained Library use these lenses to copy dangerous books without harm to their minds.": "Cudowny przedmiot, rzadki Podczas gdy nosisz tę lornetkę z dymionego szkła na delikatnym żelaznym łańcuszku, możesz rozumieć języki pisane tak, jakbyś był pod wpływem zaklęcia {@spell comprehend languages}. Alternatywnie możesz wybrać, że nie będziesz rozumiał czytanych słów, co pozwoli Ci patrzeć, ale nie wywoływać ani nie rozumieć słów niebezpiecznych tekstów. Skrybowie z Chained Library używają tych soczewek do kopiowania niebezpiecznych ksiąg bez szkody dla ich umysłów.",
	"Additionally, while you wear the scribe's lenses, you can't be {@condition charmed} or possessed by constructs or sentient magic items, and sentient magic items can't communicate with you.": "Dodatkowo, gdy nosisz soczewki skryby, nie możesz być {@condition charmed} ani opętany przez konstrukty lub czujące magiczne przedmioty, a czujące magiczne przedmioty nie mogą się z tobą komunikować.",
	"Thick straps stamped with intricate sigils are buckled around the red leather cover of this massive book. The work inside is a handwritten manuscript, filled with footnotes, revisions, and corrections. The book contains a history of all significant events for the last two hundred years—and this history can be edited. A careless scratch can erase the founding of a kingdom and a quick note can change the outcome of a war. Revising history creates a new, branching timeline in which that change applies. The ripple effect of unintended consequences is significant, and changes always come with severe, unwelcome consequences: the early death of an evil king creates a power vacuum that allows a new tyrant to rise; preventing a plague leads to overpopulation and famine.": "Grube paski z wytłoczonymi misternymi siglami zapięte są wokół czerwonej, skórzanej okładki tej masywnej księgi. Dzieło w środku to odręczny manuskrypt, wypełniony przypisami, zmianami i poprawkami. Książka zawiera historię wszystkich znaczących wydarzeń z ostatnich dwustu lat - i ta historia może być edytowana. Niedbałe zadrapanie może wymazać założenie królestwa, a szybka notatka może zmienić wynik wojny. Zmiana historii tworzy nową, rozgałęzioną linię czasu, w której ta zmiana ma zastosowanie. Efekt falowania niezamierzonych konsekwencji jest znaczący, a zmiany zawsze mają poważne, niepożądane konsekwencje: wczesna śmierć złego króla tworzy próżnię władzy, która pozwala na powstanie nowego tyrana; zapobieganie pladze prowadzi do przeludnienia i głodu.",
	"If you make a revision in the timeline using this book, you remember the original timeline and the change you've made, but struggle to separate the two. Your Intelligence score is permanently reduced by 2 and can't be restored by any means.": "Jeśli dokonasz zmiany na linii czasu za pomocą tej książki, pamiętasz oryginalną linię czasu i zmianę, której dokonałeś, ale z trudem rozdzielasz te dwie rzeczy. Twój wynik Inteligencji jest trwale obniżony o 2 i nie może być przywrócony w żaden sposób.",
	"Each time the book is changed, there is a 10% chance that the latest revision creates so many conflicts with previous versions that the book goes up in flames and is destroyed, and the change fails to take effect.": "Przy każdej zmianie książki istnieje 10% szansy, że najnowsza rewizja stworzy tyle konfliktów z poprzednimi wersjami, że książka stanie w płomieniach i zostanie zniszczona, a zmiana nie wejdzie w życie.",
	"Each page of this book measures three feet by two feet, and the entire volume is over three feet thick. Its sapphire blue, wooden covers are sealed with six locks, each key carried by a different librarian.": "Każda strona tej książki ma wymiary trzy stopy na dwie stopy, a cały tom ma ponad trzy stopy grubości. Jej szafirowo niebieskie, drewniane okładki są zapieczętowane sześcioma zamkami, z których każdy klucz nosi inny bibliotekarz.",
	"The Corpus Eternitas holds the deepest secrets of the fundamental nature of magic. If you spend no fewer than 8 hours each day reading it, over the course of one year, you gain a permanent +2 bonus to your spell save DC and spell attack rolls.": "Corpus Eternitas zawiera najgłębsze sekrety fundamentalnej natury magii. Jeśli poświęcisz na jego lekturę nie mniej niż 8 godzin dziennie, w ciągu jednego roku zyskasz stały bonus +2 do współczynnika odporności na zaklęcia i ataku na zaklęcia.",
	"In addition, by practicing the techniques described within the book, you tear the fabric of reality, opening portals to other planes. The GM determines where these portals lead, and what comes through them.": "Dodatkowo, praktykując techniki opisane w książce, rozdzierasz tkaninę rzeczywistości, otwierając portale do innych płaszczyzn. GM określa, dokąd prowadzą te portale i co przez nie przechodzi.",
	"For the first six months of reading, one such portal opens each month, within 100 miles of the book. For the next five months, one portal opens each week. In the last month of reading, a new portal opens each day. These portals remain open until closed by a ritual contained in On Gates (also in the Chained Library's collection).": "Przez pierwsze sześć miesięcy czytania, co miesiąc otwiera się jeden taki portal, w promieniu 100 mil od książki. Przez kolejne pięć miesięcy, co tydzień otwiera się jeden portal. W ostatnim miesiącu czytania, nowy portal otwiera się każdego dnia. Portale te pozostają otwarte, dopóki nie zostaną zamknięte przez rytuał zawarty w On Gates (również w zbiorach Chained Library).",
	"During a long rest, the axolottle can designate one creature that rode it within the last 10 days as its rider. The axolottle gains temporary hit points equal to 4 times the rider's level or challenge rating after completing the long rest. The axolottle uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Podczas długiego odpoczynku aksolotl może wyznaczyć jako swojego jeźdźca jedną istotę, która dosiadała go w ciągu ostatnich 10 dni. Po zakończeniu długiego odpoczynku aksolotl zyskuje tymczasowe punkty trafień równe 4-krotności poziomu jeźdźca lub współczynnika wyzwania. Aksolotl używa premii do biegłości swojego jeźdźca zamiast własnej premii do AC, sprawdzania umiejętności, ataków, rzutów obronnych i DC do ratowania przed określonymi efektami akcji.",
	"The axolottle can breathe air and water.": "Aksolotl może oddychać powietrzem i wodą.",
	"Any non-{@condition incapacitated} creature that maintains skin contact with the axolottle's body can breathe underwater, and it regains a number of hit points equal to half the hit points the axolottle regains when it uses its Regeneration trait (rounded down).": "Każda nie-{@condition incapacitated} istota, która utrzymuje kontakt skórny z ciałem aksolotla, może oddychać pod wodą i odzyskuje liczbę punktów trafień równą połowie punktów trafień, które aksolotl odzyskuje, gdy używa swojej cechy Regeneracja (zaokrąglonej w dół).",
	"The axolottle regains 3 + PB hit points at the start of its turn. If the axolottle takes acid or fire damage, this trait doesn't function at the start of the axolottle's next turn. The axolottle dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Aksolotl odzyskuje 3 + PB punktów trafień na początku swojej tury. Jeśli aksolotl otrzyma obrażenia od kwasu lub ognia, cecha ta nie działa na początku następnej tury aksolotla. Aksolotl umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The axolottle uses its Constitution modifier for its weapon attack and damage rolls.": "Aksolotl używa swojego modyfikatora Konstytucji do swoich rolek ataku i obrażeń od broni.",
	"{@atk mw,rw} {@hit 3 + PB} to hit, reach 5 ft. or range 30 ft., one target. {@h}7 ({@damage 1d8 + 3}) thunder damage, and the target must succeed on a {@dc 8} + PB Constitution saving throw or become {@condition stunned} until the start of its next turn.": "{@atk mw,rw} {@hit 3 + PB} do trafienia, zasięg 5 stóp lub zasięg 30 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od piorunów, a cel musi odnieść sukces na rzucie ratunkowym {@dc 8} + PB Konstytucji lub stanie się {@condition stunned} do początku swojej następnej tury.",
	"The axolottle extends its gills and creates a barrier with its face. The axolottle, its rider, and any creature within 10 feet directly behind it has three-quarters cover until the end of the axolottle's next turn.": "Aksolotl wysuwa swoje skrzela i tworzy barierę ze swoją twarzą. Aksolotl, jego jeździec i każda istota w promieniu 10 stóp bezpośrednio za nim ma trzy czwarte osłony do końca następnej tury aksolotla.",
	"The hardy salamanders of the axol family range from the foot-long axolittle to the imposing 8-foot axolottle. Their thick, rubbery skin stays slick as it filters impurities and potent toxins from their bodies. Axol families use this ability to purify dirty or {@condition poisoned} bodies of water, attracting a bountiful supply of food into their territory.": "Wytrzymałe salamandry z rodziny aksolotlowych sięgają od długiego na stopę aksolotla do imponującego 8-stopowego aksolotla. Ich gruba, gumowa skóra pozostaje gładka, ponieważ filtruje zanieczyszczenia i silne toksyny z ich ciał. Rodziny aksolotli wykorzystują tę zdolność do oczyszczania brudnych lub {@condition poisoned} zbiorników wodnych, przyciągając obfite dostawy pożywienia na swoje terytorium.",
	"Some priestly orders raise axolottles to clean infected water in the wake of disasters.": "Niektóre zakony kapłańskie podnoszą aksolotle, aby oczyścić zakażoną wodę w następstwie katastrof.",
	"During a long rest, the chuul can designate one creature that rode it within the last 10 days as its rider. The chuul gains temporary hit points equal to the rider's level or challenge rating after completing the long rest. The chuul uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Podczas długiego odpoczynku chuul może wyznaczyć jako swojego jeźdźca jedną istotę, która dosiadała go w ciągu ostatnich 10 dni. Po zakończeniu długiego odpoczynku chuul zyskuje tymczasowe punkty trafień równe poziomowi jeźdźca lub poziomowi wyzwania. Chuul używa premii do umiejętności swojego jeźdźca zamiast własnej premii do AC, sprawdzania umiejętności, rzutów na atak, rzutów ratunkowych oraz DC do ratowania przed określonymi efektami akcji.",
	"The chuul can breathe air and water.": "Chuul może oddychać powietrzem i wodą.",
	"The chuul senses magic within 120 feet of it at will and makes a low clicking noise that can be heard by its rider when it does so. This trait otherwise works like the {@spell detect magic} spell but isn't itself magical.": "Chuul wyczuwa magię w promieniu 120 stóp i wydaje niski dźwięk, który może być słyszany przez jego jeźdźca. Ta cecha działa jak zaklęcie {@spell detect magic}, ale nie jest magiczna.",
	"{@atk mw} {@hit +4 + PB} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 12} + PB) if it is a Large or smaller creature and the chuul doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit +4 + PB} do trafienia, zasięg 10 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od obrażeń kłutych. Cel wynosi {@condition grappled} (ucieczka {@dc 12} + PB), jeśli jest Dużym lub mniejszym stworzeniem, a chuul nie ma dwóch innych stworzeń {@condition grappled}.",
	"One creature {@condition grappled} by the chuul must succeed on a {@dc 10} + PB Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned}, the target is {@condition paralyzed}, and any spells or other magical effects affecting the target are suppressed. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Each time the target fails this saving throw, the chuul regains {@dice 1d4 hit} points.": "Jedna istota {@condition grappled} w pobliżu chuula musi odnieść sukces w rzucie ratunkowym na {@dc 10} + PB Konstytucji lub zostać {@condition poisoned} na 1 minutę. Podczas {@condition poisoned} cel jest {@condition paralyzed}, a wszelkie zaklęcia lub inne magiczne efekty wpływające na cel są tłumione. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Za każdym razem, gdy celowi nie uda się ten rzut ratunkowy, chuul odzyskuje {@dice 1d4 hit} punktów.",
	"The chuul lets out an discomforting clicking sound in a 60-foot cone, causing the area to vibrate with a field of antimagic until the end of its next turn. This effect works like the {@spell antimagic field} spell.": "Chuul wydaje nieprzyjemny dźwięk klikania w promieniu 60 stóp, powodując, że obszar ten wibruje polem antymagicznym do końca jego następnej tury. Efekt ten działa jak zaklęcie {@spell antimagic field}.",
	"The chuul's rider can use their reaction to gain a +2 bonus to AC until the start of its next turn. The chuul's AC is reduced by 2 until the start of its next turn.": "Jeździec chuula może użyć swojej reakcji, by zyskać premię +2 do AC do początku swojej następnej tury. AC chuula jest zmniejszone o 2 do początku jego następnej tury.",
	"Long ago, aboleths imbued chuuls with a powerful drive to seek out and collect sources of magic. That's why deep-sea treasure hunters favor these magic-seeking mounts! Experienced chuul riders can dive to incredible depths in search of jewels and ancient artefacts.": "Dawno temu abolethy obdarzyły chuulów potężnym popędem do poszukiwania i zbierania źródeł magii. Dlatego właśnie poszukiwacze skarbów z głębin morskich uwielbiają te magiczne wierzchowce! Doświadczeni jeźdźcy chuulów mogą nurkować na niewiarygodne głębokości w poszukiwaniu klejnotów i starożytnych artefaktów.",
	"During a long rest, the bulette can designate one creature that rode it within the last 10 days as its rider. The bulette gains temporary hit points equal to the rider's level or challenge rating after completing the long rest. The bulette uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Podczas długiego odpoczynku buletta może wyznaczyć jako swojego jeźdźca jedną istotę, która dosiadała jej w ciągu ostatnich 10 dni. Po zakończeniu długiego odpoczynku buletta zyskuje tymczasowe punkty trafień równe poziomowi jeźdźca lub poziomowi wyzwania. Bulette używa premii do umiejętności swojego jeźdźca zamiast własnej premii do AC, kontroli zdolności, rzutów na atak, rzutów ratunkowych oraz DC do ratowania przed określonymi efektami akcji.",
	"The rider can ride on the bulette while it burrows.": "Jeździec może jeździć na bulecie, gdy ten się zakopuje.",
	"The bulette's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Długi skok bulety wynosi do 30 stóp, a wysoki skok do 15 stóp, z lub bez startu biegowego.",
	"The bulette carves a trench 3 feet deep when it takes the Dash action to move over sand, earth, or mud, causing the spaces it moves out of to become difficult terrain. The bulette's casing vibrates and audibly buzzes as it moves.": "Bulette rzeźbi rów o głębokości 3 stóp, kiedy wykonuje akcję Kreska, aby poruszać się po piasku, ziemi lub błocie, powodując, że przestrzenie, z których się porusza, stają się trudnym terenem. Obudowa bulety wibruje i słyszalnie brzęczy, gdy się porusza.",
	"{@atk mw} {@hit +4 + PB} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 12} + PB Strength saving throw or its speed is reduced to 0 until the end of its next turn.": "{@atk mw} {@hit +4 + PB} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 2d12 + 4}) obrażeń przebijających. Jeśli cel jest stworzeniem średnim lub mniejszym, musi odnieść sukces w rzucie ratunkowym na {@dc 12} + PB Wytrzymałości lub jego szybkość zostaje zmniejszona do 0 do końca swojej następnej tury.",
	"The bulette can jump up to its speed. It can then use this action to land on its feet in a space that contains one or more other creatures. Each creature under and within 5 foot of the bulette when it lands must succeed on a {@dc 12} + PB Dexterity saving throw or be knocked {@condition prone} and take 11 ({@damage 2d6 + 4}) bludgeoning damage. A creature directly underneath the bulette takes an additional 14 ({@damage 3d6 + 4}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and if the target was beneath the bulette it is pushed 5 feet out of the bulette's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the bulette's space.": "Buleta może skoczyć do swojej prędkości. Może użyć tej akcji, by wylądować na nogach w przestrzeni, w której znajduje się jedno lub więcej innych stworzeń. Każda istota znajdująca się pod i w odległości 5 stóp od bulety, gdy ta wyląduje, musi odnieść sukces w rzucie ratunkowym na {@dc 12} + PB Zręczność lub zostać powalona {@condition prone} i otrzymać 11 ({@damage 2d6 + 4}) obrażeń od obrażeń kłutych. Istota znajdująca się bezpośrednio pod buletą otrzymuje dodatkowe 14 ({@damage 3d6 + 4}) obrażeń od cięcia. Przy udanym ocaleniu, stworzenie otrzymuje tylko połowę obrażeń, nie zostaje powalone {@condition prone}, a jeśli cel znajdował się pod buławą, zostaje wypchnięty na 5 stóp poza przestrzeń, w której znajduje się buława, do niezajętej przestrzeni wybranej przez stworzenie. Jeśli w zasięgu nie ma żadnej niezajętej przestrzeni, stworzenie zamiast tego upada {@condition prone} w przestrzeni buławy.",
	"When the rider or the bulette has to make a Dexterity saving throw to avoid damage, the rider can use their reaction to use the bulette's Constitution modifier in place of the Dexterity modifier on the save.": "Kiedy jeździec lub buleta musi wykonać rzut ratujący ze Zręczności, aby uniknąć obrażeń, jeździec może użyć swojej reakcji, aby użyć modyfikatora Konstytucji buleta zamiast modyfikatora Zręczności przy tym rzucie.",
	"Bulette Rumors abound of a crew of sand pirates who ride bulettes under cover of night to ambush merchant caravans. How the criminals tempered the devastating monsters is a mystery, but the wreckage from their attacks is undeniable. Those who live to tell the tale remember a faint buzzing before the devastating impact—the vibration of the bulettes' casing as they tear through the terrain.": "Bulette Krążą plotki o grupie piaskowych piratów, którzy pod osłoną nocy ujeżdżają buletty, by zasadzić się na karawany kupieckie. Nie wiadomo, jak przestępcy poskramiają niszczycielskie potwory, ale wraki ich ataków są niezaprzeczalne. Ci, którzy przeżyli, pamiętają słabe brzęczenie poprzedzające niszczycielskie uderzenie - wibracje obudowy buletów, które przedzierają się przez teren.",
	"While underground, the worms's Dexterity (Stealth) modifier is {@d20 -2 + PB}.": "Podczas pobytu pod ziemią modyfikator Zręczności (Stealth) robaków wynosi {@d20 -2 + PB}.",
	"During a long rest, the worm can designate one creature that rode it within the last 10 days as its rider. The worm uses its rider's proficiency bonus in place of its own proficiency bonus for AC, ability checks, attack rolls, saving throws, and the DC made to save against certain action effects.": "Podczas długiego odpoczynku robak może wyznaczyć na swojego jeźdźca jedną istotę, która dosiadała go w ciągu ostatnich 10 dni. Robak używa premii do biegłości jeźdźca zamiast własnej premii do AC, kontroli zdolności, rzutów na atak, rzutów ratunkowych i DC do ratowania przed określonymi efektami akcji.",
	"The worm's Tail Stinger attack has a reach of 15 feet and deals an additional 5 ({@damage 2d4}) piercing damage when the worm is underground and targets a creature above ground.": "Atak Żądło Ogona robaka ma zasięg 15 stóp i zadaje dodatkowe 5 ({@damage 2d4}) obrażeń przeszywających, gdy robak znajduje się pod ziemią i celuje w istotę znajdującą się nad ziemią.",
	"The rider can ride on the worm while it burrows.": "Jeździec może jeździć na robaku, gdy ten się zakopuje.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 8-foot-diameter tunnel in its wake.": "Robak może przekopać się przez litą skałę z połową swojej prędkości i pozostawia po sobie tunel o średnicy 8 stóp.",
	"{@atk mw} {@hit +7 + PB} to hit, reach 10 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 12} + PB Dexterity saving throw or be swallowed by the worm. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the worm, and it takes 15 ({@damage 6d4}) acid damage at the start of each of the worm's turns.": "{@atk mw} {@hit +7 + PB} do trafienia, zasięg 10 stóp, jeden cel. {@h}17 ({@damage 3d6 + 7}) obrażeń przebijających. Jeśli cel jest Średnim lub mniejszym stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 12} + PB Zręczności lub zostanie połknięty przez robaka. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza robakiem i otrzymuje 15 ({@damage 6d4}) obrażeń od kwasu na początku każdej tury robaka.",
	"If the worm takes {@damage 15} damage or more on a single turn from a creature inside it, the worm must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the worm. If the worm dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Jeśli w jednej turze robak otrzyma {@damage 15} obrażeń lub więcej od znajdującego się w nim stworzenia, to na koniec tej tury musi udać mu się rzut ratujący z {@dc 21} Konstytucji lub wypluć wszystkie połknięte stworzenia, które spadają {@condition prone} na przestrzeń w promieniu 10 stóp od robaka. Jeśli robak umrze, połknięte stworzenie nie jest już {@condition restrained} przez niego atakowane i może uciec od zwłok, wykorzystując 15 stóp ruchu, wychodząc {@condition prone}.",
	"{@atk mw} +7 + PB to hit, reach 10 ft., one target. {@h}14 ({@damage 3d4 + 7}) piercing damage, and the target must make a {@dc 12} + PB Constitution saving throw, taking 30 ({@damage 12d4}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} +7 + PB do trafienia, zasięg 10 stóp, jeden cel. {@h}14 ({@damage 3d4 + 7}) obrażeń przebijających, a cel musi wykonać rzut ratujący {@dc 12} + PB Konstytucja, otrzymując 30 ({@damage 12d4}) obrażeń od trucizny w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego.",
	"Purple Worm She who tames an adult purple worm is not to be trifled with.": "Purpurowy Robak Kto oswoi dorosłego purpurowego robaka, ten nie ma z nim żartów.",
	"Juvenile worms separated from their parents become invaluable landscapers for small settlements, as long as the monstrosities have ample food and space to roam. Their massive, segmented trunks repel earth away from their bodies as they dig, covering daring riders as they submerge.": "Młode robaki, oddzielone od rodziców, stają się nieocenionymi budowniczymi małych osiedli, o ile tylko potwory te mają wystarczająco dużo pożywienia i przestrzeni do wędrówki. Ich masywne, segmentowane pnie odpychają ziemię od ich ciał, gdy kopią, osłaniając śmiałych jeźdźców, gdy się zanurzają.",
	"Phlox can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Phlox potrafi przekopać się przez litą skałę z połową swojej prędkości i pozostawia po sobie tunel o średnicy 10 stóp.",
	"Phlox doesn't require air.": "Phlox nie potrzebuje powietrza.",
	"Phlox makes two attacks: one with its bite and one with its stinger.": "Phlox wykonuje dwa ataki: jeden za pomocą ugryzienia i jeden za pomocą żądła.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Dexterity saving throw or be swallowed by Phlox. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Phlox, and it takes 21 ({@damage 6d6}) acid damage at the start of each of Phlox's turns. Phlox can suppress the acid and additional effects of swallowing a creature.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}22 ({@damage 3d8 + 9}) obrażeń przebijających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 19} zręczność lub zostanie połknięty przez Phloxa. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza Phloxem i otrzymuje 21 ({@damage 6d6}) obrażeń od kwasu na początku każdej tury Phloxa. Phlox może stłumić kwas i dodatkowe efekty połykania stworzenia.",
	"If Phlox takes 30 damage or more on a single turn from a creature inside it, Phlox must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Phlox. If Phlox dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Jeśli Phlox otrzyma w jednej turze 30 lub więcej obrażeń od znajdującej się w nim istoty, to na koniec tej tury musi udać mu się rzut ratujący przed Konstytucją {@dc 21} lub wypluć wszystkie połknięte istoty, które spadają {@condition prone} na przestrzeń w promieniu 10 stóp od Phloxa. Jeśli Phlox umrze, połknięte stworzenie nie jest już {@condition restrained} przy nim i może uciec od zwłok, wykorzystując 20 stóp ruchu, wychodząc {@condition prone}.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage, and the target must make a {@dc 19} Constitution saving throw, taking 42 ({@damage 12d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jedno stworzenie. {@h}19 ({@damage 3d6 + 9}) obrażeń przebijających, a cel musi wykonać {@dc 19} rzut ratujący przed Konstytucją, otrzymując 42 ({@damage 12d6}) obrażeń od trucizny w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego.",
	"The Great Conductor hungers for distances. This sapient purple worm has dug through surfaces both solid and supernatural for centuries. The moment they awakened is lost to the miles, but the road ahead promises to wind for as long as they hunger.": "Wielki Przewoźnik łaknie odległości. Ten chłonny fioletowy robak od wieków przekopuje się przez powierzchnie zarówno stałe, jak i nadprzyrodzone. Moment ich przebudzenia jest stracony dla mil, ale droga przed nimi obiecuje wianie się tak długo, jak długo będą głodni.",
	"Over the years, Phlox has found great distances to traverse by ferrying smallfolk with important destinations in their stomach. The worm normally follows the booms of thunderstorms and earthquakes while they have no destination—but when a prospective passenger drums the ground loudly enough and calls out the worm's name, Phlox makes their approach.": "Przez lata Phlox znajdował duże odległości do pokonania, przewożąc małych ludzi z ważnymi celami w żołądku. Robak zwykle podąża za grzmotami i trzęsieniami ziemi, podczas gdy nie ma celu - ale gdy potencjalny pasażer wystarczająco głośno bębni w ziemię i woła imię Robaka, Phlox podchodzi do niego.",
	"The worm answers the call of anyone in need, but with a catch: if the distance wasn't satisfying enough, Phlox takes their payment in food and digests the passengers whole.": "Robak odpowiada na wezwanie każdego potrzebującego, ale z pewnym haczykiem: gdyby odległość nie była wystarczająco satysfakcjonująca, Phlox bierze ich zapłatę w jedzeniu i trawi pasażerów w całości.",
	"The guardian can use a bonus action to mark a creature within 60 feet of it. The guardian's weapon attacks deal an additional 5 ({@damage 1d10}) damage to a marked target, and the guardian knows the location of the target as long as it's on the same plane of existence. The target remains marked for one year or until the effect is dispelled with the {@spell dispel magic} spell or similar magic, or the guardian marks another target.": "Strażnik może użyć akcji bonusowej, aby oznaczyć istotę w promieniu 60 stóp od niego. Ataki bronią strażnika zadają dodatkowe 5 ({@damage 1d10}) obrażeń naznaczonemu celowi, a strażnik zna położenie celu, dopóki znajduje się on na tej samej płaszczyźnie istnienia. Cel pozostaje oznaczony przez rok lub do czasu, gdy efekt zostanie rozwiany zaklęciem {@spell dispel magic} lub podobną magią, albo strażnik oznaczy inny cel.",
	"The guardian's weapon attacks are magical.": "Ataki bronią strażnika są magiczne.",
	"The guardian makes three attacks with its oversized sword.": "Strażnik wykonuje trzy ataki swoim przerośniętym mieczem.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage. The guardian's oversized sword can only be wielded by a Medium or larger creature with a Strength score of 18 or higher.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}16 ({@damage 2d10 + 5}) obrażeń od cięcia. Przerośnięty miecz strażnika może być dzierżony tylko przez Średnią lub większą istotę z wynikiem Wytrzymałości 18 lub wyższym.",
	"The eyeless guardians resemble muscular, ivory-skinned humanoids with gold plate mail magically grafted to their skin. Golden helms enclose their heads, with thick bronze spikes driven into their eyes.": "Bezoczne Strażniczki przypominają umięśnione humanoidy o skórze w kolorze kości słoniowej z magicznie przeszczepioną złotą blachą. Złote hełmy otaczają ich głowy, a w oczy wbijają się grube kolce z brązu.",
	"When a creature spends at least 10 minutes reading the grimoire, the grimoire can force the creature to make a {@dc 20} Intelligence saving throw. On a failure, the target is possessed by the grimoire. While possessed, the grimoire controls the host's body, and the host's awareness is transferred into the physical form of the book. While possessing a host, the grimoire retains its Intelligence, Wisdom, and Charisma scores, its skills, and its immunities to being {@condition charmed} and {@condition frightened}, but otherwise uses the host's statistics. The possession lasts until the grimoire uses a bonus action to end it, the host dies, the grimoire's book form is reduced to 0 hit points, or dispel evil and good is cast on the host's body. When the possession ends, the grimoire's consciousness returns to its book if it still exists, or ceases to exist if the book has been destroyed.": "Gdy stworzenie spędzi co najmniej 10 minut czytając grymuar, może on zmusić je do wykonania rzutu ratunkowego na inteligencję {@dc 20}. W przypadku porażki cel zostaje opętany przez grimoir. Podczas opętania grimoire kontroluje ciało gospodarza, a jego świadomość zostaje przeniesiona do fizycznej postaci księgi. Podczas opętania grimoire zachowuje inteligencję, mądrość i charyzmę, umiejętności oraz odporność na byty {@condition charmed} i {@condition frightened}, ale poza tym korzysta ze statystyk gospodarza. Opętanie trwa, dopóki grymuar nie użyje dodatkowej akcji, aby je zakończyć, gospodarz nie umrze, książkowa postać grymuaru nie zostanie zredukowana do 0 punktów życia lub na ciało gospodarza nie zostanie rzucone dispel evil i good. Po zakończeniu opętania świadomość grimoire'a wraca do księgi, jeśli ta jeszcze istnieje, lub przestaje istnieć, jeśli księga została zniszczona.",
	"While the possessed creature's consciousness is in the book, it gains truesight out to a range of 30 feet (and is blind beyond this point). It retains its Intelligence, Wisdom, and Charisma scores and can respond to telepathic communication, but can't initiate it. Otherwise, it is a mundane book and can't cast spells, take actions, or use any traits, race or class features, or other statistics of its original form. It has 20 hit points, AC 12, and a speed of 0 feet. A creature imprisoned in the book doesn't age and can make a {@dc 18} Intelligence (Arcana or History, as appropriate to the book's contents according to the GM) check each day to understand the book's contents and commit them to memory. This doesn't allow the creature to learn spells inscribed in the book. If a creature's body dies while it is possessed by the grimoire, the creature also dies.": "Podczas gdy świadomość opętanej istoty znajduje się w księdze, zyskuje ona prawdziwy wzrok do zasięgu 30 stóp (poza tym punktem jest ślepa). Zachowuje swoje wyniki Inteligencji, Mądrości i Charyzmy i może odpowiadać na komunikację telepatyczną, ale nie może jej inicjować. Poza tym jest zwykłą książką i nie może rzucać zaklęć, podejmować akcji, ani używać żadnych cech, cech rasowych, klasowych czy innych statystyk swojej pierwotnej postaci. Ma 20 punktów trafień, AC 12 i prędkość 0 stóp. Istota uwięziona w księdze nie starzeje się i może każdego dnia wykonać test {@dc 18} Inteligencji (Arcana lub Historia, odpowiednio do zawartości księgi według GM), aby zrozumieć zawartość księgi i zapamiętać ją. Nie pozwala to istocie na naukę zaklęć zapisanych w księdze. Jeśli ciało istoty umrze podczas gdy jest ona opętana przez grimoire, istota ta również umiera.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) necrotic damage.": "{@atk ms} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 2d8 + 3}) obrażeń nekrotycznych.",
	"When another creature touches the grimoire, the grimoire can attack with Shadow Slash.": "Gdy inne stworzenie dotknie grymuaru, grymuar może zaatakować Shadow Slash.",
	"The librarian is a 10th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The librarian has the following wizard spells prepared:": "Bibliotekarz jest 10. poziomowym spellcasterem. Jego zdolność czarowania to Inteligencja (spell save {@dc 14}, {@hit 6} do trafienia z atakami czarami). Bibliotekarz ma przygotowane następujące zaklęcia czarodziejskie:",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) lightning damage and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 2d8}) obrażeń od błyskawic, a cel nie może podejmować reakcji do początku swojej następnej tury.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d6 - 1}) obrażeń od uderzeń, lub 3 ({@damage 1d8 - 1}) obrażeń od uderzeń, jeśli użyto dwóch rąk.",
	"The agent is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The agent has the following wizard spells prepared:": "Agent jest zaklinaczem 5 poziomu. Jego zdolność czarowania to Inteligencja (spell save {@dc 14}, {@hit 6} do trafienia atakami czarami). Agent ma przygotowane następujące zaklęcia czarodziejskie:",
	"When an effect would allow the agent to make a Dexterity saving throw to take half damage, it instead takes no damage if it succeeds on the saving throw and half damage if it fails.": "Kiedy efekt pozwala agentowi na wykonanie rzutu ratującego przed zręcznością, aby otrzymać połowę obrażeń, nie otrzymuje on żadnych obrażeń, jeśli rzut ratujący się powiedzie, a połowę obrażeń, jeśli się nie powiedzie.",
	"The agent deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the agent that isn't {@condition incapacitated} and the agent doesn't have disadvantage on the attack roll.": "Agent zadaje dodatkowe 14 ({@damage 4d6}) obrażeń, gdy trafia cel atakiem bronią i ma przewagę na rolce ataku, lub gdy cel znajduje się w odległości 5 stóp od sojusznika agenta, który nie jest {@condition incapacitated}, a agent nie ma minusa na rolce ataku.",
	"The agent makes three attacks with its dagger.": "Agent wykonuje trzy ataki swoim sztyletem.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d4 + 4}) obrażeń przebijających.",
	"The agent takes the Dash, Disengage, or Hide action as a bonus action.": "Agent podejmuje akcję Dash, Disengage lub Hide jako akcję dodatkową.",
	"The agent halves the damage it takes from an attack that hits it. The agent must be able to see the attacker.": "Agent zmniejsza o połowę obrażenia, jakie otrzymuje od ataku, który go trafi. Agent musi być w stanie widzieć atakującego.",
	"Dear Bufford, my giant toad boy, So valiant through and through, Inns shoo you away, The roads we must stay, 'Cause they got no room for you.": "Drogi Bufford, mój olbrzymi ropuchowy chłopcze, Tak dzielny na wskroś, Karczmy cię odrzucają, Na drogach musimy zostać, Bo nie mają dla ciebie miejsca.",
	"In the first issue of ARCADIA, {@i Jumping on Mounted Combat} expanded the rules for mounts and introduced new mount-ready versions of classic creatures. Most mounts are easy to ride in open environments such as hills and plains, but many adventures take characters into tricky places where a horse or tame bulette will struggle.": "W pierwszym numerze ARCADII, {@i Jumping on Mounted Combat} rozszerzył zasady dotyczące wierzchowców i wprowadził nowe, gotowe do jazdy na wierzchowcu wersje klasycznych stworzeń. Większość wierzchowców jest łatwa do ujeżdżania w otwartych środowiskach, takich jak wzgórza i równiny, ale wiele przygód zabiera bohaterów w podstępne miejsca, gdzie koń lub oswojona buława będzie się zmagać.",
	"This article presents options for using mounts in dungeons, underwater locations, and other odd environments, including an array of new magic items and mounts with special abilities. It also introduces omnimounts, a new massive mount type that can carry the entire party.": "Ten artykuł przedstawia możliwości wykorzystania wierzchowców w lochach, podwodnych lokacjach i innych dziwnych środowiskach, w tym szereg nowych magicznych przedmiotów i wierzchowców ze specjalnymi zdolnościami. Przedstawiono również omnimounty, nowy typ masywnego wierzchowca, który może unieść całą drużynę.",
	"Specialized mounts make the challenges adventurers face exponentially easier—journeying to an underwater civilization becomes a more feasible task with {@footnote axolottles|A giant axolotl. A regular axolotl is too little. You can't ride a little axolotl, you need a lotta axolotl.}. But aquatic mounts are unhelpful when your next destination is a palace in the sky.": "Specjalistyczne wierzchowce sprawiają, że wyzwania, przed którymi stają poszukiwacze przygód, są znacznie łatwiejsze - podróż do podwodnej cywilizacji staje się bardziej wykonalna z {@footnote axolottles|A giant axolotl. A regular axolotl is too little. You can't ride a little axolotl, you need a lotta axolotl.}. Wodne wierzchowce nie są jednak przydatne, gdy Twoim następnym celem jest podniebny pałac.",
	"These sorts of problems come up a lot when bonding with unique mounts. A fish can hardly survive out of the water, let alone serve as a steed on land. And the reverse is true, too; humans don't typically cling for dear life on the back of a purple worm burrowing miles into the ground and live to tell the tale.": "Tego typu problemy pojawiają się często przy łączeniu z wyjątkowymi wierzchowcami. Ryba z trudem może przetrwać w wodzie, a co dopiero służyć jako rumak na lądzie. I na odwrót - ludzie zazwyczaj nie trzymają się kurczowo grzbietu fioletowego robaka, który zagłębia się w ziemi na wiele kilometrów i żyją, aby o tym opowiedzieć.",
	"Even land creatures moving across the ground commonly find themselves—well, landlocked. How does a horse reach the top of a ladder? And what do you do when your giant toad is too giant to enter an otherworldly portal with the rest of the party? When in doubt, more magic items are usually the answer!": "Nawet stworzenia lądowe poruszające się po ziemi często znajdują się - cóż, w miejscu. Jak koń może dostać się na szczyt drabiny? I co zrobić, gdy twoja gigantyczna ropucha jest zbyt olbrzymia, by wejść do portalu w innym świecie z resztą drużyny? W razie wątpliwości, więcej magicznych przedmiotów jest zazwyczaj odpowiedzią!",
	"For years, enchanters and inventors have turned to magic for dealing with these mounted challenges: ancient harnesses buried in ruins; water-bearing carts and locomotive aquatic pools built for forgotten, landlocked civilizations; bridles crafted by mages willing to assist adventurers who can retrieve rare components. You just need to saddle up and find them.": "Przez lata czarodzieje i wynalazcy zwracali się do magii, aby poradzić sobie z tymi wyzwaniami: starożytne uprzęże zakopane w ruinach; wózki przenoszące wodę i lokomotywy wodne zbudowane dla zapomnianych, pozbawionych dostępu do morza cywilizacji; uzdy wykonane przez magów chętnych do pomocy poszukiwaczom przygód, którzy mogą odzyskać rzadkie komponenty. Trzeba tylko osiodłać i znaleźć je.",
	"Burrow through the earth and steal the ground beneath the enemy's feet. Burst from the depths and drain the toughest magical defenses. Adaptable mounts possess unique traits that savvy riders can utilize to plunge through the most imposing environments—and when mount and rider work as one, they blaze a trail to ride into legend.": "Przebij się przez ziemię i wykradnij grunt spod stóp wroga. Wydobądź się z głębin i osusz najtwardszą magiczną obronę. Przystosowujące się wierzchowce posiadają unikalne cechy, które bystry jeździec może wykorzystać, by przedrzeć się przez najbardziej imponujące środowiska - a gdy wierzchowiec i jeździec pracują jako jedność, przecierają szlak do legendy.",
	"Each mount stat block contains statistics that reference the rider's proficiency bonus (PB).": "Każdy blok statystyk wierzchowca zawiera statystyki odnoszące się do premii biegłości jeźdźca (PB).",
	"Rumors abound of a crew of sand pirates who ride bulettes under cover of night to ambush merchant caravans. How the criminals tempered the devastating monsters is a mystery, but the wreckage from their attacks is undeniable. Those who live to tell the tale remember a faint buzzing before the devastating impact—the vibration of the bulettes' casing as they tear through the terrain.": "Krążą plotki o grupie piaskowych piratów, którzy pod osłoną nocy przemieszczają się na buletach, by zasadzić się na karawany kupieckie. Nie wiadomo, jak przestępcy poskramiają niszczycielskie potwory, ale wraki ich ataków są niezaprzeczalne. Ci, którzy przeżyli, pamiętają słabe brzęczenie poprzedzające niszczycielskie uderzenie - wibracje obudowy buletów, które przedzierają się przez teren.",
	"She who tames an adult purple worm is not to be trifled with.": "Z tym, kto oswoi dorosłego fioletowego robaka, nie ma co zadzierać.",
	"Omnimounts are massive creatures that can carry multiple riders at once and travel across continents effortlessly. An omnimount may have a designated driver in place of a single rider, or the creature might be an independent agent offering their services to adventurers in need of transportation.": "Omnimonty to masywne stworzenia, które mogą przewozić wielu jeźdźców jednocześnie i bez trudu przemierzać kontynenty. Omnimount może mieć wyznaczonego kierowcę zamiast pojedynczego jeźdźca lub może być niezależnym agentem oferującym swoje usługi poszukiwaczom przygód potrzebującym transportu.",
	"Utilize omnimounts in your campaign whenever you want your adventures to be larger than life. Sibling settlements might have an omnimount as a critical part of their trade and prosperity. A legendary omnimount with the power to traverse worlds could slumber deep beneath the depths waiting for people to find it. An omnimount under the control of an evil giant may reward whoever frees it. Or, your adventurers might hear a rumor about the approach of the Great Conductor.": "Wykorzystaj omnimounty w swojej kampanii, gdy chcesz, aby twoje przygody były większe niż życie. Rodzinne osady mogą mieć omnimonta jako kluczową część ich handlu i dobrobytu. Legendarny omnimount z mocą przemierzania światów może drzemać głęboko w głębinach czekając na ludzi, którzy go odnajdą. Omnimount pod kontrolą złego giganta może nagrodzić tego, kto go uwolni. A może twoi poszukiwacze przygód usłyszą plotkę o zbliżającym się Wielkim Przewodniku.",
	"Phlox is just one of several incredible omnimounts out there. But that's an article for another time...": "Phlox jest tylko jednym z kilku niesamowitych omnimountów. Ale to artykuł na inny czas...",
	"Most adventurers hit the road more than self-professed travel lover Willie Nelson. And if The Lord of the Rings has taught us anything, it's that even the journey toward an adventure is filled with excitement and drama.": "Większość poszukiwaczy przygód wyrusza w drogę bardziej niż samozwańczy miłośnik podróży Willie Nelson. I jeśli Władca Pierścieni nauczył nas czegokolwiek, to tego, że nawet podróż w kierunku przygody jest wypełniona emocjami i dramatem.",
	"This article presents five engaging encounters for low-level characters as they journey from quest to quest, to spice up travel and add personality to the countryside.": "Ten artykuł przedstawia pięć wciągających spotkań dla niskopoziomowych postaci podczas ich podróży od zadania do zadania, aby urozmaicić podróże i dodać osobowości do krainy.",
	"While all of the encounters in this article are meant for low-level characters, you can increase the difficulty of many by simply swapping out the creatures listed here for those of a higher challenge rating. Kobolds can become gnolls or lizardfolk, bandits can become thugs or spies, etc. Most of the encounters are suitable for characters up to 8th level with creatures of an appropriate challenge rating; once characters have access to spells of 5th-level or higher, the tactical challenges in these encounters become trivial.": "Chociaż wszystkie spotkania w tym artykule są przeznaczone dla postaci niskopoziomowych, możesz zwiększyć poziom trudności wielu z nich, po prostu zamieniając wymienione tu stworzenia na te o wyższym poziomie trudności. Koboldy mogą stać się gnolami lub lizardfolkami, bandyci mogą stać się bandytami lub szpiegami, itp. Większość starć nadaje się dla postaci do 8 poziomu ze stworzeniami o odpowiednim poziomie trudności; gdy postacie mają dostęp do zaklęć 5 poziomu lub wyższych, wyzwania taktyczne w tych starciach stają się trywialne.",
	"The characters face a group of kobold brigands who took over a toll bridge. Will the characters pay the kobolds' toll and move on, or will they rescue the captured guards?": "Bohaterowie stają przed grupą zbójów koboldów, którzy przejęli płatny most. Czy bohaterowie zapłacą koboldom myto i ruszą dalej, czy też uratują pojmanych strażników?",
	"A group of eleven kobolds from a nearby mountain range gets braver and bolder thanks to Urkik's leadership. The veteran kobold fought humans many times and lived to brag about it. Sometimes he defeated his foes. At other times, he fled like a coward. But he survived and earned the respect of the ten kobolds that travel with him.": "Grupa jedenastu koboldów z pobliskiego pasma górskiego staje się odważniejsza i śmielsza dzięki przywództwu Urkika. Weteran koboldów wiele razy walczył z ludźmi i żył, by się tym chwalić. Czasami pokonywał swoich wrogów. Innym razem uciekał jak tchórz. Ale przeżył i zdobył szacunek dziesięciu koboldów, które z nim podróżują.",
	"Two days ago, the kobolds stumbled upon a tollbooth and watched as travelers paid the four guards stationed at the booth to cross the bridge that spans the river. Urkik and company attacked that night, killed one guard, and overpowered the other three.": "Dwa dni temu koboldy natknęły się na punkt poboru opłat i przyglądały się, jak podróżni płacą czterem stacjonującym przy nim strażnikom za przejście przez most przecinający rzekę. Urkik i spółka zaatakowali tej nocy, zabili jednego strażnika i obezwładnili trzech pozostałych.",
	"This encounter uses the Gatehouse map (see page 26). The kobolds tied up the three captured guards inside the barracks on the east side of the river.": "Spotkanie to wykorzystuje mapę Gatehouse (patrz strona 26). Koboldy związały trzech schwytanych strażników wewnątrz baraków po wschodniej stronie rzeki.",
	"When the characters arrive on the west side of the river at the tollbooth, they notice something odd:": "Gdy bohaterowie docierają na zachodnią stronę rzeki do punktu poboru opłat, zauważają coś dziwnego:",
	"A stone bridge across a wild stream of gushing water leads to a 30-foot-tall stone gatehouse; the local ruler's sigil is stamped over a lowered iron-bar portcullis. Several lizard-like faces are looking out over the gatehouse's stone railing.": "Kamienny most przez dziki strumień tryskającej wody prowadzi do wysokiej na 30 stóp kamiennej bramy; sigil miejscowego władcy jest wybity nad opuszczoną żelazną baryłką. Kilka podobnych do jaszczurek twarzy spogląda przez kamienną balustradę bramy.",
	"All eleven {@creature kobold||kobolds} prepare for an attack when the characters approach the gatehouse. Six of them (including Urkik), are on top of the gatehouse, two more watch the captured guards in the barracks, and the other three roam beyond the gatehouse. The gatehouse kobolds point crossbows at travelers to stop them at the bridge.": "Cała jedenastka {@creature kobold||kobolds} przygotowuje się do ataku, gdy bohaterowie zbliżają się do bramy. Sześć z nich (w tym Urkik), znajduje się na szczycie bramy, dwa kolejne obserwują pojmanych strażników w koszarach, a pozostałe trzy włóczą się za bramą. Koboldy z bramy kierują kusze na podróżnych, by zatrzymać ich na moście.",
	"The kobold's leader, Urkik, speaks Common, although not well. He delivers a rehearsed, yet simple speech:": "Przywódca koboldów, Urkik, mówi po polsku, choć słabo. Wygłasza przećwiczoną, ale prostą mowę:",
	"\"This is Urkik's stone-door! Pay with gold coins or go away!\"": "\"To są kamienne drzwi Urkika! Zapłać złotymi monetami albo odejdź!\"",
	"Urkik charges a toll of 15 gp per person or mount. The kobolds also accept valuables and non-perishable food worth an equivalent amount. The characters may cross the gatehouse as long as they pay the toll. If the characters agree to pay, or succeed on a DC 11 Charisma (Deception) check to make the kobolds think they want to pay, two kobolds climb down from the top of the gatehouse to gather the payment.": "Urkik pobiera opłatę w wysokości 15 gp za osobę lub wierzchowca. Koboldy przyjmują również kosztowności i niepsującą się żywność o równowartości tej kwoty. Bohaterowie mogą przekroczyć bramę tak długo, jak długo płacą myto. Jeśli bohaterowie zgodzą się zapłacić lub uda im się sprawdzić Charyzmę (Deception) DC 11, aby koboldy myślały, że chcą zapłacić, dwa koboldy zejdą ze szczytu bramy, aby zebrać zapłatę.",
	"The kobolds react happily if the characters pay and raise the portcullis, allowing the characters to cross to the other side without incident. Adventurers who cross the bridge notice two things on the way to the other side: dry blood stains on the bridge, and the muffled cries of one of the guards in the barracks. They are free to walk away and leave the captured guards to their fates. If the characters ask about the blood or the cries, or if the kobolds notice them entering the barracks, the little creatures attack.": "Koboldy reagują radośnie, jeśli bohaterowie zapłacą i podnoszą portcullis, pozwalając bohaterom przejść na drugą stronę bez incydentów. Poszukiwacze przygód, którzy przechodzą przez most, zauważają po drodze na drugą stronę dwie rzeczy: zaschnięte plamy krwi na moście oraz stłumione krzyki jednego ze strażników w koszarach. Mogą swobodnie odejść i zostawić schwytanych strażników na pastwę losu. Jeśli bohaterowie zapytają o krew lub krzyki, albo jeśli koboldy zauważą ich wchodzących do baraków, małe stworzenia zaatakują.",
	"A character can slip into the barracks building unseen with a successful DC 14 Dexterity (Stealth) check. The kobolds on watch in the barracks leave every {@dice 1d6 + 2} hours to eat. If the kobolds notice the characters in the barracks, they shout cries of alarm and all of them attack.": "Postać może wślizgnąć się do budynku koszar niepostrzeżenie z udanym testem DC 14 Dexterity (Stealth). Koboldy pełniące wartę w koszarach wychodzą co {@dice 1d6 + 2} godzin na posiłek. Jeśli koboldy zauważą postacie w barakach, wydają okrzyki alarmowe i wszystkie atakują.",
	"The three unarmed {@creature guard||guards} (Mara, Freddard, and Rizic) are bound with rope and gagged with rags. A character can free one guard as an action. The guards ask for help retaking the gatehouse, where the kobolds have stashed their armor and weapons. They claim their captain in a nearby city is sure to reward the characters (see \"Rewards\" below).": "Trzej nieuzbrojeni {@creature guard||guards} (Mara, Freddard i Rizic) są związani liną i zakneblowani szmatami. Postać może uwolnić jednego strażnika jako akcję. Strażnicy proszą o pomoc w odzyskaniu bramy, w której koboldy ukryły swoją zbroję i broń. Twierdzą, że ich kapitan w pobliskim mieście na pewno wynagrodzi bohaterów (patrz \"Nagrody\" poniżej).",
	"The six kobolds on the gatehouse wield light crossbows stolen from the barracks. The kobolds have a +4 to hit with the weapons and deal 6 ({@damage 1d8 + 2}) piercing damage on a hit. They remain on the roof to take advantage of their defensible position. The slim draconic pests do not want to die either. If half the kobolds drop to 0 HP, there is a 50% chance the rest of the kobolds surrender or run for their lives.": "Sześć koboldów na bramie włada lekkimi kuszami skradzionymi z koszar. Koboldy mają +4 do trafienia z tej broni i zadają 6 ({@damage 1d8 + 2}) obrażeń przeszywających przy trafieniu. Pozostają na dachu, by wykorzystać swoją obronną pozycję. Smukłe dracońskie szkodniki również nie chcą umierać. Jeśli połowa koboldów spadnie do 0 HP, istnieje 50% szans, że reszta koboldów podda się lub ucieknie w poszukiwaniu życia.",
	"{@b {@i Climbing the Gatehouse}}. A character can climb the outside of the gatehouse with a successful DC 15 (Strength) Athletics check, or use the ladders inside the gatehouse without making an ability check. A character who fails this check by 5 or more falls.": "{@b {@i Climbing the Gatehouse}}. Postać może wspiąć się na zewnętrzną część bramy za pomocą udanego testu Athletics DC 15 (Strength) lub skorzystać z drabin wewnątrz bramy bez wykonywania testu umiejętności. Postać, która nie zda tego testu o 5 lub więcej, spada.",
	"{@b {@i Crossing the River}}. The stream is strong enough that swimming across it carries considerable risk. A character can cross the river with a successful DC 15 Strength (Athletics) check. On a failure, the character is dragged by the strong current 50 feet south, where they can reattempt to swim across. Failing the check by 5 or more causes the character to sink and start to drown. A drowning character has disadvantage on Strength (Athletics) checks made to swim in the river and continues to drown until they exit the water.": "{@b {@i Crossing the River}}. Nurt jest na tyle silny, że przepłynięcie go wiąże się z dużym ryzykiem. Postać może przekroczyć rzekę po udanym teście DC 15 Strength (Athletics). W przypadku porażki, postać jest ciągnięta przez silny nurt 50 stóp na południe, gdzie może ponownie spróbować przepłynąć. Niepowodzenie o 5 lub więcej powoduje, że postać tonie i zaczyna się topić. Tonąca postać ma minus do testów wytrzymałości (Athletics), aby pływać w rzece i tonie aż do wyjścia z wody.",
	"{@b {@i Illumination}}. Kobolds have the Sunlight Sensitivity trait, which means they fight much better at night or on a very cloudy day. If you want to make the battle easier for the characters, have them encounter the kobolds in the sun.": "{@b {@i Illumination}}. Koboldy posiadają cechę Wrażliwość na światło słoneczne, co oznacza, że znacznie lepiej walczą w nocy lub w bardzo pochmurny dzień. Jeśli chcesz ułatwić bohaterom walkę, zleć im spotkanie z koboldami w słońcu.",
	"If the characters free the guards and defeat the kobolds, the guards' captain gives the characters 50 gp each.": "Jeśli bohaterowie uwolnią strażników i pokonają koboldy, kapitan straży daje bohaterom po 50 gp.",
	"A stranded merchant caravan begs the characters to help them fend off the bandits pursuing them. The merchants and characters are outnumbered, but they have time to decide where they want to make a stand and prepare traps for the attackers.": "Osadzona na mieliźnie karawana kupiecka błaga bohaterów, by pomogli im odeprzeć ścigających ich bandytów. Kupcy i bohaterowie mają przewagę liczebną, ale mają czas, by zdecydować, gdzie chcą się zatrzymać i przygotować pułapki na napastników.",
	"The characters catch up with a beat-up merchant caravan on the road:": "Bohaterowie doganiają na drodze poobijaną karawanę kupiecką:",
	"A small merchant caravan slowly crawls its way along the road. Multiple arrow shafts pierce the sides of three horse-drawn carts; some horses missing from the carts' poles. The worst is the sight of several injured individuals on the carts. Many of them might not see tomorrow.": "Mała karawana kupiecka powoli pełznie wzdłuż drogi. Wiele strzał przebija boki trzech wozów konnych, brakuje niektórych koni na biegunach wozów. Najgorszy jest widok kilku rannych osób na wozach. Wielu z nich może nie dożyć jutra.",
	"The caravan's guide, a plump dwarf named Harikka Tarkun, approaches the characters. She requests the adventurers' help and offers them 200 gp for escorting the caravan back to a nearby city that is two days away. If the characters agree, Harikka provides the following information:": "Do bohaterów podchodzi przewodniczka karawany, pulchna krasnoludka o imieniu Harikka Tarkun. Prosi ona poszukiwaczy przygód o pomoc i oferuje im 200 gp za eskortę karawany z powrotem do pobliskiego miasta, które jest oddalone o dwa dni drogi. Jeśli bohaterowie się zgodzą, Harikka przekazuje następujące informacje:",
	"The caravan started with six carts, but last night they lost three to brigands.": "Karawana ruszyła z sześcioma wozami, ale ostatniej nocy stracili trzy na rzecz bandytów.",
	"The caravan repelled the bandits but lost many goods and the lives of most of her guards.": "Karawana odparła bandytów, ale straciła wiele towarów i życie większości jej strażników.",
	"Harikka believes the brigands are still pursuing them and will attack again tonight.": "Harikka wierzy, że bandyci wciąż ich ścigają i dziś wieczorem znów zaatakują.",
	"Harikka is a plump dwarf dressed in colorful attire. She has one green eye and one gray. Her hair is arranged in complex braids. Harikka wants to start a security and mercenary company, but just lost many of her employees to bandits.": "Harikka jest pulchną krasnoludką ubraną w kolorowy strój. Ma jedno oko zielone i jedno szare. Jej włosy są ułożone w skomplikowane warkocze. Harikka chce założyć firmę ochroniarską i najemniczą, ale właśnie straciła wielu swoich pracowników na rzecz bandytów.",
	"{@b {@i Personality Trait.}} \"No one's going to stop me from achieving my goals.\"": "{@b {@i Personality Trait.}} \"Nikt nie powstrzyma mnie przed osiągnięciem moich celów.\"",
	"{@b {@i Ideal.}} \"My security company depends on our current success.\"": "{@b {@i Ideal.}} \"Moja firma ochroniarska zależy od naszego obecnego sukcesu.\"",
	"{@b {@i Bond.}} \"I must pay my debts to my clan's leader, back in the mountains.\"": "{@b {@i Bond.}} \"Muszę spłacić długi wobec przywódcy mojego klanu, z powrotem w górach.\"",
	"{@b {@i Flaw.}} \"I don't plan things through. This causes me many setbacks.\"": "{@b {@i Flaw.}} \"Nie planuję rzeczy do końca. To powoduje u mnie wiele niepowodzeń\".",
	"If the characters decide to stay, Harikka asks them for help in setting up defenses for the night. There is little time and few materials to work with, but the characters can spend the time they have to pick a position and fortify it.": "Jeśli bohaterowie zdecydują się zostać, Harikka prosi ich o pomoc w ustawieniu obrony na noc. Jest mało czasu i niewiele materiałów do pracy, ale bohaterowie mogą poświęcić czas, który mają na wybranie pozycji i ufortyfikowanie jej.",
	"There are ten injured {@creature commoner||commoners}. The only people able to fight alongside the characters are Harikka (who uses the {@creature thug} stat block) and her two remaining {@creature guard||guards}.": "Jest dziesięciu rannych {@creature commoner||commoners}. Jedynymi osobami zdolnymi do walki u boku bohaterów są Harikka (która używa bloku statystyk {@creature thug}) i jej dwie pozostałe {@creature guard||guards}.",
	"If the characters insist on going after the bandits themselves, Harikka begs them not to leave the camp undefended. They have no idea where the bandits make camp, and the brigands could attack while the characters are out searching. To make matters worse, there are far more bandits than characters. Assaulting their camp would almost certainly result in death, but the heroes stand a chance if they pick and prepare the battleground.": "Jeśli bohaterowie upierają się, by sami ruszyć za bandytami, Harikka błaga ich, by nie zostawiali obozu bez obrony. Nie mają pojęcia, gdzie bandyci rozbili obóz, a bandyci mogą zaatakować, gdy bohaterowie będą prowadzić poszukiwania. Co gorsza, bandytów jest znacznie więcej niż bohaterów. Napadnięcie na ich obóz prawie na pewno skończyłoby się śmiercią, ale bohaterowie mają szansę, jeśli wybiorą i przygotują pole bitwy.",
	"Allow the characters to pick the ground they want to defend. There are some hills and trees in the area, so they might want to be atop a hill, in a thicket of trees, or somewhere else. If a character asks about a unique feature that would reasonably be in the area, such as a cave or lake, allow them to make a DC 15 Wisdom (Survival) check to find the land feature. On a success, they find the feature.": "Pozwól postaciom wybrać teren, którego chcą bronić. W okolicy jest kilka wzgórz i drzew, więc mogą chcieć być na szczycie wzgórza, w gąszczu drzew lub gdzieś indziej. Jeśli postać zapyta o unikalną cechę, która mogłaby znajdować się w okolicy, taką jak jaskinia lub jezioro, pozwól jej wykonać test mądrości (przetrwania) DC 15, aby znaleźć tę cechę terenu. W przypadku sukcesu, znajdują cechę.",
	"There are plenty of supplies to prepare a tough welcome for the incoming brigands. The caravan has the following resources, which you can give to the characters in the handout included at the end of this article:": "W karawanie znajduje się mnóstwo zapasów, które pozwolą przygotować srogie powitanie dla przybyłych bandytów. Karawana posiada następujące zasoby, które możesz przekazać bohaterom w rozdaniu zamieszczonym na końcu tego artykułu:",
	"Three carts ": "Trzy wózki",
	"Four draft horses ": "Cztery konie pociągowe",
	"Three wooden chests, each 4 feet long and 2 feet wide and tall ": "Trzy drewniane skrzynie, każda długa na 4 stopy, szeroka i wysoka na 2 stopy",
	"Six wooden crates, each 2 cubic feet ": "Sześć drewnianych skrzyń, każda po 2 stopy sześcienne",
	"Two bushels of cotton and two of hay, each 5 feet long and 2 feet wide and tall ": "Dwie buszle bawełny i dwie siana, każda o długości 5 stóp i szerokości 2 stóp i wysokości",
	"One 8-foot-tall wardrobe ": "Jedna wysoka na 8 stóp szafa",
	"Three crossbows and forty crossbow bolts ": "Trzy kusze i czterdzieści bełtów do kuszy",
	"Four daggers ": "Cztery sztylety",
	"Two bags of caltrops": "Dwa worki caltrops",
	"A barrel of pitch ": "Beczka ze smołą",
	"Two shovels ": "Dwie łopaty",
	"Six hammers and 1,000 nails": "Sześć młotków i 1000 gwoździ",
	"Three 10-foot-square canvas tarps ": "Trzy plandeki o wymiarach 10 stóp kwadratowych",
	"Three 50-foot lengths of hemp ropes ": "Trzy liny konopne o długości 50 stóp",
	"Three flasks of lantern oil ": "Trzy flaszki oleju do latarni",
	"Two flasks of alchemist's fire ": "Dwie kolby ognia alchemicznego",
	"Two pounds of lard": "Dwa funty słoniny",
	"If the characters fend off the brigands, the merchants will allow them to keep any of the supplies they want and don't use in the traps as a reward, except for the carts and horses.": "Jeśli bohaterowie odeprą bandytów, kupcy pozwolą im w nagrodę zatrzymać wszelkie zapasy, które chcą i których nie użyją w pułapkach, z wyjątkiem wozów i koni.",
	"The brigands attack {@dice 1d6} hours after dusk. This gives each player enough time to implement one defensive measure or preparation. Harikka and her two guards assist the characters in their defense plans. Here are some interesting preparations that could make the incoming battle more memorable. These are just examples and most-likely scenarios meant to help you create rules for what the characters might think up.": "Bandyci atakują {@dice 1d6} godziny po zmierzchu. Daje to każdemu graczowi wystarczająco dużo czasu na wdrożenie jednego środka obronnego lub przygotowania. Harikka i jej dwaj strażnicy wspomagają bohaterów w ich planach obronnych. Oto kilka ciekawych przygotowań, które mogą sprawić, że nadchodząca bitwa zapadnie w pamięć. To tylko przykłady i najbardziej prawdopodobne scenariusze, które mają pomóc w stworzeniu zasad dla tego, co mogą wymyślić bohaterowie.",
	"{@b {@i Balls of Fire.}} If the characters set up their camp in an elevated position, they can douse the two cotton bushels with lantern oil and pitch and ready them at the top of the hill. As an action, a character can light the bushels on fire and roll them down the hill in a straight line toward the incoming brigands. Each creature in any of the bushels' trajectory must make a DC 14 Dexterity saving throw, taking {@damage 3d6} fire damage on a failed save, or half as much on a successful one.": "{@b {@i Balls of Fire.}} Jeśli bohaterowie rozstawili swój obóz na wzniesieniu, mogą oblać dwa buszle bawełny olejem z latarni i smołą i przygotować je na szczycie wzgórza. Jako akcję, postać może podpalić buszle i stoczyć je w dół wzgórza w linii prostej w kierunku nadchodzących bandytów. Każda istota znajdująca się na torze lotu buszli musi wykonać rzut obronny na zręczność DC 14. W przypadku nieudanego rzutu otrzymuje {@damage 3d6} obrażeń od ognia, a w przypadku udanego rzutu o połowę mniej.",
	"{@b {@i Barricade.}} The carts, crates, chests, and wardrobe can be arranged to form a 4-foot-high, 5-foot-wide, 30-footlong wall. Brigands must climb the obstacles or crawl under the carts to reach the inner circle. These obstacles count as difficult terrain and provide half cover.": "{@b {@i Barricade.}} Wozy, skrzynie, kufry i szafa mogą być ustawione tak, by tworzyły mur o wysokości 4 stóp, szerokości 5 stóp i długości 30 stóp. Brygady muszą wspiąć się na przeszkody lub przeczołgać się pod wózkami, aby dostać się do wewnętrznego kręgu. Te przeszkody liczą się jako trudny teren i zapewniają połowiczną osłonę.",
	"{@b {@i Grease Traps.}} The lard can cover two 10-foot-square sections of ground. When a creature enters the area for the first time on a turn or starts its turn there, it must make a successful DC 13 Dexterity saving throw or fall {@condition prone}.": "{@b {@i Grease Traps.}} Słonina może pokryć dwa odcinki ziemi o powierzchni 10 stóp kwadratowych. Kiedy stworzenie wchodzi na ten obszar po raz pierwszy w turze lub zaczyna tam swoją turę, musi wykonać udany rzut ratujący zręczność DC 13 lub upaść {@condition prone}.",
	"{@b {@i Rope Traps.}} The ropes can be tied between trees or bushes to create tripline obstacles for the incoming attackers. Each creature that moves through the line of rope must make a successful DC 12 Dexterity saving throw or trip on a rope and become {@condition prone}.": "{@b {@i Rope Traps.}} Liny można wiązać między drzewami lub krzewami, tworząc trójliniowe przeszkody dla nadciągających napastników. Każda istota, która porusza się przez linię liny musi wykonać udany rzut ratujący Zręczność DC 12 lub potknąć się na linie i zostać {@condition prone}.",
	"{@b {@i Pitfall Trap.}} A character can dig a 10-foot-deep hole in the ground and cover it with a tarp, dirt, and dry foliage. The first creature to move over the trap must make a successful DC 15 Wisdom (Perception) check or fall in, taking {@damage 2d6} bludgeoning damage and falling {@condition prone}. After the trap is revealed, the bandits avoid the pit, but could still be pushed in.": "{@b {@i Pitfall Trap.}} Postać może wykopać w ziemi dziurę o głębokości 10 stóp i przykryć ją brezentem, ziemią i suchymi liśćmi. Pierwsza istota, która przejdzie nad pułapką, musi wykonać udany test mądrości (Perception) DC 15 lub wpaść do środka, otrzymując {@damage 2d6} obrażeń od obrażeń od uderzenia i spadając {@condition prone}. Po ujawnieniu pułapki bandyci unikają dołu, ale wciąż mogą zostać do niego wepchnięci.",
	"{@b {@i Walk of Fire.}} A character can create a 20-foot-long, 5-foot-wide trail of pitch, lantern oil, and dry hay. As an action, a creature can throw a torch, shoot an arrow on fire, or throw a bottle of alchemist's fire to light the trail, which burns for 10 minutes. A creature that enters the fire for the first time on a turn or starts its turn there, including when the flames first appear, takes {@damage 1d8} fire damage.": "{@b {@i Walk of Fire.}} Postać może stworzyć ścieżkę o długości 20 stóp i szerokości 5 stóp ze smoły, oleju z latarni i suchego siana. Jako akcję, istota może rzucić pochodnię, wystrzelić strzałę w ogień lub rzucić butelkę z ogniem alchemicznym, aby zapalić szlak, który pali się przez 10 minut. Stworzenie, które wejdzie do ogniska po raz pierwszy w turze lub rozpocznie tam swoją turę, także wtedy, gdy płomienie pojawią się po raz pierwszy, otrzymuje {@damage 1d8} obrażeń od ognia.",
	"{@b {@i Other Ideas.}} Creativity should be rewarded. The characters may come up with more ideas or variations on the examples above. Time and available resources should be the only limitations.": "{@b {@i Other Ideas.}} Kreatywność powinna być nagradzana. Postacie mogą wymyślić więcej pomysłów lub wariacji na temat powyższych przykładów. Czas i dostępne zasoby powinny być jedynymi ograniczeniami.",
	"If a character can't think of any way to prepare the area, allow them to make a DC 10 Intelligence or Wisdom check. On a success, give the character one of the ideas above. Alternatively, Harikka or one of her guards can make a suggestion.": "Jeśli postać nie potrafi wymyślić żadnego sposobu na przygotowanie terenu, pozwól jej wykonać test Inteligencji lub Mądrości DC 10. W przypadku sukcesu, daj postaci jeden z powyższych pomysłów. Alternatywnie, Harikka lub jeden z jej strażników może przedstawić sugestię.",
	"The bandits' leader is a dwarf named Faruk. He knows Harikka from two years ago, when both of them were lowly sellswords. After a successful job, Harikka double-crossed Faruk and left with his share of the pay. Faruk failed to pay some debts because of this and had to leave his dwarven clan dishonorably.": "Przywódcą bandytów jest krasnolud o imieniu Faruk. Zna on Harikkę sprzed dwóch lat, kiedy to obaj byli niskimi sprzedawcami. Po udanej robocie Harikka zdradził Faruka i odszedł z jego częścią wynagrodzenia. Faruk nie spłacił przez to kilku długów i musiał haniebnie opuścić swój krasnoludzki klan.",
	"Faruk has been looking for Harikka ever since to settle the score. It was only recently, when Harikka started her security company and made open calls for mercenaries, that Faruk found her.": "Faruk od tamtej pory szukał Harikki, aby wyrównać rachunki. Dopiero niedawno, gdy Harikka założyła swoją firmę ochroniarską i ogłosiła otwarty nabór na najemników, Faruk ją znalazł.",
	"Harikka recognized Faruk during the first attack. If the characters ask her more about the bandits, a character who makes a successful DC 14 Wisdom (Insight) check can tell that she's holding something back. A successful DC 15 Charisma (Intimidation or Persuasion) check gets her to reveal the truth. If the characters learn about Harikka's betrayal of Faruk, she begs them to stay and defend the people her past mistake has put in jeopardy, agreeing to pay for her sin however the characters deem fit if they help her defend the camp.": "Harikka rozpoznała Faruka podczas pierwszego ataku. Jeśli bohaterowie zapytają ją o bandytów, postać, która wykona udany test DC 14 Mądrości (Insight) może stwierdzić, że coś ukrywa. Udany test DC 15 Charisma (Intimidation lub Persuasion) skłoni ją do wyjawienia prawdy. Jeśli bohaterowie dowiedzą się o zdradzie Harikki wobec Faruka, ta błaga ich, by zostali i bronili ludzi, których jej błąd z przeszłości naraził na niebezpieczeństwo, zgadzając się zapłacić za swój grzech w sposób, jaki bohaterowie uznają za stosowny, jeśli pomogą jej bronić obozu.",
	"As Harikka expects, the brigands return {@dice 1d6} hours after dusk to finish last night's skirmish. They attack in three waves:": "Zgodnie z oczekiwaniami Harikki, bandyci wracają {@dice 1d6} godziny po zmierzchu, by dokończyć wczorajszą potyczkę. Atakują w trzech falach:",
	"{@b {@i First Wave.}} Eight {@creature bandit||bandits} charge the camp and two more keep their distance, staying as far away as they can while attacking with their light crossbows.": "{@b {@i First Wave.}} Ośmiu {@creature bandit||bandits} szarżuje na obóz, a dwóch kolejnych trzyma się na dystans, trzymając się jak najdalej, jednocześnie atakując lekkimi kuszami.",
	"{@b {@i Second Wave.}} When only four brigands from the first wave remain, four {@creature thug||thugs} come forward and join the fight.": "{@b {@i Second Wave.}} Gdy z pierwszej fali pozostanie tylko czterech bandytów, czterech {@creature thug||thugs} zgłasza się i dołącza do walki.",
	"{@b {@i Third Wave.}} When only two brigands from the second wave remain, two {@creature bandit||bandits} and one {@creature thug} come forward and join the fight. (You can skip this wave if the characters are overwhelmed.)": "{@b {@i Third Wave.}} Gdy z drugiej fali zostanie tylko dwóch bandytów, dwóch {@creature bandit||bandits} i jeden {@creature thug} zgłaszają się i dołączają do walki. (Możesz pominąć tę falę, jeśli bohaterowie są przytłoczeni).",
	"{@b {@i Fourth Wave.}} One round after the previous wave, two {@creature bandit||bandits} and Faruk ({@creature bandit captain}) appear. Faruk emerges from the darkness of night riding a {@creature giant boar}. He shouts that Harikka betrayed him and she must die! Faruk offers the characters 50 gp each to turn on her, though a successful DC 12 Wisdom (Insight) check reveals that statement is a lie: he plans to slaughter the characters no matter what they do. When Faruk drops to 0 HP, the rest of the bandits run for their lives.": "{@b {@i Fourth Wave.}} Jedną turę po poprzedniej fali pojawia się dwóch {@creature bandit||bandits} i Faruk ({@creature bandit captain}). Faruk wyłania się z ciemności nocy jadąc na {@creature giant boar}. Krzyczy, że Harikka go zdradziła i musi zginąć! Faruk oferuje bohaterom po 50 gp, by zwrócili się przeciwko niej, ale udany test mądrości (Insight) DC 12 ujawnia, że to kłamstwo: planuje zarżnąć bohaterów bez względu na to, co zrobią. Kiedy Faruk spada do 0 HP, reszta bandytów ucieka, by ratować swoje życie.",
	"The four waves of enemies in \"Grimly Fate Tonight\" may not look like an encounter the characters can win, but a few extra allies and time to make traps and pick their terrain really give the characters the edge in this battle. We know! We playtested it.": "Cztery fale wrogów w \"Grimly Fate Tonight\" mogą nie wyglądać jak spotkanie, które bohaterowie mogą wygrać, ale kilku dodatkowych sojuszników i czas na stworzenie pułapek i wybranie terenu naprawdę dają bohaterom przewagę w tej bitwie. Wiemy! Przetestowaliśmy to.",
	"Upon returning to the city, if the defense was successful, Harikka Tarkun pays the characters the promised 200 gp and thanks them. If Faruk survives, Harikka insists on arresting the hateful dwarf and bringing him back to town for judgement. She believes this humiliation is an appropriate punishment for his deeds. If pressed, she shares her history with Faruk, and explains that she was young and admits she was wrong to betray him. The characters may push her to make amends and free Faruk, and with a successful DC 12 Charisma (Persuasion) check, she does so.": "Po powrocie do miasta, jeśli obrona zakończyła się sukcesem, Harikka Tarkun wypłaca bohaterom obiecane 200 gp i dziękuje im. Jeśli Faruk przeżyje, Harikka nalega na aresztowanie nienawistnego krasnoluda i przyprowadzenie go do miasta w celu osądzenia. Uważa, że to upokorzenie jest odpowiednią karą za jego czyny. W razie potrzeby dzieli się swoją historią z Farukiem, wyjaśnia, że była młoda i przyznaje, że nie miała racji, zdradzając go. Postacie mogą nakłaniać ją do zadośćuczynienia i uwolnienia Faruka, co udaje się przy udanej próbie DC 12 Charisma (Persuasion).",
	"If everything ends on good terms with the characters and Harikka, she offers them a position in her growing security company. If the heroes are interested, they may speak with her again in a local tavern called the Raging Troll. She mentions that a patron has requested elite escorts for a baron's son in an upcoming journey. Where this next adventure takes the characters is up to you.": "Jeśli wszystko zakończy się po myśli bohaterów i Harikki, ta oferuje im stanowisko w swojej rozwijającej się firmie ochroniarskiej. Jeśli bohaterowie są zainteresowani, mogą porozmawiać z nią ponownie w lokalnej tawernie zwanej Wściekłym Trollem. Wspomina ona, że pewien patron poprosił o elitarną eskortę dla syna barona w nadchodzącej podróży. To, dokąd zaprowadzi bohaterów ta kolejna przygoda, zależy od ciebie.",
	"The characters witness a noble duel a peasant in the streets. It's clear the wealthy bully will win this battle to the death if no one intervenes.": "Bohaterowie są świadkami pojedynku szlachcica z chłopem na ulicy. Jest jasne, że zamożny oprych wygra tę walkę na śmierć i życie, jeśli nikt nie będzie interweniował.",
	"Sir Fadrin Allari, a pedantic and despotic noble, was riding home to his family's luxurious villa when he came across a pair of married peasants. The farmers, Rodric and Darinna, live close by and work hard to please the Allari family, who rule the region.": "Sir Fadrin Allari, pedantyczny i despotyczny szlachcic, jechał do domu do luksusowej willi swojej rodziny, gdy natknął się na parę żonatych chłopów. Chłopi, Rodric i Darinna, mieszkają w pobliżu i ciężko pracują, aby zadowolić rodzinę Allari, która rządzi regionem.",
	"Rodric tripped into the noble's path, dropping a basket of apples and potatoes across the road, in front of Sir Fadrin's horse. The horse reared with surprise at the sudden avalanche of produce, and unseated Sir Fadrin. The noble claimed that Rodric's display of ineptitude was an insult to the Allari family and that the peasant's station on the farm would end soon.": "Rodric potknął się na drodze szlachcica, upuszczając kosz z jabłkami i ziemniakami w poprzek drogi, przed koniem sir Fadrina. Koń poderwał się z zaskoczenia na nagłą lawinę produktów i zsadził Sir Fadrina. Szlachcic twierdził, że pokaz nieudolności Rodrica był obrazą dla rodziny Allari i że stanowisko chłopa na farmie wkrótce się skończy.",
	"Rodric couldn't contain himself and shouted an insult or two to the nobleman. Sir Fadrin, insulted, but proud, challenged Rodric to a duel to uphold his honor and make an example of the farmer. Surprised, Rodric could not back down from the situation, since refusing the noble's request would be considered a crime.": "Rodric nie mógł się powstrzymać i wykrzyczał obelgę lub dwie w stronę szlachcica. Sir Fadrin, obrażony, ale dumny, wyzwał Rodrica na pojedynek, aby podtrzymać swój honor i dać przykład rolnikowi. Zaskoczony Rodric nie mógł wycofać się z sytuacji, gdyż odmowa żądania szlachcica byłaby uznana za przestępstwo.",
	"Sir Fadrin commanded a traveler on horseback to notify the Allari estate of the duel so a witness could be present. An hour later, the family's accountant (a {@creature noble}), two more {@creature noble||nobles}, and a small group of {@creature commoner||commoners} have gathered by the side of the road to witness the duel. Darinna doesn't approve and pleads to both Rodric and Sir Fadrin to stop this nonsense.": "Sir Fadrin rozkazał konnemu podróżnikowi powiadomić posiadłość Allari o pojedynku, aby mógł być obecny świadek. Godzinę później księgowy rodziny {@creature noble}, dwóch innych {@creature noble||nobles} oraz mała grupa {@creature commoner||commoners} zebrali się na poboczu drogi, by być świadkami pojedynku. Darinna nie zgadza się na to i błaga zarówno Rodrica jak i Sir Fadrina o zaprzestanie tego nonsensu.",
	"The characters arrive at the scene just before the duel is scheduled to happen:": "Bohaterowie przybywają na miejsce tuż przed planowanym pojedynkiem:",
	"The well-traveled road leads to a grassy prairie where a small crowd is gathered. Nobles, their entourages, and farmers surround an odd pair of combatants about to duel with swords. One is a nobleman in finery, the other one is a farmer with poorly adjusted armor. The peasant duelist has bad posture and holds the sword incorrectly. A peasant woman clutching a straw basket with apples cries, \"Stop! Please stop!\"": "Dobrze przejezdna droga prowadzi na trawiastą prerię, gdzie zebrał się mały tłum. Szlachta, jej świta i rolnicy otaczają dziwną parę wojowników, którzy mają się pojedynkować na miecze. Jeden to szlachcic w wytwornym stroju, drugi to chłop w źle dopasowanej zbroi. Chłopski pojedynkowicz ma złą postawę i źle trzyma miecz. Chłopka trzymająca słomiany kosz z jabłkami woła: \"Stój! Proszę się zatrzymać!\"",
	"Sir Fadrin Allari is a {@creature knight}. Rodric is a {@creature commoner} wearing leather armor (AC 11) and wielding a longsword that he is not proficient with. He has a +0 bonus to hit with the weapon and deals 4 ({@damage 1d8}) slashing damage on a hit.": "Sir Fadrin Allari jest {@creature knight}. Rodric to {@creature commoner} noszący skórzaną zbroję (AC 11) i władający mieczem długim, w którym nie jest biegły. Ma premię +0 do trafienia bronią i zadaje 4 ({@damage 1d8}) obrażeń od cięcia przy trafieniu.",
	"If the characters stand by and watch, it quickly becomes clear that Sir Fadrin Allari initiated the duel to mock the farmer; Rodric is no match for the noble. Sir Fadrin taunts the inexperienced swordsman and tries to extend the duel for as long as possible while lecturing the other peasants to never disobey their lords. If no one intervenes, Sir Fadrin beheads Rodric by the side of the road after a few minutes of fighting. The nobles are amused, the commoners angry but silent, and Darinna cries in anguish as her husband dies.": "Jeśli bohaterowie stoją z boku i obserwują, szybko staje się jasne, że Sir Fadrin Allari zainicjował pojedynek, aby wyśmiać rolnika; Rodric nie ma sobie równych. Sir Fadrin drwi z niedoświadczonego szermierza i próbuje przedłużyć pojedynek tak długo, jak to możliwe, jednocześnie pouczając innych chłopów, by nigdy nie byli nieposłuszni swoim panom. Jeśli nikt nie interweniuje, Sir Fadrin ścina Rodrica na poboczu drogi po kilku minutach walki. Szlachta jest rozbawiona, pospólstwo wściekłe, ale milczące, a Darinna płacze w udręce, gdy jej mąż umiera.",
	"If the characters intervene before the fatal outcome of the duel, the nobles step back in surprise and wait for Sir Fadrin to react. The despotic man turns to the characters and says:": "Jeśli bohaterowie interweniują przed fatalnym wynikiem pojedynku, szlachta cofa się w zaskoczeniu i czeka na reakcję sir Fadrina. Despota zwraca się do bohaterów i mówi:",
	"\"Strangers, you'd do well to stand back and behave. This man wronged my family and shall pay with his life. Watch as we enact our laws, lest they be applied to you. But here, have a few coins, for your troubles...\"": "\"Nieznajomi, dobrze byście zrobili, gdybyście się odsunęli i zachowywali. Ten człowiek skrzywdził moją rodzinę i zapłaci za to życiem. Obserwujcie, jak wprowadzamy nasze prawa, by nie zostały zastosowane wobec was. Ale masz tu kilka monet, za swoje kłopoty...\"",
	"Sir Fadrin's accountant offers 10 gp to each adventurer to stand back and watch the duel. Darinna tries to convince them to help and explains what happened. If the characters draw their weapons and threaten to start a fight, the crowd scatters. Sir Fadrin is confident in his swordsmanship and too proud to flee. He fights bravely but runs for his life, threatening to take revenge, if reduced to half hit points.": "Księgowy sir Fadrina oferuje każdemu z poszukiwaczy przygód 10 gp, aby stali z tyłu i przyglądali się pojedynkowi. Darinna próbuje przekonać ich do pomocy i wyjaśnia, co się stało. Jeśli bohaterowie wyciągają broń i grożą rozpoczęciem walki, tłum się rozpierzcha. Sir Fadrin jest pewny swojej szermierki i zbyt dumny, by uciekać. Walczy dzielnie, ale biegnie po życie, grożąc zemstą, jeśli zostanie zredukowany do połowy punktów trafień.",
	"{@b {@i Attacking Is a Crime.}} All the characters know that raising a weapon against a noble or harming them is considered a crime. They have also heard of the local commander of the watch, Damon Karenni, a friend of Fardin and a formidable warrior who commands a squad of soldiers. Taking illegal action against Fardin guarantees a confrontation with the group.": "{@b {@i Attacking Is a Crime.}} Wszyscy bohaterowie wiedzą, że podniesienie broni przeciwko szlachcicowi lub wyrządzenie mu krzywdy jest uznawane za przestępstwo. Słyszeli również o lokalnym dowódcy straży, Damonie Karenni, przyjacielu Fardina i groźnym wojowniku, który dowodzi oddziałem żołnierzy. Podjęcie nielegalnych działań przeciwko Fardinowi gwarantuje konfrontację z grupą.",
	"{@b {@i A Noble Cause.}} A character with the noble background can, by law, challenge Sir Fadrin to a duel, or offer to take Rodric's place in the current duel. This legitimate action doesn't draw the ire of Damon Karenni, but only if the character fights the duel fairly and without help from others.": "{@b {@i A Noble Cause.}} Postać ze szlacheckim pochodzeniem może, zgodnie z prawem, wyzwać Sir Fadrina na pojedynek lub zaproponować zajęcie miejsca Rodrica w aktualnym pojedynku. To legalne działanie nie ściąga na siebie gniewu Damona Karenni, ale tylko wtedy, gdy postać stoczy pojedynek uczciwie i bez pomocy innych.",
	"If the characters deal with Sir Fadrin, Rodric and Darinna are grateful to the characters but fear that the nobleman will return to exact his revenge. They need to leave town. Otherwise, the noble kills Rodric, leaving Darinna crying in the street.": "Jeśli bohaterowie rozprawią się z sir Fadrinem, Rodric i Darinna są wdzięczni bohaterom, ale obawiają się, że szlachcic wróci, by dokonać zemsty. Muszą więc opuścić miasto. W przeciwnym razie szlachcic zabija Rodrica, pozostawiając Darinnę płaczącą na ulicy.",
	"Engaging Sir Fadrin in combat is the right thing to do but causes considerable setbacks to the characters. If the characters unfairly engage Sir Fadrin and he lives, Damon Karenni ({@creature veteran}) and ten {@creature guard||guards} are sent to arrest the characters and bring them to court.": "Zaangażowanie Sir Fadrina w walkę jest słuszne, ale powoduje znaczne komplikacje dla postaci. Jeśli bohaterowie niesprawiedliwie zaangażują Sir Fadrina, a ten przeżyje, Damon Karenni ({@creature veteran}) i dziesięciu {@creature guard||guards} zostają wysłani, aby aresztować bohaterów i postawić ich przed sądem.",
	"If the characters kill Sir Fadrin, the nobles in the region target them, calling for their arrest and immediate execution. Damon Karenni and fifteen {@creature scout||scouts} are sent to arrest them or kill the characters if they resist.": "Jeśli bohaterowie zabiją sir Fadrina, szlachta z regionu obiera ich za cel, wzywając do aresztowania i natychmiastowej egzekucji. Damon Karenni i piętnastu {@creature scout||scouts} zostaje wysłanych, by ich aresztować lub zabić bohaterów, jeśli będą stawiać opór.",
	"If you want to add a twist to this encounter, you can make it so Sir Fadrin is not human at all, but rather a creature in disguise pretending to be a noble. Here are three options to modify the encounter:": "Jeśli chcesz dodać twist do tego spotkania, możesz zrobić tak, że Sir Fadrin wcale nie jest człowiekiem, a raczej istotą w przebraniu udającą szlachcica. Oto trzy opcje modyfikacji spotkania:",
	"{@b {@i Doppelganger.}} Sir Fadrin is actually Xalvizat, a {@creature doppelganger} who murdered Sir Fadrin and now enjoys the knight's luxurious lifestyle. Rodric found Sir Fadrin's bloodied helm buried in a field the day before the duel, and brought it to Xalvizat, but the peasant is suspicious that the knight is not who he appears. Xalvizat started the duel on purpose as a way to kill the peasant without arousing suspicion. If the characters intervene and save Rodric, the peasant tells them about the helmet and asks them to investigate the strange happenings around Sir Fadrin, who used to be so kind and generous.": "{@b {@i Doppelganger.}} Sir Fadrin to tak naprawdę Xalvizat, {@creature doppelganger} który zamordował Sir Fadrina i teraz korzysta z luksusowego stylu życia rycerza. Rodric znalazł zakrwawiony hełm sir Fadrina zakopany w polu dzień przed pojedynkiem i przyniósł go Xalvizatowi, ale chłop jest podejrzliwy, że rycerz nie jest tym, na kogo wygląda. Xalvizat celowo rozpoczął pojedynek jako sposób na zabicie chłopa bez wzbudzania podejrzeń. Jeśli bohaterowie interweniują i ratują Rodrica, chłop opowiada im o hełmie i prosi o zbadanie dziwnych wydarzeń wokół sir Fadrina, który kiedyś był tak miły i hojny.",
	"{@b {@i Night Hag.}} Sir Fadrin is actually Auntie Mouthrot, a {@creature night hag}. She regularly challenges peasants to duels and toys with them because of the sick pleasure it brings her. If the characters intervene, she joins in the fun, asking them all to face her. When she is reduced to 50 hit points, she drops the facade and reveals her hag form and starts using magic. She casts plane shift to flee when reduced to 20 hit points, swearing to exact revenge upon the characters.": "{@b {@i Night Hag.}} Sir Fadrin to w rzeczywistości Ciotka Pyskata, {@creature night hag}. Regularnie wyzywa chłopów na pojedynki i bawi się nimi z powodu chorej przyjemności, jaką jej to sprawia. Jeśli bohaterowie interweniują, przyłącza się do zabawy, prosząc ich wszystkich, by stanęli z nią twarzą w twarz. Kiedy zostanie zredukowana do 50 punktów życia, zrzuca fasadę i ujawnia swoją postać hag i zaczyna używać magii. Po zmniejszeniu liczby punktów trafień do 20 rzuca plane shift, aby uciec, przysięgając zemstę na bohaterach.",
	"{@b {@i Silver Dragon.}} Sir Fadrin is actually Argentix, an {@creature adult silver dragon} who practices divination magic and knew the characters were traveling this way. The duel is a test for them. If they intervene to save Rodric, Argentix invites them back to his manor. Back at his home, he reveals his true form, rewards the characters with a frost brand longsword, and tells them they will need it in a coming battle against his old enemy, a red dragon named Cindrahalas.": "{@b {@i Silver Dragon.}} Sir Fadrin to tak naprawdę Argentix, {@creature adult silver dragon} praktykujący magię wróżbiarską, który wiedział, że bohaterowie podróżują tą drogą. Pojedynek jest dla nich testem. Jeśli interweniują, by uratować Rodrica, Argentix zaprosi ich z powrotem do swojego dworu. W swoim domu ujawnia swoją prawdziwą postać, nagradza bohaterów mieczem z mrozu i mówi im, że będą go potrzebować w nadchodzącej walce z jego starym wrogiem, czerwonym smokiem o imieniu Cindrahalas.",
	"A group of disguised highway robbers approach the characters and attempt to lead them into an ambush. The criminals keep other hostages handy just in case things go awry.": "Grupa przebranych rabusiów z autostrady zbliża się do bohaterów i próbuje wprowadzić ich w zasadzkę. Przestępcy trzymają pod ręką innych zakładników na wypadek, gdyby sprawy przybrały zły obrót.",
	"A band of heartless human and bugbear brigands developed a new, effective strategy to rob travelers:": "Banda bezdusznych ludzkich i niedźwiedzich bandytów opracowała nową, skuteczną strategię okradania podróżnych:",
	"Four brigands dress in tatters and wait for travelers on the road.": "Czterech bandytów ubiera się w łachmany i czeka na podróżnych na drodze.",
	"They claim to be merchants taken captive by kidnappers who wanted to ransom them. The poor souls explain that they escaped from their captors just an hour ago.": "Twierdzą, że są kupcami wziętymi do niewoli przez porywaczy, którzy chcieli złożyć za nich okup. Biedne dusze tłumaczą, że uciekły swoim porywaczom zaledwie godzinę temu.",
	"They say that more people from their caravan are still captive at the kidnappers' camp, and request help to free them.": "Mówią, że kolejne osoby z ich karawany są nadal w niewoli w obozie porywaczy i proszą o pomoc w ich uwolnieniu.",
	"However, when the would-be saviors arrive at the camp, the four disguised brigands and their allies attack the duped victims and rob them.": "Jednak gdy niedoszli wybawcy docierają do obozu, czterech przebranych bandytów i ich sojusznicy atakują oszukane ofiary i okradają je.",
	"Many of the poor fools who fell for the trap are already bound at the camp, while the rest died fighting. The dead rot in a ditch nearby.": "Wielu biednych głupców, którzy wpadli w pułapkę, jest już związanych w obozie, reszta zginęła w walce. Martwi gniją w pobliskim rowie.",
	"The characters begin the encounter like the rest of the brigands' victims. They're traveling a lonely road on an otherwise uneventful journey when the disguised bandits request their help:": "Bohaterowie rozpoczynają spotkanie jak reszta ofiar bandytów. Przemierzają samotną drogę w skądinąd niełatwej podróży, gdy przebrani bandyci proszą ich o pomoc:",
	"Four wretched humans walk out of the wilderness toward the road dressed in tattered clothes. Two of them are limping and another is missing an eye. They raise their hands in a pleading gesture.": "Z puszczy w kierunku drogi idzie czterech wynędzniałych ludzi ubranych w potargane ubrania. Dwóch z nich kuleje, a innemu brakuje oka. Podnoszą ręce w błagalnym geście.",
	"The four {@creature bandit||bandits} in disguise tell the story about the kidnappers and how they managed to escape; one of them was not bound properly and untied the others. They claim that at least a dozen other people are captive and scheduled to be killed if their ransom is not paid soon. The camp is half a mile from the road, next to a large forested area. If the characters agree to help the poor souls, they lead the adventurers to the ambush site. Three clues betray the criminals' tale:": "Czwórka {@creature bandit||bandits} w przebraniu opowiada o porywaczach i o tym jak udało im się uciec; jeden z nich nie został odpowiednio związany i odwiązał pozostałych. Twierdzą, że co najmniej kilkanaście innych osób jest w niewoli i zaplanowano ich zabicie, jeśli okup nie zostanie wkrótce zapłacony. Obóz znajduje się pół mili od drogi, obok dużego zalesionego terenu. Jeśli bohaterowie zgodzą się pomóc biednym duszom, doprowadzą poszukiwaczy przygód do miejsca zasadzki. Trzy wskazówki zdradzają opowieść przestępców:",
	"One brigand, Valerdi, has a missing eye. He claims that the captors took his eye as torture, a few weeks ago. However, a character who makes a successful DC 14 Wisdom (Medicine) check can tell that the wound is at least a few years old.": "Jeden z bandytów, Valerdi, ma brak oka. Twierdzi, że porywacze zabrali mu oko jako torturę, kilka tygodni temu. Jednak postać, która wykona udany test DC 14 Wisdom (Medicine) może stwierdzić, że rana ma co najmniej kilka lat.",
	"Two brigands, Adria and Guzmo, limp when they walk, but a character with a passive Wisdom (Perception) score of 15 or higher notices that their limps aren't always the same. Their steps are inconsistent and sometimes the injury disappears for a few moments.": "Dwaj bandyci, Adria i Guzmo, kuleją podczas chodzenia, ale postać z pasywnym wynikiem Mądrości (Percepcji) 15 lub wyższym zauważa, że ich utykanie nie zawsze jest takie samo. Ich kroki są niespójne, a czasem obrażenia znikają na kilka chwil.",
	"The final brigand, Olentil, speaks little and complains that a blow to the head from her captors makes it difficult to focus. If the characters stop for a break, she wanders off to clear her head. A character who makes a successful DC 15 Dexterity (Stealth) check can follow her without being noticed. If Olentil believes she is unwatched, she drops the ruse and uses the break to play some solitaire with a deck of cards. If confronted about it, she claims her pain is dying down.": "Ostatnia zbójniczka, Olentil, mówi niewiele i skarży się, że cios w głowę od porywaczy utrudnia jej skupienie. Jeśli bohaterowie zatrzymują się na przerwę, ona wędruje, aby oczyścić głowę. Postać, która wykona udany test DC 15 Dexterity (Stealth) może podążać za nią niezauważona. Jeśli Olentil uważa, że nie jest obserwowana, porzuca podstęp i wykorzystuje przerwę, by zagrać w pasjansa z talią kart. Jeśli ktoś ją o to zapyta, twierdzi, że jej ból słabnie.",
	"If any characters suspect a ruse, they can guess that the escaped prisoners are lying with a successful DC 17 Wisdom (Insight) check. However, the brigands won't confess or spill the truth willingly, even if confronted. This may lead to an argument, but bandits avoid fighting at all costs and tell the heroes to leave them to their fate if the characters insist on knowing more before approaching the camp.": "Jeśli któraś z postaci podejrzewa podstęp, może odgadnąć, że zbiegli więźniowie kłamią, wykonując udany test mądrości (Insight) DC 17. Jednak bandyci nie przyznają się do winy i nie wyjawią prawdy, nawet jeśli zostaną skonfrontowani. Może to doprowadzić do kłótni, ale bandyci unikają walki za wszelką cenę i mówią bohaterom, aby zostawili ich na pastwę losu, jeśli bohaterowie nalegają na dowiedzenie się czegoś więcej przed zbliżeniem się do obozu.",
	"When the characters reach the bandits' camp, the attack begins. The disguised bandits draw their hidden daggers and turn on the adventurers, shouting to alert their hidden allies. If the characters charge into the camp unaware that they're running into a trap, the brigands catch them by surprise.": "Gdy bohaterowie dotrą do obozu bandytów, rozpoczyna się atak. Przebrani bandyci wyciągają swoje ukryte sztylety i zwracają się w stronę poszukiwaczy przygód, krzycząc, by zaalarmować swoich ukrytych sojuszników. Jeśli bohaterowie szarżują na obóz nieświadomi, że wpadają w pułapkę, bandyci łapią ich z zaskoczenia.",
	"The brigands' force includes the following creatures:": "W skład sił bandytów wchodzą następujące stworzenia:",
	"Four {@creature bandit||bandits} disguised in tatters with daggers, which use a +3 to hit and deal 3 ({@damage 1d4 + 1}) piercing damage in the bandits' hands": "Czterech {@creature bandit||bandits} przebranych w szmaty ze sztyletami, które w rękach bandytów wykorzystują +3 do trafienia i zadają 3 ({@damage 1d4 + 1}) obrażenia przebijające",
	"Four {@creature bandit||bandits} in trees that attack with light crossbows": "Cztery {@creature bandit||bandits} w drzewach, które atakują z lekkich kusz",
	"Two {@creature thug||thugs} with maces who leap out from behind the thickets": "Dwóch {@creature thug||thugs} z maczugami, którzy wyskakują zza zarośli",
	"Four {@creature bugbear||bugbears} with morningstars": "Cztery {@creature bugbear||bugbears} z morningstars",
	"The brigands are cowards at heart. If half of them are reduced to 0 HP, the rest run for their lives.": "Bandyci są w głębi serca tchórzami. Jeśli połowa z nich zostanie zredukowana do 0 HP, reszta biegnie po swoje życie.",
	"{@b {@i Mud Traps.}} There are three 5-foot-square, 3-foot-deep mud pits in the camp. The bandits threw grass clippings over the mud to disguise it, but a character with a passive Wisdom (Perception) score of 16 or higher notices the wet ground beneath the grass clippings. A creature that walks on the trap must make a successful DC 14 Dexterity saving throw or become {@condition restrained} in the mud. A {@condition restrained} creature can repeat the save at the start of each of their turns, pulling itself out of the mud and ending the condition but remaining covered in mud on a success. A creature covered in this mud moves at half speed unless it spends an action removing the thick mixture.": "{@b {@i Mud Traps.}} W obozie znajdują się trzy doły błota o powierzchni 5 stóp kwadratowych i głębokości 3 stóp. Bandyci pokryli błoto trawą, aby je zamaskować, ale postać z pasywnym wynikiem Mądrości (Percepcji) 16 lub wyższym zauważa mokrą ziemię pod trawą. Stworzenie, które wejdzie na pułapkę, musi wykonać udany rzut ratujący zręczność DC 14 lub utknąć {@condition restrained} w błocie. {@condition restrained} stworzenie może powtórzyć save na początku każdej swojej tury, wyciągając się z błota i kończąc stan, ale pozostając pokryte błotem przy sukcesie. Stworzenie pokryte tym błotem porusza się z połową prędkości, chyba że wyda akcję na usunięcie gęstej mieszaniny.",
	"The brigands have a last resort to deal with the characters: there are twelve prisoners ({@creature commoner||commoners} and {@creature noble||nobles}) in the camp, bound and gagged. If half the criminals fall, the remaining brigands attack the prisoners. They warn the characters that they'll murder the hostages unless the adventurers surrunder their valuables and leave. Otherwise, the brigands keep attacking the prisoners until only two of the criminals remain, who then flee.": "Bandyci mają ostatnią deskę ratunku, by rozprawić się z bohaterami: w obozie znajduje się dwunastu więźniów ({@creature commoner||commoners} i {@creature noble||nobles}), związanych i zakneblowanych. Jeśli połowa przestępców padnie, pozostali bandyci atakują więźniów. Ostrzegają bohaterów, że zamordują zakładników, chyba że poszukiwacze przygód przepiszą kosztowności i odejdą. W przeciwnym razie bandyci atakują więźniów tak długo, aż z przestępców zostanie tylko dwóch, którzy wtedy uciekają.",
	"Among the captured individuals are several merchants and the son of a nobleman. They promise a hefty reward of 500 gp total upon their safe return to the nearest city, which is a three-day-ride from the bandits' camp. The stolen goods in the camp are worth a total of 200 gp, though many of those trinkets belong to the surviving prisoners.": "Wśród schwytanych osób jest kilku kupców i syn szlachcica. Obiecują oni sowitą nagrodę w wysokości 500 gp po ich bezpiecznym powrocie do najbliższego miasta, które znajduje się trzy dni drogi od obozu bandytów. Zrabowane w obozie towary warte są łącznie 200 gp, choć wiele z tych drobiazgów należy do ocalałych więźniów.",
	"The characters meet a friendly cartographer, who offers his services and asks to travel with them. Little do they know that their new companion is testing the adventurers' integrity to see if they're ready for a rewarding mission.": "Bohaterowie spotykają przyjaznego kartografa, który oferuje swoje usługi i prosi o wspólną podróż. Nie wiedzą, że ich nowy towarzysz testuje uczciwość poszukiwaczy przygód, by sprawdzić, czy są gotowi na satysfakcjonującą misję.",
	"The characters come across an curious individual painting a map of the verdant landscape:": "Bohaterowie natrafiają na ciekawskiego osobnika malującego mapę zielonego krajobrazu:",
	"A tall, slim human with thick spectacles and graying hair sits on a foldable wooden chair by the road. Brush in hand, the man paints a beautiful map. The cartographer stops for a moment to mix oil paints.": "Wysoki, szczupły człowiek w grubych okularach i siwiejących włosach siedzi na składanym drewnianym krześle przy drodze. Pędzel w ręku, mężczyzna maluje piękną mapę. Kartograf zatrzymuje się na chwilę, aby wymieszać farby olejne.",
	"Saoki, a traveling cartographer and painter, likes to chat with travelers to share stories and rumors. The characters' arrival is a welcome sight for his tired eyes. Saoki has seen rough individuals pass by and heard fearsome roars in the distance and welcomes the opportunity to tag along with a larger group of people. The cartographer offers his wares and services to the characters and asks politely if he can travel with them for a while, until they reach their next stop.": "Saoki, podróżujący kartograf i malarz, lubi rozmawiać z podróżnymi, by dzielić się opowieściami i plotkami. Przybycie bohaterów jest miłym widokiem dla jego zmęczonych oczu. Saoki widział już nieokrzesanych ludzi i słyszał przerażające ryki w oddali, dlatego cieszy się, że ma okazję przyłączyć się do większej grupy ludzi. Kartograf oferuje bohaterom swoje towary i usługi i grzecznie pyta, czy może z nimi podróżować przez jakiś czas, aż dotrą do następnego przystanku.",
	"Chaotic neutral human (age 48)": "Człowiek chaotycznie neutralny (wiek 48 lat)",
	"Saoki (commoner) is a middle-aged man with an untamable love of exploration and recording strange stories, mysterious rumors, and unusual names. He creates marvelous oil paintings of landscapes and people and crafts the best maps in the region. Local nobles know Saoki as a creator of expensive, exclusive portraits.": "Saoki (pospolity) jest mężczyzną w średnim wieku z nieposkromioną miłością do eksploracji i zapisywania dziwnych historii, tajemniczych plotek i niezwykłych nazwisk. Tworzy wspaniałe obrazy olejne krajobrazów i ludzi oraz wykonuje najlepsze mapy w regionie. Miejscowa szlachta zna Saoki jako twórcę drogich, ekskluzywnych portretów.",
	"{@b {@i Personality Trait.}} \"When I hear of a new place, I must see it with my own eyes.\"": "{@b {@i Personality Trait.}} \"Kiedy słyszę o nowym miejscu, muszę je zobaczyć na własne oczy.\"",
	"{@b {@i Ideal.}} \"My art speaks on my behalf, so it must be perfect.\"": "{@b {@i Ideal.}} \"Moja sztuka przemawia w moim imieniu, więc musi być doskonała.\"",
	"{@b {@i Bond.}} \"My family waits for me back in the city. I must return soon.\"": "{@b {@i Bond.}} \"Moja rodzina czeka na mnie z powrotem w mieście. Muszę wkrótce wrócić.\"",
	"{@b {@i Flaw.}} \"I can't form bonds with most people because I'm afraid of losing those I care about.\"": "{@b {@i Flaw.}} \"Nie potrafię tworzyć więzi z większością ludzi, ponieważ boję się utraty tych, na których mi zależy.\"",
	"Saoki is a formidable source of information about the region and its people. He knows all about the upper class due to the popularity of his portraits. Saoki offers the following items and services:": "Saoki jest doskonałym źródłem informacji o regionie i jego mieszkańcach. Wie wszystko o klasie wyższej dzięki popularności jego portretów. Saoki oferuje następujące przedmioty i usługi:",
	"An accurate map of the region or kingdom for 80 gp": "Dokładna mapa regionu lub królestwa za 80 gp",
	"A pack of art supplies (paints, small brushes, and colored inks) for 40 gp": "Paczka materiałów plastycznych (farby, małe pędzle i kolorowe tusze) za 40 gp",
	"Ten pages of parchment for 1 gp": "Dziesięć stron pergaminu za 1 gp",
	"Portrait painting (requires 15 days) for 400 gp": "Malowanie portretów (wymaga 15 dni) za 400 gp",
	"Cartographer for hire for a daily wage of 5 gp": "Kartograf do wynajęcia za dzienne wynagrodzenie w wysokości 5 gp",
	"If the characters talk to Saoki, he reveals one or two rumors from the following list. Each rumor is designed to be a story hook for a quest, but not all of them need be true:": "Jeśli bohaterowie porozmawiają z Saokim, ujawni on jedną lub dwie plotki z poniższej listy. Każda plotka została zaprojektowana jako haczyk fabularny dla zadania, ale nie wszystkie muszą być prawdziwe:",
	"People say two farmers went missing last week at Josipher's Farm. A hunter claimed to see wolf-like tracks just outside the same fields.": "Ludzie mówią, że dwóch rolników zaginęło w zeszłym tygodniu w Josipher's Farm. Myśliwy twierdził, że widział wilcze ślady tuż przy tych samych polach.",
	"A woman named Clara lives three hours away from here. She claims that a ghostly apparition haunts her house. Clara lives alone since her husband passed away in the war.": "Trzy godziny drogi stąd mieszka kobieta o imieniu Clara. Twierdzi ona, że jej dom nawiedza upiorna zjawa. Clara mieszka sama, ponieważ jej mąż zginął na wojnie.",
	"Three children in a nearby town went missing for two days in the forest, then reappeared. They are unharmed but two of them have fox tails; the other has fox ears. All they remember is a charming lady in the forest offering them a fox-shaped candy. The authorities organized the townsfolk to sweep the forest in search of the culprit.": "Trójka dzieci z pobliskiego miasteczka zaginęła na dwa dni w lesie, po czym pojawiła się ponownie. Nic im się nie stało, ale dwoje z nich ma lisie ogony, drugie ma lisie uszy. Jedyne co pamiętają to urocza pani w lesie oferująca im cukierki w kształcie lisa. Władze zorganizowały mieszkańców miasteczka, aby przeczesali las w poszukiwaniu sprawcy.",
	"A revolution is starting to boil in the underworld of the region's capital city. The current rulers have steeply raised taxes and are imprisoning those who can't pay.": "W podziemiu stolicy regionu zaczyna wrzeć rewolucja. Obecni władcy gwałtownie podnieśli podatki i więżą tych, którzy nie mogą ich zapłacić.",
	"There's a tournament next week in the capital city. Knights and warriors from all over the kingdom will gather to gain the king's favor.": "W przyszłym tygodniu w stolicy odbędzie się turniej. Rycerze i wojownicy z całego królestwa zbiorą się, by zdobyć przychylność króla.",
	"In a nearby town, the constable's daughter ran away with her lover, a lowly criminal. The constable is offering a considerable reward for capturing the criminal and retrieving his daughter.": "W pobliskim miasteczku córka posterunkowego uciekła ze swoim kochankiem, niskim przestępcą. Posterunkowy oferuje znaczną nagrodę za schwytanie przestępcy i odzyskanie jego córki.",
	"Saoki is an observant and insightful person, and he's on a mission. He sizes up the characters during his journey to see if they're the kind of people he can trust with his life.": "Saoki jest osobą spostrzegawczą i wnikliwą, i jest na misji. Ocenia bohaterów podczas swojej podróży, aby sprawdzić, czy są to ludzie, którym może powierzyć swoje życie.",
	"The next time the group stops in a settlement, the cartographer reveals that he needs a team of strong warriors for a special assignment. If the characters were kind to Saoki and other people they met on the way, he shows them an old map to a dead dragon's lair that is supposedly untouched. He can read the ancient runes on the map, and offers to lead the characters to the lair if they protect him from any remaining threats. He proposes they split any treasure they find evenly among the individuals in the group.": "Gdy następnym razem grupa zatrzymuje się w osadzie, kartograf wyjawia, że potrzebuje drużyny silnych wojowników do specjalnego zadania. Jeśli bohaterowie byli uprzejmi dla Saoki i innych ludzi, których spotkali po drodze, pokazuje im starą mapę do legowiska martwego smoka, które podobno jest nietknięte. Potrafi odczytać starożytne runy na mapie i oferuje, że zaprowadzi bohaterów do legowiska, jeśli ci ochronią go przed wszelkimi pozostałymi zagrożeniami. Proponuje, by wszelkie skarby, które znajdą, podzielili równo między poszczególne osoby w grupie.",
	"However, if the characters were disrespectful to Saoki or other innocents during the journey, he bids them farewell in town and gives them a \"treasure map\" to an old ruin in a nearby forest. The map leads to an owlbear lair. It is mating season and the monstrosities react violently to anyone who approaches the site. There is no treasure within.": "Jeśli jednak bohaterowie nie okazali szacunku Saoki lub innym niewinnym podczas podróży, żegna ich w mieście i daje im \"mapę skarbów\" do starych ruin w pobliskim lesie. Mapa prowadzi do legowiska sów. Jest to okres godowy i potwory reagują gwałtownie na każdego, kto zbliży się do tego miejsca. W środku nie ma żadnego skarbu.",
	"Harikka's caravan has the following supplies:": "Karawana Harikki posiada następujące zapasy:",
	"Three carts": "Trzy wózki",
	"Four draft horses": "Cztery konie pociągowe",
	"Three wooden chests, each 4 feet long and 2 feet wide and tall": "Trzy drewniane skrzynie, każda długa na 4 stopy, szeroka i wysoka na 2 stopy",
	"Six wooden crates, each 2 cubic feet": "Sześć drewnianych skrzyń, każda po 2 stopy sześcienne",
	"Two bushels of cotton and two of hay, each 5 feet long and 2 feet wide and tall": "Dwie buszle bawełny i dwie siana, każda o długości 5 stóp i szerokości 2 stóp i wysokości",
	"One 8-foot-tall wardrobe": "Jedna wysoka na 8 stóp szafa",
	"Three crossbows and forty crossbow bolts": "Trzy kusze i czterdzieści bełtów do kuszy",
	"A barrel of pitch": "Beczka ze smołą",
	"Two shovels": "Dwie łopaty",
	"Three 10-foot-square canvas tarps": "Trzy plandeki o wymiarach 10 stóp kwadratowych",
	"Three 50-foot lengths of hemp ropes": "Trzy liny konopne o długości 50 stóp",
	"Three flasks of lantern oil": "Trzy flaszki oleju do latarni",
	"Two flasks of alchemist's fire": "Dwie kolby ognia alchemicznego",
	"If a little knowledge is a dangerous thing, the Chained Library is a cataclysm lying in wait.": "Jeśli odrobina wiedzy to niebezpieczna rzecz, to Biblioteka w Łańcucie to czyhający kataklizm.",
	"The Chained Library is a new location and organization to incorporate in any campaign. The characters can visit the library to search for obscure knowledge and talk with expert scholars. The library's agents, who go out into the world to acquire new books, can also serve as adversaries looking for a book the characters possess or are seeking. Especially bold (or reckless) characters might try to steal a powerful book from the library. This article presents the library's lore, plot hooks, stat blocks, and some of the magic items kept within its vaults.": "Chained Library to nowa lokacja i organizacja, którą można włączyć do każdej kampanii. Bohaterowie mogą odwiedzać bibliotekę, aby szukać niejasnej wiedzy i rozmawiać z ekspertami. Agenci biblioteki, którzy wyruszają w świat by zdobywać nowe książki, mogą również służyć jako przeciwnicy szukający książki, którą bohaterowie posiadają lub której poszukują. Szczególnie odważne (lub lekkomyślne) postacie mogą próbować wykraść z biblioteki potężną księgę. Ten artykuł przedstawia lore biblioteki, haki fabularne, bloki statystyk i niektóre z magicznych przedmiotów przechowywanych w jej skarbcach.",
	"The Chained Library is a great fortress built into the black rock cliffs far from civilization. Spellbooks of liches and necromancers and ancient tomes of infernal secrets line the library's prison-shelves, guarded by blind celestials.": "Biblioteka Spętanych to wielka forteca wbudowana w czarne skalne klify z dala od cywilizacji. Księgi zaklęć liszajów i nekromantów oraz starożytne tomy piekielnych tajemnic wypełniają więzienne półki biblioteki, strzeżone przez ślepych niebian.",
	"The library predates every known kingdom and even some of the younger gods. There are as many stories about its origin as there are sages to tell them. The Chained Library's own version, sealed in a marble vault in the deepest depths of the archive, attributes its founding to Archmage Valistus. It is written that Valistus' apprentice, Ravelin, gave himself over to the study of dark magic. Valistus intervened, sealing away his apprentice's spellbooks and research, along with all the tomes and scrolls he used to guide his studies. Valistus summoned and bound celestial creatures of unwavering morals to guard them. In time, other mages and scholars presented Valistus with dangerous texts that could damn the world.": "Biblioteka powstała przed każdym znanym królestwem, a nawet niektórymi młodszymi bogami. Historii o jej powstaniu jest tyle, ilu mędrców je opowiada. Własna wersja Biblioteki Spętanych, zapieczętowana w marmurowym sklepieniu w najgłębszych czeluściach archiwum, przypisuje jej założenie arcymagowi Valistusowi. Jest napisane, że uczeń Valistusa, Ravelin, oddał się studiom nad czarną magią. Valistus zainterweniował i zapieczętował księgi zaklęć i badania swojego ucznia, wraz ze wszystkimi tomami i zwojami, których używał do prowadzenia swoich badań. Valistus przywołał i związał niebiańskie istoty o niezachwianej moralności, aby ich strzegły. Z czasem inni magowie i uczeni przedstawili Valistusowi niebezpieczne teksty, które mogły przekreślić świat.",
	"Now, the Chained Library sends out agents to find and claim more dangerous books. The library's judgement is strict and their agents persistent: once the librarians determine that a book must be taken into their secure storage, they work tirelessly to obtain it, regardless of how it's being used; a book of necromancy used to cure a plague is still an evil book, and must be shut away. Occasionally a visitor who proves their wisdom and moral character might be allowed to peruse a tome or two, under supervision, but knowledge taken into the library is effectively lost forever. However, the library never destroys a text: knowledge is sacred, and any information might serve a purpose in the future.": "Teraz Biblioteka w Łańcuchach wysyła agentów, aby znaleźli i odebrali bardziej niebezpieczne książki. Bibliotekarze są surowi w ocenie, a ich agenci wytrwali: gdy tylko bibliotekarze zdecydują, że dana książka musi zostać umieszczona w bezpiecznym magazynie, niestrudzenie pracują nad jej zdobyciem, niezależnie od tego, jak jest używana; księga nekromancji używana do leczenia plagi jest nadal złą księgą i musi zostać zamknięta. Od czasu do czasu odwiedzający, który udowodni swoją mądrość i moralny charakter, może dostać pozwolenie na przejrzenie jednego lub dwóch tomów, pod nadzorem, ale wiedza zabrana do biblioteki jest w rzeczywistości tracona na zawsze. Jednak biblioteka nigdy nie niszczy tekstu: wiedza jest święta, a każda informacja może posłużyć w przyszłości.",
	"Even finding the library is a challenge. It's not on any map, and the few travelogues that exist are cryptic at best. The journey is always perilous and long.": "Nawet znalezienie biblioteki jest wyzwaniem. Nie ma jej na żadnej mapie, a nieliczne istniejące dzienniki podróży są w najlepszym razie krytyczne. Podróż jest zawsze niebezpieczna i długa.",
	"Gaining access to the library is not as simple as knocking on the door. The librarians may consider the writs of monarchs, but only out of politeness. No sum of money is ever enough, and no threat or show of force has ever intimidated the librarians. However, the pleas of church es and pious orders can open the gate, and individuals with a reputation as responsible and diligent scholars are granted admission if they ask with humility. And, of course, the librarians are especially tempted to admit visitors with a book they dearly desire to add to the collection.": "Uzyskanie dostępu do biblioteki nie jest tak proste jak zapukanie do drzwi. Bibliotekarze mogą uznać pisma monarchów, ale tylko z grzeczności. Żadna suma pieniędzy nigdy nie wystarczy, a żadna groźba czy pokaz siły nigdy nie zastraszyła bibliotekarzy. Jednakże prośby kościelnych esów i pobożnych zakonów mogą otworzyć bramę, a osoby o reputacji odpowiedzialnych i sumiennych uczonych otrzymują wstęp, jeśli poproszą z pokorą. Oczywiście, bibliotekarze są szczególnie zachęcani do wpuszczania gości z książką, którą chcieliby dodać do kolekcji.",
	"The library's external doors are impervious to magic, and the locks are inaccessible from the outside. Forcing the doors open would require a siege engine. The doors inside the library are almost as sturdy. They are resistant to magic (there is a 25% chance that spells or other magical effects have no effect on the doors), and require a successful DC 25 Dexterity check using thieves' tools to unlock or a successful DC 30 Strength check to force open. The library staff have keys to all the doors, but they're common magical items that must be attuned to the user to work.": "Drzwi zewnętrzne biblioteki są odporne na magię, a zamki są niedostępne z zewnątrz. Sforsowanie drzwi wymagałoby użycia silnika oblężniczego. Drzwi wewnątrz biblioteki są prawie tak samo wytrzymałe. Są odporne na magię (istnieje 25% szans, że czary lub inne magiczne efekty nie działają na drzwi) i wymagają udanego testu Zręczności DC 25 przy użyciu narzędzi złodziejskich, aby je otworzyć lub udanego testu Wytrzymałości DC 30, aby je sforsować. Pracownicy biblioteki mają klucze do wszystkich drzwi, ale są to zwykłe magiczne przedmioty, które muszą być dostrojone do użytkownika, aby działały.",
	"The library's strongest defense is the curse it bestows on thieves: a creature who leaves the library with one of its books must succeed on a DC 16 Constitution saving throw at dawn the following day or take 5 ({@damage 1d10}) necrotic damage as its hands start to blacken and rot. A creature who fails the save must also roll one Hit Die. Its hit point maximum is permanently reduced by the amount on the die, and its Hit Dice are permanently reduced by one. The rot spreads daily, spreading up the arms, over the body, and eventually up to the creature's face. The thief must repeat the save at dawn each day, whether they succeed or fail. The greater restoration spell restores the creature's hit point maximum and total number of Hit Dice, but the thief must keep making saving throws each day until they return the book to its correct place in the library. When the victim's total number of Hit Dice or hit point maximum drops to 0, it dies.": "Najsilniejszą obroną biblioteki jest klątwa rzucana na złodziei: istota, która opuści bibliotekę z jedną z jej ksiąg, musi o świcie następnego dnia wykonać rzut obronny na Konstytucję DC 16 lub otrzymać 5 ({@damage 1d10}) obrażeń nekrotycznych, gdy jej ręce zaczną czernieć i gnić. Stworzenie, któremu nie uda się uratować, musi również rzucić jedną Hit Die. Jego maksymalna liczba punktów trafień jest trwale zmniejszona o wartość podaną na kostce, a jego kości trafień są trwale zmniejszone o jeden. Zgnilizna rozprzestrzenia się codziennie, obejmując ramiona, ciało i w końcu twarz stworzenia. Złodziej musi powtarzać ten test o świcie każdego dnia, niezależnie od tego, czy mu się uda, czy nie. Większe zaklęcie przywraca stworowi maksymalną liczbę punktów trafień i całkowitą liczbę kostek trafień, ale złodziej musi codziennie wykonywać rzuty ratunkowe, dopóki nie odda książki na właściwe miejsce w bibliotece. Kiedy całkowita liczba kostek trafień lub maksymalna liczba punktów trafień ofiary spadnie do 0, umiera ona.",
	"There is one entrance to the Chained Library: bronze double doors set in the cliffside, inlaid with sigils of protection and runes to dispel magic—and sealed by thirteen locks both magical and mundane. The doors are opened briefly each sunrise to admit any visitors who wait in the black ash desert beyond, where vulture-like birdfolk prey on weakened, sunstruck travelers.": "Do Biblioteki Spętanych jest jedno wejście: brązowe, podwójne drzwi osadzone w skale, inkrustowane siglami ochrony i runami do odpędzania magii - i zapieczętowane trzynastoma zamkami, zarówno magicznymi, jak i zwykłymi. Drzwi są otwierane na krótko każdego wschodu słońca, aby wpuścić gości, którzy czekają na czarnej, popiołowej pustyni, gdzie sępowate ptaki żerują na osłabionych, zmęczonych słońcem podróżnych.",
	"Stored on the library's first floor, the Howling Shelves make up the majority of the collection. Here, the librarians store spellbooks and research notes, tomes of demonology, and other dangerous, but possibly useful knowledge. The eyeless guardians patrol the area, where each book is chained to the shelves with adamantium links. Librarians habitually enter this area in pairs, each watching the other to ensure they're not tempted to read any of the books.": "Znajdujące się na pierwszym piętrze biblioteki, Wyjące Półki stanowią większość zbiorów. Tutaj bibliotekarze przechowują księgi zaklęć i notatki z badań, tomiki demonologii i inną niebezpieczną, ale prawdopodobnie przydatną wiedzę. Bezoczy strażnicy patrolują ten obszar, gdzie każda książka jest przykuta do półek adamantowymi ogniwami. Bibliotekarze zwykle wchodzą tu parami, każdy z nich obserwuje drugiego, aby upewnić się, że nie skusi się na przeczytanie którejś z książek.",
	"The eyeless guardians visit the Deep Stacks only when ordered to do so, and the librarians don't come here at all: the books here are too dangerous, intelligent and malevolent to risk humanoid contact.": "Bezoczne strażniczki odwiedzają Głębokie Stosy tylko na rozkaz, a bibliotekarze w ogóle tu nie przychodzą: znajdujące się tu książki są zbyt niebezpieczne, inteligentne i złośliwe, by ryzykować kontakt z humanoidami.",
	"The Deep Stacks are the lowest level of the library, a sump of threatening arcane power. These malevolent prisoners long for someone to read them, hoping to possess a living creature who can leave the library.": "Głębokie stosy to najniższy poziom biblioteki, studzienka groźnej mocy arkanów. Te złośliwe więźniarki tęsknią za tym, by ktoś je przeczytał, mając nadzieję na opętanie żywej istoty, która będzie mogła opuścić bibliotekę.",
	"Each book is capable of communicating and has its own agenda. The way the book communicates and its agenda can be chosen or rolled on the tables below.": "Każda księga potrafi się komunikować i ma swoją agendę. Sposób, w jaki książka się komunikuje i jej agenda, można wybrać lub przetoczyć na poniższych tabelach.",
	"The book communicates by transmitting emotions and images to creatures within 30 feet of it.": "Książka komunikuje się, przekazując emocje i obrazy istotom znajdującym się w odległości 30 stóp od niej.",
	"The book can communicate telepathically with any creature that understands a language within 30 feet of it.": "Książka może porozumiewać się telepatycznie z każdą istotą rozumiejącą dany język w promieniu 30 stóp od niej.",
	"Summon a powerful extraplanar entity": "Przywołaj potężną istotę pozaplanarną",
	"Reunite with its former master, a powerful wizard or lich": "Połącz się ze swoim dawnym mistrzem, potężnym czarodziejem lub lichem",
	"Destroy an old enemy and everyone they hold dear": "Zniszczyć starego wroga i wszystkich, których cenią.",
	"Consume 100 other books, gaining power with each one": "Pochłonąć 100 innych książek, zyskując z każdą z nich moc",
	"Bring down a kingdom": "Obalić królestwo",
	"Destroy the Chained Library": "Zniszcz Bibliotekę Spętaną",
	"Accommodations for scribes and librarians take up the majority of the library's second level. An enchanted cauldron provides food and water in the refectory, the residents sleep in simple, spartan dormitories, and a suite of training rooms are used for magical instruction, practicing stealth and tracking, and combat lessons with swords and daggers. Agents must be able to defend themselves, after all.": "Pomieszczenia dla skrybów i bibliotekarzy zajmują większość drugiego poziomu biblioteki. W refektarzu zaczarowany kociołek zapewnia jedzenie i wodę, mieszkańcy śpią w prostych, spartańskich dormitoriach, a pakiet sal treningowych służy do nauki magii, ćwiczenia skradania się i tropienia oraz lekcji walki mieczami i sztyletami. Agenci muszą przecież umieć się bronić.",
	"In the Scriptorium, scribes sit in walled, warded cubicles making copies of books so damaged or aged that their contents are in danger of destruction. No matter how dangerous the contents, there must always be a viable and accurate copy in existence.": "W skryptorium skrybowie siedzą w murowanych, zamkniętych boksach, wykonując kopie ksiąg tak zniszczonych lub starych, że ich zawartość jest zagrożona zniszczeniem. Bez względu na to, jak bardzo niebezpieczna jest zawartość, zawsze musi istnieć żywa i dokładna kopia.",
	"Exposure to these books can poison the mind. The scribes never speak of their work, and most wear scribe's lenses that keep them from understanding the words and images they copy. Despite this precaution, ideas leak in; scribes suffer from nightmares, and occasionally more serious consequences, such as repeating the half-remembered lore of the texts to their colleagues, unleashing dangerous ideas that are trapped in paper for good reason.": "Ekspozycja na te książki może zatruć umysł. Skrybowie nigdy nie mówią o swojej pracy, a większość nosi soczewki skryby, które uniemożliwiają im zrozumienie słów i obrazów, które kopiują. Pomimo tych środków ostrożności, idee przeciekają; skrybowie cierpią na koszmary, a czasami na poważniejsze konsekwencje, takie jak powtarzanie na wpół zapamiętanego loru tekstów swoim kolegom, uwalniając niebezpieczne idee, które nie bez powodu zostały uwięzione w papierze.",
	"The following NPCs are librarians you can add to your game or use as inspiration to create your own library staff. There are dozens of librarians within the Chained Library, representing every humanoid ancestry and origin.": "Poniższe postacie niezależne to bibliotekarze, których możesz dodać do swojej gry lub wykorzystać jako inspirację do stworzenia własnego personelu biblioteki. W bibliotece Chained znajdują się dziesiątki bibliotekarzy, reprezentujących każdy humanoidalny rodowód i pochodzenie.",
	"Samaris, an ancient tiefling with long black horns, is the oldest of the librarians. She despises every book in the library and dreams nightly about setting fire to the entire collection for the good of the world. Samaris mistrusts anyone who asks to read one of the books and sends agents of the library to shadow visitors after they leave, waiting for those guests to prove their corruption so she can order their assassination.": "Samaris, starożytny tiefling z długimi czarnymi rogami, jest najstarszym z bibliotekarzy. Gardzi każdą książką w bibliotece i nocami śni o podpaleniu całej kolekcji dla dobra świata. Samaris nie ufa każdemu, kto prosi o przeczytanie którejś z ksiąg i wysyła agentów biblioteki, którzy śledzą gości po ich wyjściu, czekając aż ci udowodnią swoje zepsucie, aby mogła zlecić ich zabójstwo.",
	"The young human Alois is the newest addition to the library's staff. They arrived the same way all the librarians do: following a calling in their dreams. Alois isn't convinced that the books they guard are evil: they are, after all, just books. When they can, Alois slips into the Howling Shelves and browses the texts there. They haven't yet had an opportunity to venture into the Deep Stacks, but one day they will.": "Młody człowiek Alois jest najnowszym dodatkiem do pracowników biblioteki. Przybyli tak samo jak wszyscy bibliotekarze: podążając za powołaniem w swoich marzeniach. Alois nie jest przekonany, że książki, których strzegą, są złe: w końcu to tylko książki. Kiedy tylko mogą, Alois wślizguje się do Wyjących Półek i przegląda znajdujące się tam teksty. Nie mieli jeszcze okazji zajrzeć do Głębokich Półek, ale pewnego dnia to zrobią.",
	"The Chained Library's agents are everywhere, from major cities to the halls of academia, trawling secondhand book markets and private collections. They use whatever tactics necessary to obtain their prizes. They visit auctions and merchants, using the library's sizable budget to buy up what they can. For books not on the market, they use blackmail, bribery, and theft. Occasionally, a wealthy aristocrat or powerful mage is murdered, and the only things missing from the crime scene are a couple of precious books. The agents' activities are consistent in only one way: that no books are harmed or destroyed, no matter how dangerous they are. The Chained Library is capable of storing anything, and the destruction of knowledge is sacrilege.": "Agenci Biblioteki Łańcuchowej są wszędzie, od wielkich miast po sale akademickie, przeszukując rynki używanych książek i prywatne kolekcje. Stosują wszelkie taktyki, by zdobyć nagrody. Odwiedzają aukcje i kupców, korzystając z pokaźnego budżetu biblioteki, by kupić co się da. W przypadku książek niedostępnych na rynku, stosują szantaż, przekupstwo i kradzież. Czasami zdarza się, że zamożny arystokrata lub potężny mag zostaje zamordowany, a jedyną rzeczą, której brakuje na miejscu zbrodni jest kilka cennych książek. Działania agentów są spójne tylko pod jednym względem: żadne książki nie są krzywdzone ani niszczone, niezależnie od tego, jak bardzo są niebezpieczne. Spętana Biblioteka jest w stanie przechować wszystko, a zniszczenie wiedzy to świętokradztwo.",
	"The library agents exist to remove dangerous books from circulation in the outside world. This includes books of dark magic, the spellbooks of liches and evil mages, the secrets of wicked gods, and knowledge that could be used to open pathways to other planes: things not of the material world that could fundamentally threaten life there. The agents take no interest in material that is politically dangerous—many rulers have tried to recruit the library to suppress inconvenient or threatening information, but the organization is profoundly uninterested.": "Agenci biblioteki istnieją po to, by usuwać z obiegu w świecie zewnętrznym niebezpieczne książki. Obejmuje to księgi czarnej magii, księgi zaklęć liszajów i złych magów, sekrety złych bogów i wiedzę, która może być użyta do otwarcia ścieżek do innych płaszczyzn: rzeczy nie pochodzące ze świata materialnego, które mogłyby zasadniczo zagrozić życiu w nim. Agenci nie interesują się materiałami niebezpiecznymi politycznie - wielu władców próbowało zwerbować bibliotekę do tłumienia niewygodnych lub groźnych informacji, ale organizacja jest głęboko niezainteresowana.",
	"The Chained Library has numerous agents. The NPCs below are examples you can include in your game or use as inspiration for NPCs of your own.": "Biblioteka Chained posiada wielu agentów. Poniższe postacie niezależne są przykładami, które możesz włączyć do swojej gry lub wykorzystać jako inspirację do stworzenia własnych postaci niezależnych.",
	"Agents of the library recognize one another by the magical tattoos on their right index finger: a line of Common script reading, \"Close your mind,\" encircled by chains. The tattoos are visible to creatures with truesight. The tattoos use special ink which allows a detect magic spell to reveal them.": "Agenci Biblioteki rozpoznają się po magicznych tatuażach na prawym palcu wskazującym: linia Wspólnego Pisma z napisem \"Zamknij swój umysł\", otoczona łańcuchami. Tatuaże są widoczne dla istot obdarzonych prawym wzrokiem. Tatuaże wykonane są specjalnym tuszem, który pozwala na ich ujawnienie za pomocą zaklęcia Detektyw magii.",
	"Vornak is a towering, tusked half-orc who liaises with private collectors of books and scrolls. A well-dressed, well-spoken man with a faint lisp, he's quite the conversationalist and raconteur.": "Vornak jest potężnym, kutym półorkiem, który współpracuje z prywatnymi kolekcjonerami książek i zwojów. Dobrze ubrany, dobrze mówiący mężczyzna z lekkim seplenieniem, jest niezłym rozmówcą i gawędziarzem.",
	"Most of the texts the library obtains come from people with academic or financial interests in such things. These are Vornak's clients. He has a knack for finding equally rare books that suit these collectors' interests but possess no value for the Chained Library. He arranges sales and exchanges, and maintains a network of contacts who inform him when potentially interesting texts appear. Vornak is always in need of mercenaries to obtain the books that are his stock in trade.": "Większość tekstów, które pozyskuje biblioteka, pochodzi od osób zainteresowanych naukowo lub finansowo takimi rzeczami. To są klienci Vornaka. Ma on talent do znajdowania równie rzadkich książek, które odpowiadają zainteresowaniom tych kolekcjonerów, ale nie mają żadnej wartości dla Biblioteki Spętanych. Organizuje sprzedaż i wymianę, a także utrzymuje sieć kontaktów, które informują go o pojawieniu się potencjalnie interesujących tekstów. Vornak zawsze potrzebuje najemników do pozyskiwania książek, które są jego domeną.",
	"The slight, freckled, half-elf thief Keledra steps in where money and blandishments fail. She follows tips from her network, the thieves and scoundrels she worked with before the Chained Library recruited her. Her work is as dangerous as the books she steals. She slips into the secured sanctums of people who obtain tomes of evil magic with the intent to use them. Keledra takes her work seriously: she trains hard and picks up magical skills where she can to complement her deft hands. Keledra trusts few people and works alone, but she finds her path crossing with the same foes time and again as rivals, guards, and targets.": "Drobna, piegowata, pół-elfia złodziejka Keledra wkracza tam, gdzie zawodzą pieniądze i błagania. Podąża za wskazówkami swojej siatki, złodziei i łotrów, z którymi pracowała, zanim zwerbowała ją Biblioteka Łańcuchów. Jej praca jest równie niebezpieczna jak książki, które kradnie. Wślizguje się do bezpiecznych pomieszczeń ludzi, którzy zdobywają tomy złej magii z zamiarem ich wykorzystania. Keledra traktuje swoją pracę poważnie: ciężko trenuje i zdobywa magiczne umiejętności, które uzupełniają jej sprawne ręce. Keledra ufa niewielu ludziom i pracuje w pojedynkę, ale jej droga krzyżuje się z tymi samymi wrogami - rywalami, strażnikami i celami.",
	"A party of adventurers might encounter the Chained Library and its agents as allies, enemies, or both at different times. The first four adventure hooks presented below serve as introductions to the Chained Library; the last five are better used once a connection has been established.": "Partia poszukiwaczy przygód może spotkać się z Biblioteką Zaklętych i jej agentami jako sprzymierzeńcami, wrogami lub oboma w różnych momentach. Pierwsze cztery haki przygodowe przedstawione poniżej służą jako wprowadzenie do Chained Library; ostatnie pięć lepiej wykorzystać po nawiązaniu połączenia.",
	"The characters and one or more agents of the library explore the same ruin or tomb. It's dangerous work, and the two groups are safer together. The agents get their prize, and the characters get theirs—unless one side is lying about what they really want.": "Bohaterowie i jeden lub więcej agentów biblioteki badają te same ruiny lub grobowce. To niebezpieczna praca, a obie grupy są razem bezpieczniejsze. Agenci dostają swoją nagrodę, a bohaterowie swoją - chyba że jedna ze stron kłamie na temat tego, czego naprawdę chce.",
	"A friendly NPC patron employs the characters to catch a skilled thief plaguing the libraries of learned folk. Once caught, the thief explains her mission: she's relieving a cult of infernalists of their source material and taking it into safekeeping at the Chained Library. What do the characters do with the knowledge that their employers are in league with fiends?": "Przyjazny patron NPC zatrudnia bohaterów do złapania wykwalifikowanego złodzieja nękającego biblioteki uczonych. Złodziejka wyjaśnia swoją misję: chce uwolnić kult infernalistów od materiałów źródłowych i przechować je w Bibliotece Spętanych. Co zrobią bohaterowie z wiedzą, że ich pracodawcy są w zmowie z diabłami?",
	"The characters have come into possession of a book the library's agents claim should be safely locked away. They're willing to pay a significant price, but the characters need the book to defeat a great evil.": "Bohaterowie weszli w posiadanie książki, którą agenci biblioteki twierdzą, że powinna być bezpiecznie zamknięta. Są gotowi zapłacić znaczną cenę, ale bohaterowie potrzebują książki, by pokonać wielkie zło.",
	"The characters want one or more books from the estate of a deceased mage. Agents of the Chained Library have their eyes on several of the same tomes. Social and political maneuvering, bribery, blackmail, and threats all follow...plus whatever chaos the characters inevitably add to the mix.": "Bohaterowie chcą jednej lub kilku książek z majątku zmarłego maga. Agenci Zaklętej Biblioteki mają na oku kilka z tych samych tomów. Towarzyskie i polityczne manewry, przekupstwo, szantaż i groźby... plus chaos, który bohaterowie nieuchronnie dodadzą do mieszanki.",
	"One of the library's scribes read something they shouldn't, and now they're burdened by terrible knowledge that's unraveling their mind and demanding to be used. If the characters don't stop the scribe, the librarian causes terrible harm. To complicate matters, the library is loath to kill one of their own and wants to see the scribe protected and healed.": "Jeden z bibliotecznych skrybów przeczytał coś, czego nie powinien, a teraz jest obarczony straszliwą wiedzą, która rozprzęga jego umysł i domaga się wykorzystania. Jeśli bohaterowie nie powstrzymają skryby, bibliotekarz wyrządzi straszną krzywdę. Aby skomplikować sprawy, biblioteka jest wstrętny do zabijania jednego z ich własnych i chce zobaczyć skryba chronione i uzdrowione.",
	"Either the characters failed the test in the \"Prospective Readers\" adventure hook, or the book they sought is in the Deep Stacks, never to be looked upon. They must infiltrate or breach the library by force.": "Albo bohaterowie nie zdali testu z haka przygody \"Prospective Readers\", albo poszukiwana przez nich książka znajduje się w Głębokich Stosach, by nigdy do niej nie zajrzeć. Muszą przeniknąć do biblioteki lub naruszyć ją siłą.",
	"The characters need access to knowledge contained within the library. But to be admitted to the library, they must pass three trials to prove their virtue and moral fiber.": "Bohaterowie potrzebują dostępu do wiedzy zawartej w bibliotece. Jednak aby zostać dopuszczonym do biblioteki, muszą przejść trzy próby, które udowodnią ich cnotę i moralne włókna.",
	"Books from the library make their way onto the market. Why? Who is allowing this? Has a thief plundered the library, or is there a traitor inside?": "Książki z biblioteki trafiają na rynek. Dlaczego? Kto na to pozwala? Czy bibliotekę splądrował złodziej, czy może w środku jest zdrajca?",
	"The characters have come into possession of a book full of vile secrets. They must find the library or its agents to get rid of the wretched tome. This adventure can lead into any other plot hook where the library requires the characters' assistance.": "Bohaterowie weszli w posiadanie książki pełnej plugawych tajemnic. Muszą odnaleźć bibliotekę lub jej agentów, by pozbyć się nieszczęsnego tomiska. Ta przygoda może prowadzić do każdego innego haczyka fabularnego, w którym biblioteka wymaga pomocy bohaterów.",
	"The library contains the following magic items.": "Biblioteka zawiera następujące magiczne przedmioty.",
	"The librarians of the Chained Library are sworn to protect the books in their care—and they, in turn, use specialized items to protect themselves from those same books.": "Bibliotekarze z Chained Library są zaprzysiężeni do ochrony książek, którymi się opiekują - a oni z kolei używają specjalistycznych przedmiotów, aby chronić się przed tymi samymi książkami.",
	"The Chained Library contains many magic books. The following forbidden tomes are locked away in the Deep Stack.": "Biblioteka Zaklęta zawiera wiele magicznych ksiąg. Następujące zakazane tomiszcza są zamknięte w Głębokim Stosie.",
	"The Chained Library holds many other valuable books, including {@item tome of clear thought||tomes of clear thought}, {@item tome of leadership and influence||tomes of leadership and influence}, and the powerful codices presented in {@i Strongholds & Followers} and {@i Kingdoms & Warfare} such as {@i the codex terragnosis} and {@i the codex mirror}. Not one of these books should be considered \"safe.\" As a guideline, most knowledge in the Chained Library comes with a price: the reader is either marked with a curse from the book's previous owner, tempted into serving that owner's agenda, or pursued by creatures eager to take the book from them.": "Biblioteka Spętana przechowuje wiele innych cennych ksiąg, w tym {@item tome of clear thought||tomes of clear thought}, {@item tome of leadership and influence||tomes of leadership and influence} oraz potężne kodeksy przedstawione w {@i Strongholds & Followers} i {@i Kingdoms & Warfare}, takie jak {@i the codex terragnosis} i {@i the codex mirror}. Żadna z tych książek nie powinna być uważana za \"bezpieczną\". Większość wiedzy w Bibliotece Łańcuchów ma swoją cenę: czytelnik jest naznaczony klątwą poprzedniego właściciela, kuszony do służenia jego planom lub ścigany przez istoty chcące odebrać mu księgę."
}