{
	"{@b IMPORTANT NOTICE:} Although this crafting system leverages many existing mechanics published under the {@link 5e SRD and OGL|https://dnd.wizards.com/articles/features/systems-reference-document-srd}, the final product is completely home-brewed. The finer details of this system are still being revised, and those changes will slowly be introduced into this document. However, the system as a whole is totally functional and ready to be used in any campaign. Furthermore, the rules and concepts discussed are intended to work in-tandem with the expanded artisan's tools rules found in {@link Xanathar's Guide to Everything|https://5e.tools/book.html#XGE}. If nothing else I hope this document and its siblings can be used as a source of guidance and inspiration for whatever crafting system you decide to go with.": "{@b IMPORTANT NOTICE:} Chociaż ten system craftingu wykorzystuje wiele istniejących mechanik opublikowanych pod {@link 5e SRD and OGL|https://dnd.wizards.com/articles/features/systems-reference-document-srd}, produkt końcowy jest całkowicie domowej roboty. Szczegóły tego systemu są wciąż poprawiane, a zmiany te będą powoli wprowadzane do tego dokumentu. Jednakże system jako całość jest całkowicie funkcjonalny i gotowy do użycia w każdej kampanii. Co więcej, omawiane zasady i koncepcje mają działać w parze z rozszerzonymi zasadami dotyczącymi narzędzi rzemieślniczych, które można znaleźć w {@link Xanathar's Guide to Everything|https://5e.tools/book.html#XGE}. Mam nadzieję, że ten dokument i jego rodzeństwo posłużą jako źródło wskazówek i inspiracji dla dowolnego systemu rzemiosła, na który się zdecydujesz.",
	"There are a lot of things that players and DMs disagree on when it comes to 5th edition. Should natural 1s and 20s matter on ability checks?  Should we use critical hit tables in our campaign? Does Eldritch Blast need to be removed from the game?": "Jest wiele rzeczy, co do których gracze i DM nie zgadzają się w 5 edycji. Czy naturalne 1 i 20 powinny mieć znaczenie przy sprawdzaniu umiejętności?  Czy powinniśmy używać tabel trafień krytycznych w naszej kampanii? Czy Eldritch Blast musi zostać usunięty z gry?",
	"In fact, we disagree on so many things, it seems miraculous we can finish a fight in a four-hour session. Still, there's one thing I think nearly all participants in a 5th edition D&D campaign can agree on: the base crafting rules provided by Wizards of The Coast need some help.": "W rzeczywistości nie zgadzamy się w tak wielu kwestiach, że wydaje się cudem, że możemy zakończyć walkę w ciągu czterogodzinnej sesji. Jest jednak jedna rzecz, co do której zgodzą się chyba wszyscy uczestnicy kampanii 5 edycji D&D: podstawowe zasady craftingu dostarczone przez Wizards of The Coast potrzebują trochę pomocy.",
	"The reason I put this system in place was to add a bit more structure and depth to the existing rules. I wanted a system that was consistent and flexible, but still true to 5th edition's theme of keeping things simple.": "Powodem, dla którego wprowadziłem ten system było dodanie nieco więcej struktury i głębi do istniejących zasad. Chciałem mieć system, który byłby spójny i elastyczny, ale wciąż wierny motywowi 5 edycji, by wszystko było proste.",
	"As you read on, you may notice my system has some similarities to the standard crafting system. Despite the shortcomings of the existing system, I did my best to leverage the parts that did work. The end result allows players to create items faster, involves more dice rolling, gives players access to tool proficiencies, and allows them to boost these proficiencies over time.": "Czytając dalej, możesz zauważyć, że mój system ma pewne podobieństwa do standardowego systemu craftingu. Pomimo niedociągnięć istniejącego systemu, zrobiłem wszystko co w mojej mocy, aby wykorzystać części, które działają. Efekt końcowy pozwala graczom na szybsze tworzenie przedmiotów, angażuje więcej rzutów kostką, daje graczom dostęp do umiejętności narzędziowych i pozwala im zwiększyć te umiejętności z czasem.",
	"Before we dig into the nitty-gritty, I think it's important to explain what this crafting system is not.": "Zanim przejdziemy do sedna sprawy, myślę, że ważne jest wyjaśnienie, czym ten system craftingu nie jest.",
	"This system will NOT feature a matrix of tables containing crafting materials and spell effects based on item type. This system does its best to utilize RAW items and mechanics wherever possible. The intent is to improve on the existing rules without adding excessive bookkeeping.": "Ten system NIE będzie zawierał matrycy tabel zawierających materiały do craftingu i efekty zaklęć w zależności od typu przedmiotu. System ten stara się jak najlepiej wykorzystać RAW przedmiotów i mechaniki, gdzie tylko jest to możliwe. Intencją jest ulepszenie istniejących zasad bez dodawania nadmiernej księgowości.",
	"With that out of the way, let's break this down.": "Skoro już o tym mowa, przełammy to.",
	"At a basic level, crafting any item using our system has 5 requirements:": "Na podstawowym poziomie, crafting każdego przedmiotu przy użyciu naszego systemu ma 5 wymagań:",
	"{@b A Lead Artisan -} One artisan who is proficient with the crafting tool required to craft the item and meets the minimum level requirements to craft the item. This section has some minor differences from the original rules.": "{@b A Lead Artisan -} Jeden rzemieślnik, który jest biegły w narzędziu rzemieślniczym wymaganym do wykonania przedmiotu i spełnia wymagania minimalnego poziomu do wykonania przedmiotu. Ta sekcja ma kilka drobnych różnic w stosunku do oryginalnych zasad.",
	"{@b Crafting Materials -} The materials the instructions call for, mundane or otherwise. Mundane items should cost roughly 50% of the item's market value, and magic items should cost 100%. This section is basically the same as the original rules, but I added some clarification on what the artisans are spending their money on during the crafting process for magical items.": "{@b Crafting Materials -} Materiały, których wymaga instrukcja, zwykłe lub inne. Przedmioty zwykłe powinny kosztować około 50% wartości rynkowej przedmiotu, a przedmioty magiczne 100%. Ta część jest w zasadzie taka sama jak w oryginalnych zasadach, ale dodałem kilka wyjaśnień dotyczących tego, na co rzemieślnicy wydają pieniądze podczas procesu wytwarzania magicznych przedmiotów.",
	"{@b Means of Production -} Some crafting processes only require the crafting kit, but others may require special equipment, like a forge. Magical items can also require special conditions for the item to be made. This section is similar to the original rules, but I added some structure to the mechanics around crafting locations.": "{@b Means of Production -} Niektóre procesy craftingu wymagają tylko zestawu do craftingu, ale inne mogą wymagać specjalnego sprzętu, jak kuźnia. Magiczne przedmioty również mogą wymagać specjalnych warunków, aby mogły zostać wykonane. Ta sekcja jest podobna do oryginalnych zasad, ale dodałem trochę struktury do mechaniki wokół miejsc craftingu.",
	"{@b Instructions -} Either memorized instructions or a written blueprint/recipe detailing the materials and the process. This section is nearly identical to the original rules.": "{@b Instructions -} Albo zapamiętane instrukcje, albo pisemny schemat/przepis wyszczególniający materiały i proces. Ta sekcja jest niemal identyczna z oryginalnymi zasadami.",
	"{@b Labor -} Once all four of the previous conditions are satisfied, the crafting process can begin. The artisans work in 8 hour increments to contribute progress measured in GP. This section is heavily modified from the original rules.": "{@b Labor -} Gdy wszystkie cztery poprzednie warunki zostaną spełnione, można rozpocząć proces craftingu. Rzemieślnicy pracują w 8-godzinnych odstępach, aby wnieść postęp mierzony w GP. Ta część jest mocno zmodyfikowana w stosunku do oryginalnych zasad.",
	"Now, each requirement in more detail.": "Teraz każdy wymóg bardziej szczegółowo.",
	"Crafting an item requires one artisan with proficiency in the crafting tool associated with the item. The artisan also needs to meet the minimum level requirement to craft the item. This person serves as the Lead Artisan on the project, contributing to the item's construction and enabling apprentice artisans to contribute. As long as you have a Lead Artisan, members of the party who are not proficient in the tool required, or do not meet the minimum player level, are still able to contribute to the crafting process.": "Do wykonania przedmiotu potrzebny jest jeden rzemieślnik z biegłością w narzędziu do wykonania przedmiotu. Rzemieślnik ten musi również posiadać minimalny poziom wymagany do wykonania przedmiotu. Osoba ta pełni rolę Głównego Rzemieślnika w projekcie, przyczyniając się do budowy przedmiotu i umożliwiając uczniom udział w projekcie. Tak długo, jak masz Głównego Rzemieślnika, członkowie partii, którzy nie są biegli w wymaganym narzędziu lub nie spełniają minimalnego poziomu gracza, mogą nadal uczestniczyć w procesie tworzenia.",
	"The only requirement to craft mundane items (those in Chapter 5 of The Player's Handbook) is tool proficiency. Mundane items have no level restriction.": "Jedynym wymogiem do wytwarzania przedmiotów zwykłych (tych z rozdziału 5 Podręcznika Gracza) jest biegłość w posługiwaniu się narzędziami. Przedmioty zwykłe nie mają ograniczeń co do poziomu.",
	"Magic items, on the other hand, require the Lead Artisan to meet a level requirement based on the rarity of the item being created. A table detailing this information can be found in the Dungeon Master's Guide on page 129, but for your convenience I've included it here:": "Z drugiej strony, magiczne przedmioty wymagają od Głównego Rzemieślnika spełnienia wymogu poziomu zależnego od rzadkości tworzonego przedmiotu. Tabela wyszczególniająca te informacje znajduje się w Dungeon Master's Guide na stronie 129, ale dla wygody zamieściłem ją tutaj:",
	"Common": "Wspólne",
	"Uncommon": "Nietypowe",
	"Very Rare": "Bardzo rzadkie",
	"Legendary": "Legendarny",
	"For mundane items, the crafting materials can be acquired anywhere adventuring gear can be purchased. The standard price of materials is 50% of the value of the final item. Discounts to material costs can be obtained by making deals with local guilds and suppliers. These discounts are assessed at the DM's discretion.": "W przypadku zwykłych przedmiotów, materiały rzemieślnicze można nabyć wszędzie tam, gdzie można kupić ekwipunek poszukiwacza przygód. Standardowa cena materiałów wynosi 50% wartości końcowego przedmiotu. Zniżki do kosztów materiałów można uzyskać poprzez zawieranie umów z lokalnymi gildiami i dostawcami. Zniżki te są oceniane według uznania DM.",
	"Magical effects are added to items by using gemstones to imbue the items with magical essence. The gemstones required and method of imbuing are determined by the crafting recipe. The spells required in the imbuing process are also determined by the crafting instructions, all of which are ultimately designed by the DM.": "Magiczne efekty są dodawane do przedmiotów poprzez użycie kamieni szlachetnych, które nasycają przedmioty magiczną esencją. Wymagane kamienie szlachetne i sposób nasycania są określone przez przepis rzemieślniczy. Zaklęcia wymagane w procesie imbuingu są również określone przez instrukcję craftingu, wszystko to jest ostatecznie zaprojektowane przez DM.",
	"On top of gemstones, there may be other special materials required. For example: an Adamantium Breastplate may require the player to acquire a set amount of adamantium. The overall cost and/or difficultly of acquiring said items is also determined by the DM.": "Oprócz kamieni szlachetnych, mogą być wymagane inne specjalne materiały. Na przykład: Napierśnik z adamantium może wymagać od gracza zdobycia określonej ilości adamantium. Ogólny koszt i/lub trudność zdobycia tych przedmiotów jest również określana przez DM.",
	"Any materials required beyond the gemstones must be crafted at full cost. The final combined cost of a magical item is set by the DM, but should be derived from the item's rarity.": "Wszystkie materiały potrzebne poza kamieniami szlachetnymi muszą być wykonane po pełnym koszcie. Ostateczny koszt magicznego przedmiotu jest ustalany przez DM, ale powinien wynikać z rzadkości przedmiotu.",
	"The item rarity table can be found in the Dungeon Master's Guide on page 129, but I've included it here as well:": "Tabela rzadkości przedmiotów znajduje się w Dungeon Master's Guide na stronie 129, ale zamieściłem ją również tutaj:",
	"Detailed examples of the cost structure can be found in Requirement 4: Instructions.": "Szczegółowe przykłady struktury kosztów znajdują się w wymaganiu 4: Instrukcje.",
	"At a basic level, the means of production for any crafting process are the crafting tools (with or without proficiency) and a crafting location. Most crafting projects do not require a location, but all can benefit from the use of a crafting location. Crafting locations confer a standard bonus detailed by the table below, but at the DM's discretion players can find, construct, or utilize inferior/superior crafting locations capable of granting a greater bonus.": "Podstawowym środkiem produkcji dla każdego procesu rzemieślniczego są narzędzia rzemieślnicze (z lub bez umiejętności) i miejsce do craftingu. Większość projektów rzemieślniczych nie wymaga lokalizacji, ale wszystkie mogą skorzystać z lokalizacji rzemieślniczej. Miejsca wykonywania rzemiosła dają standardową premię wyszczególnioną w poniższej tabeli, ale według uznania DM gracze mogą znaleźć, zbudować lub wykorzystać gorsze/wyższe miejsca wykonywania rzemiosła, które mogą dać większą premię.",
	"Access to fire": "Dostęp do ognia",
	"Access to a brewery": "Dostęp do browaru",
	"Brewery": "Browar",
	"Studio": "Studio",
	"Access to workshop": "Dostęp do warsztatu",
	"Workshop": "Warsztat",
	"Kitchen": "Kuchnia",
	"Access to forge": "Dostęp do kuźni",
	"Forge": "Kuźnia",
	"The process of imbuing an item with magical properties requires a connection to the magical weave. All spellcasters by default are able to interface with the weave and as a result can assist with imbuing an item. At the DM's discretion non-casters such as barbarians can eventually learn to imbue magical items, but this is typically obtained through either extensive training, or through special circumstances such as divine intervention.": "Proces nasycania przedmiotu magicznymi właściwościami wymaga połączenia z magicznym splotem. Wszyscy czarodzieje domyślnie są w stanie połączyć się z tym splotem i dzięki temu mogą pomóc w nasyceniu przedmiotu. Według uznania DM, osoby nie będące czarodziejami, takie jak barbarzyńcy, mogą w końcu nauczyć się nasycać magiczne przedmioty, ale jest to zazwyczaj osiągane poprzez intensywny trening lub poprzez specjalne okoliczności, takie jak boska interwencja.",
	"For mundane items, the instructions requirement is met simply by having a Lead Artisan proficient in the tool required to construct the item.": "W przypadku przedmiotów zwykłych, wymóg instrukcji jest spełniony po prostu przez posiadanie Głównego Rzemieślnika biegłego w narzędziu potrzebnym do skonstruowania przedmiotu.",
	"For magical items, the instructions typically come in the form of a written recipe. Recipes can be given out as quest rewards or found in the course of exploration. An NPC with knowledge of the item could also serve as a Lead Artisan, enabling you to craft the item.": "W przypadku magicznych przedmiotów, instrukcje są zazwyczaj w formie pisemnego przepisu. Receptury mogą być rozdawane jako nagrody za zadania lub znajdowane w trakcie eksploracji. Postać niezależna posiadająca wiedzę na temat danego przedmiotu może również służyć jako Główny Rzemieślnik, umożliwiając wykonanie przedmiotu.",
	"{@b Recipe:} Doss Lute": "{@b Recipe:} Doss Lute",
	"{@b Item Rarity:} Uncommon": "{@b Item Rarity:} Niezwykłe",
	"{@b Gemstones/Special Materials Required:} 3x Coral, 7x Pearl": "{@b Gemstones/Special Materials Required:} 3x Koral, 7x Perła",
	"{@b Crafting Instructions:} A magic user must imbue each of the pearls with the 7 spells required by the recipe. The pearls are then set underneath each of the 7 bars in the lute. The 3 coral must then be imbued with magical force (no specific spell required). The coral is then set into the base of the chamber.": "{@b Crafting Instructions:} Użytkownik magii musi nasycić każdą z pereł 7 zaklęciami wymaganymi przez recepturę. Perły są następnie umieszczane pod każdym z 7 prętów w lutni. Następnie 3 korale muszą zostać nasycone magiczną siłą (nie jest wymagane żadne konkretne zaklęcie). Koral jest następnie osadzany w podstawie komnaty.",
	"This example is for demonstration only; ultimately it is up to the DM to determine how to fulfill this requirement. This same item in a different campaign could have totally different crafting requirements.": "Ten przykład ma charakter poglądowy; ostatecznie to DM decyduje o tym, jak spełnić ten wymóg. Ten sam przedmiot w innej kampanii może mieć zupełnie inne wymagania dotyczące craftingu.",
	"One crafting session lasts 8 hours. At the end of 8 hours, the progress in GP of the item(s) being crafted advances by each artisan's individual crafting progression plus the location bonus.": "Jedna sesja rzemieślnicza trwa 8 godzin. Po upływie 8 godzin postęp w GP wytwarzanego przedmiotu (przedmiotów) wzrasta o indywidualny progres rzemieślniczy każdego rzemieślnika plus bonus lokacyjny.",
	"The base crafting rate for mundane items is 5 GP. The base crafting rate for imbuing magical items is 25 GP.": "Podstawowa stawka za wykonanie przedmiotów przyziemnych wynosi 5 GP. Podstawowa stawka za nasycenie magicznych przedmiotów wynosi 25 GP.",
	"Artisans proficient in the tools being used roll a proficiency die at the end of a crafting session and multiply the result by 5 to determine how much extra GP progress is added. The proficiency dice table used can be found on page 263 of the Dungeons Master Guide, and here:": "Rzemieślnicy biegli w używanych narzędziach rzucają kostką biegłości na koniec sesji rzemieślniczej i mnożą wynik przez 5, aby określić ile dodatkowych GP postępu jest dodawane. Tabelę kości biegłości można znaleźć na stronie 263 Dungeons Master Guide oraz tutaj:",
	"When crafting magical items, magic users participating in the imbuing process do not need to have proficiency in the artisan's tools. However, if they are proficient in the tools, they may add their proficiency roll multiplied by 5 to the imbuing process at the end of an 8 hour session.": "Podczas wytwarzania magicznych przedmiotów, użytkownicy magii uczestniczący w procesie imbuingu nie muszą posiadać biegłości w narzędziach rzemieślniczych. Jeśli jednak są biegli w tych narzędziach, mogą dodać swoją biegłość pomnożoną przez 5 do procesu nasycania na koniec 8-godzinnej sesji.",
	"An apprentice participating in the crafting process who is not proficient in the tools required can eventually gain proficiency. Once an apprentice has contributed 500 GP worth of crafting contributions using a single set of artisan's tools, they gain proficiency in those tools. An apprentice only gains proficiency progress when assisting in the crafting of mundane items. Crafting progress gained while creating artwork is also counted, however a different set of crafting rules are used in the artwork creation process. Contributions provided by imbuing a magical item do not count towards the initial process of gaining tool proficiency.": "Praktykant uczestniczący w procesie rzemiosła, który nie jest biegły w wymaganych narzędziach, może w końcu zdobyć biegłość. Gdy uczeń wykona 500 GP pracy przy użyciu jednego zestawu narzędzi rzemieślniczych, zyskuje biegłość w tych narzędziach. Praktykant zyskuje postępy w biegłości tylko wtedy, gdy pomaga w wytwarzaniu zwykłych przedmiotów. Postęp w rzemiośle uzyskany podczas tworzenia dzieł sztuki jest również liczony, jednak w procesie tworzenia dzieł sztuki stosowane są inne zasady rzemiosła. Wkład w postaci nasycenia magicznego przedmiotu nie liczy się do początkowego procesu zdobywania biegłości w narzędziach.",
	"Over time, as an artisan hones their skills, they can eventually become an expert at their craft. Once the artisan has contributed 15,000 GP worth of progress using a single set of tools, they've achieved expertise in those tools. Expertise allows the artisan to roll an additional proficiency die when using said tools. All crafting progress utilizing a tool the artisan is proficient with, including creating artwork and imbuing magical items, counts towards the 15,000 GP total.": "Z czasem, gdy rzemieślnik doskonali swoje umiejętności, może stać się ekspertem w swoim fachu. Gdy rzemieślnik osiągnie 15.000 GP postępu używając jednego zestawu narzędzi, osiąga biegłość w tych narzędziach. Ekspertyza pozwala rzemieślnikowi rzucić dodatkową kością biegłości podczas używania tych narzędzi. Wszystkie postępy rzemieślnicze z użyciem narzędzia, w którym rzemieślnik jest biegły, w tym tworzenie dzieł sztuki i nasycanie magicznych przedmiotów, liczą się do sumy 15 000 GP.",
	"If four artisans were building a plate mail and there was one expert artisan(PC level 4), one proficient artisan(PC level 3), and two apprentices(PC Level 3); the daily GP progress formula would be as follows:": "Jeśli czterech rzemieślników buduje pocztę płytową i jest wśród nich jeden ekspert (poziom 4 PC), jeden biegły rzemieślnik (poziom 3 PC) i dwóch czeladników (poziom 3 PC), to formuła dziennego postępu GP wygląda następująco:",
	"[5 + 2d4 * 5](Expert Artisan) + [5+1d4 * 5](Proficient Artisan) + 5(Apprentice Artisan) + 5(Apprentice Artisan) +10(Location Bonus) = 20 + 3d4 * 5(37.5 Average) + 10 = ~67.5 GP/day": "[5 + 2d4 * 5](Expert Artisan) + [5+1d4 * 5](Proficient Artisan) + 5(Apprentice Artisan) +10(Location Bonus) = 20 + 3d4 * 5(37.5 Average) + 10 = ~67.5 GP/dzień",
	"Finally there is currently no defined limitation on how many artisans can contribute to a single project. It is at the DM's discretion to decide if the number of artisans on a project is reasonable.": "Wreszcie nie ma obecnie zdefiniowanych ograniczeń co do tego, ilu rzemieślników może uczestniczyć w jednym projekcie. To DM decyduje, czy liczba rzemieślników na projekcie jest rozsądna.",
	"I believe the above system does a good job of enriching the RAW crafting system. The bookkeeping and table referencing is kept to a minimum, and it's simple enough that any DM can pick it up and immediately apply it to their campaign.": "Uważam, że powyższy system wykonuje dobrą robotę wzbogacając system RAW craftingu. Księgowość i odniesienia do tabel są ograniczone do minimum, a sam system jest na tyle prosty, że każdy DM może go wziąć i natychmiast zastosować w swojej kampanii.",
	"As I see the system in practice in my own campaign, I will make minor updates to the rules. However, the concepts used in the rules above should remain mostly unchanged, and I encourage DMs to tweak the system to fit their needs.": "W miarę jak będę widział system w praktyce w mojej własnej kampanii, będę wprowadzał drobne aktualizacje do zasad. Jednak koncepcje użyte w powyższych zasadach powinny pozostać w większości niezmienione, a ja zachęcam DMów do dostosowania systemu do swoich potrzeb."
}