{
	"The most common language in the Crossroads and the Seven Cities. All characters speak it.": "De meest voorkomende taal in de Kruispunten en de Zeven Steden. Alle personages spreken het.",
	"The language of aboleths, derro, linnorms, underworld. Rarely heard on the surface.": "De taal van de aboleths, derro, linnorms, onderwereld. Zelden gehoord aan de oppervlakte.",
	"A dead human language, more than 3,000 years old, whose runes and glyphs are still used in magical writing today.": "Een dode menselijke taal, meer dan 3000 jaar oud, waarvan de runen en glyphs vandaag de dag nog steeds worden gebruikt in magisch schrift.",
	"A very rare language, a human dialect of Infernal. Still spoken by the Master of Demon Mountain and a few wizards. Grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with devils, demons, and other fiends 1/day.": "Een zeer zeldzame taal, een menselijk dialect van Infernal. Wordt nog gesproken door de Meester van Demonenberg en een paar tovenaars. Geeft +1 aan een Charisma (Persuasion) vaardigheidstest of +2 aan een Diplomacy vaardigheidstest met duivels, demonen en andere duivels 1/dag.",
	"The language of the Ghoul Imperium, also called Ghoulish, Charun's Tongue, or Undercommon, is an offshoot of Common and can be partially understood by surface dwellers who have Intelligence of 15 or higher. It is widely spoken in Morgau and Doresh and by vampires, and thus serves as the common tongue of the undead. Those who speak it gain a +1 bonus to Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with undead 1/day.": "De taal van het Ghoul Imperium, ook wel Ghoulish, Charun's Tongue of Undercommon genoemd, is een afsplitsing van Common en kan gedeeltelijk worden begrepen door oppervlaktebewoners met een intelligentie van 15 of hoger. Het wordt veel gesproken in Morgau en Doresh en door vampiers, en dient dus als de gemeenschappelijke taal van de ondoden. Wie de taal spreekt, krijgt 1 dag een bonus op de vaardigheidstest Charisma (Overtuigingskracht) of +2 op de Diplomacy-vaardigheidstest met ondoden.",
	"The language of drakes, dragons, and dragonkin in the Mharoti Empire. Rarely spoken by non-scaly races, it grants +1 to a Charisma (Persuasion) ability check or +2 to a Diplomacy skill check with scaly creatures 1/day.": "De taal van draken, draken en dragonkin in het Mharoti Keizerrijk. Deze taal wordt zelden gesproken door niet geschubde wezens, maar geeft 1/dag +1 op een Charisma (Overtuigingskracht) vaardigheidstest of +2 op een Diplomacy vaardigheidstest met geschubde wezens.",
	">A degenerate form of Elvish mixed with Common. Rarely used outside religious ceremonies. Druidic can be spoken even when in animal form.": ">Een gedegenereerde vorm van Elfs vermengd met gewoon Nederlands. Zelden gebruikt buiten religieuze ceremonies. Druïdisch kan zelfs in dierlijke vorm worden gesproken.",
	"One of the first languages, widely spoken in the Northlands, Krakova, and the Ironcrag cantons. Older documents are written in a slightly different script called \"Anvil Dwarvish\" and can be difficult to decipher (typically an easy Intelligence check, depending on the topic and age of the document).": "Een van de eerste talen, veel gesproken in de Northlands, Krakova en de Ironcrag kantons. Oudere documenten zijn geschreven in een iets ander schrift, \"Anvil Dwarvish\" genaamd, en zijn soms moeilijk te ontcijferen (meestal een gemakkelijke Intelligentie-controle, afhankelijk van het onderwerp en de leeftijd van het document).",
	"The language of elemental creatures of fire, water, air, and earth. Related to Draconic.": "De taal van elementaire wezens van vuur, water, lucht, en aarde. Verwant aan Draconic.",
	"The language of the Celestial Sphere, spoken in Ishadia and among the Seven Heavens. Sometimes called Ishadian.": "De taal van de Hemelse Sfeer, gesproken in Ishadia en onder de Zeven Hemelen. Soms ook Ishadisch genoemd.",
	"The language of the Elflands, the River Court, the Grand Duchy's Court, and elsewhere. Remarkably unchanged over the past 2,000 years. Documents in the precursor language, Old Elvish (also called Thornish), can still be read with some effort by characters with an Intelligence of 15 or higher.": "De taal van de Elflanden, het Hof van de Rivier, het Hof van het Groothertogdom, en elders. Opmerkelijk onveranderd in de afgelopen 2000 jaar. Documenten in de voorlopertaal, het Oud-Elfisch (ook wel Thornish genoemd), kunnen nog steeds met enige moeite worden gelezen door personages met een intelligentie van 15 of hoger.",
	"The silent language of the ravenfolk, spoken by the ruffling, position, and movement of feathers. Largely impossible for other races to speak unless aided by feathered fans, and even then, the effect is primarily comical.": "De stille taal van het ravenvolk, gesproken door het ruizen, de stand en de beweging van de veren. Het is voor andere rassen vrijwel onmogelijk om te spreken, tenzij geholpen door gevederde waaiers, en zelfs dan is het effect vooral komisch.",
	"A dialect of Elvish, with many words borrowed from Infernal. Those who speak it gain +1 to the DC of their illusions or enchantment spells 1/day.": "Een dialect van het Elfs, met veel woorden die aan het Infernal zijn ontleend. Zij die het spreken krijgen 1 dag +1 voor de DC van hun illusies of betoveringsspreuken.",
	"The spoken language of the ravenfolk. Remarkably constant in the North among the huginn and in the South among the heru. Sometimes used as a thieves' cant.": "De gesproken taal van de ravenvolkeren. Opmerkelijk constant in het noorden bij de huginn en in het zuiden bij de heru. Soms gebruikt als een dieven taal.",
	"An archaic language, rarely used outside the court of Illyria and among nobles, and now outlawed in the Dragon Empire's new province of Rumela. Those who speak it gain +2 to Diplomacy in the Seven Cities 1/day, since it is considered a sign of noble status and personal tragedy.": "Een archaïsche taal, zelden gebruikt buiten het hof van Illyria en onder edelen, en nu vogelvrij in de nieuwe provincie Rumela van het Drakenrijk. Wie de taal spreekt, krijgt 1 dag +2 voor Diplomatie in de Zeven Steden, omdat het beschouwd wordt als een teken van adellijke status en persoonlijke tragedie.",
	"A planar language spoken by demons and devils.": "Een planaire taal gesproken door demonen en duivels.",
	"A dialect of Common, flavored with many borrowed words and bits of cant. Those who speak it gain +2 to Diplomacy with Kariv wanderers and centaurs 1/day.": "Een dialect van het gewone taalgebruik, op smaak gebracht met veel geleende woorden en een beetje kanttekeningen. Zij die het spreken krijgen +2 voor Diplomatie met Kariv zwervers en centauren 1/dag.",
	"A human dialect related to Enochian, spoken in the East.": "Een menselijk dialect verwant aan het Enochiaans, gesproken in het Oosten.",
	"An argot of eastern tongues, spoken only among the nomads.": "Een argot van oosterse talen, alleen gesproken onder de nomaden.",
	"A somewhat simplified (some might say debased) dialect of Draconic, though most dragons and drakes pretend not to understand it": "Een ietwat vereenvoudigd (sommigen zouden zeggen ontaard) dialect van Draconisch, hoewel de meeste draken en draken doen alsof ze het niet begrijpen",
	"The language of the minotaurs is complex and resonant, and especially favored in the South. Its tones are guttural and dangerous sounding": "De taal van de minotaurs is complex en resonant, en vooral geliefd in het zuiden. De tonen zijn keelklanken en klinken gevaarlijk",
	"The language of the Western Ocean and most aquatic races.": "De taal van de Westelijke Oceaan en de meeste aquatische rassen.",
	"Also called the Rune Tongue or Giantish. A human language deeply related to Dwarvish and sharing many loan words.": "Ook wel de Rune Tongue of Giantish genoemd. Een menselijke taal die sterk verwant is aan het Dwarvisch en veel leenwoorden gemeen heeft.",
	"A human corruption of Enochian, the divine language. A great deal of ritual magic is written in Nurian.": "Een menselijke verbastering van het Enochiaans, de goddelijke taal. Een groot deel van de rituele magie is geschreven in het Nurian.",
	"Related to the language of the giants, Trolsung has a quicker patter but retains the giantish love of riddles, kennings, and wordplay.": "Verwant aan de taal van de reuzen, heeft Trolsung een snellere babbel, maar behoudt de reusachtige liefde voor raadsels, kennings en woordspelingen.",
	"The language of the shadow elves, a dialect of Elvish.": "De taal van de Schaduwelven, een dialect van het Elfs.",
	"The language of the outer darkness, Void dragons, and alien gods, a tongue not meant for humanoid speech at all. It disquiets those who hear it, and adds +1 to the DC of fear-related spells and skill checks.": "De taal van de buitenste duisternis, Void draken, en buitenaardse goden, een tong niet bedoeld voor humanoïde spraak helemaal. Het maakt degenen die het horen bang, en voegt +1 toe aan de DC van angst-gerelateerde spreuken en vaardigheid controles.",
	"An ancient human tongue, related to Ankeshelian. Speakers of Vos'ghaen are often wizards and masters of glyph magic.": "Een oude mensentaal, verwant aan het Ankeshelian. Sprekers van Vos'ghaen zijn vaak tovenaars en meesters in de glyph magie.",
	"A silent language common among gnomes and diabolists. If you know Whisperium, you may cast a spell silently once per day.": "Een stille taal die veel voorkomt bij gnomen en diabolisten. Als je Whisperium kent, mag je één keer per dag een spreuk in stilte uitspreken."
}