{
	"_meta": {
		"sources": [
			{
				"json": "TDKFD",
				"abbreviation": "TDKFD",
				"full": "The Dueling Knight's Fungeon Dungeon",
				"version": "1.2",
				"url": "https://www.patreon.com/posts/38454418",
				"authors": [
					"Benjamin Palmer"
				],
				"convertedBy": [
					"Jenny"
				]
			}
		],
		"dateAdded": 1615141398,
		"dateLastModified": 1655240342,
		"_dateLastModifiedHash": "019129fad6"
	},
	"adventure": [
		{
			"name": "The Dueling Knight's Fungeon Dungeon",
			"id": "TDKFD",
			"source": "TDKFD",
			"group": "homebrew",
			"contents": [
				{
					"name": "The Dueling Knight's Fungeon Dungeon"
				},
				{
					"name": "Background"
				},
				{
					"name": "Adventure Hooks"
				},
				{
					"name": "A Night on the Town"
				},
				{
					"name": "Opening Act"
				},
				{
					"name": "Fun for the Whole Family",
					"headers": [
						"The Shoving Stairs",
						"The Room of Many Doors",
						"The Pool of Stepping Stones",
						"The Library of Endless Books",
						"The Hall of Hungry Mouths",
						"The Flaming Ruins",
						"End of the Line"
					]
				},
				{
					"name": "Aftermath"
				}
			],
			"level": {
				"start": 2,
				"end": 3
			},
			"published": "2020-06-21",
			"storyline": "Adventures Await"
		}
	],
	"adventureData": [
		{
			"id": "TDKFD",
			"source": "TDKFD",
			"data": [
				{
					"type": "section",
					"name": "The Dueling Knight's Fungeon Dungeon",
					"entries": [
						"De Dueling Knight's ''Fun''geon Dungeon is bedoeld voor vier karakters met een gemiddeld party level (APL) van 2. Karakters die dit avontuur voltooien zouden genoeg ervaring moeten verdienen om het 3e level te bereiken. De personages moeten afdalen in de buik van een magische kerker en deze repareren voordat hij ontploft en de stad verwoest.",
						"Deze campagne speelt zich af in Ardennen, maar kan zich ook in uw eigen wereld afspelen. Elke groepssamenstelling moet in staat zijn het avontuur met intelligent spel uit te spelen."
					]
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"De Dueling Knight is een magische taveerne in het hart van het koopmansdistrict van Dennmarsh. Het biedt lekker eten, koude drankjes en een unieke vorm van vermaak: de ''Fun''geon. Ontworpen als een magische hindernisbaan, biedt de ''Fun''geon gewone mensen de mogelijkheid om een uurtje of wat de held uit te hangen, zonder angst voor de dood of blijvende schade. Iedereen die dodelijk gewond is geraakt, wordt op magische wijze uit de handschoen geteleporteerd en weer in de herberg afgezet, zonder er slechter aan toe te zijn en met genezen wonden.",
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Dueling%20Knight's%20Fungeon%20Dungeon/Menu.webp"
							}
						},
						"Vanavond, echter, is de magie die de \"Fun\" geon van energie voorziet, verkeerd gegaan. Het apparaat dat de baan van energie voorziet is defect. De eigenaar kan het reset-mechanisme diep onder de taverne niet bereiken en roept de hulp in van enkele lokale helden. Ze moeten de defecte muzikale automaten verslaan, de ''Fun''geon binnengaan, de valstrikken en puzzels ontwijken en het hoofd bieden aan het woeste schepsel in het hart van de ''Fun''geon."
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"De Dueling Knight kan in elke stad van redelijke grootte worden geplaatst. Het is vrij eenvoudig om een groep daar te krijgen en het avontuur kan een leuke verrassing zijn voor spelers die denken dat ze alleen maar een tussenstop maken op weg naar een meer klassieke kerker.",
						"Kies een van de onderstaande redenen waarom het feest zich in The Dueling Knight bevindt of verzin er zelf een.",
						"{@i {@b Planned Night Out.}} Het gezelschap zit tussen twee avonturen in en heeft een avondje vrij nodig om te ontspannen. Ze gaan naar The Dueling Knight om te genieten van het eten en het entertainment.",
						"{@i {@b A Celebration.}} Het feest viert iets: een overwinning, een verjaardag, een feestdag, enz. en kiest The Dueling Knight als locatie waar ze naartoe gaan.",
						"{@i {@b High Score Hunters.}} De partij, gehoord hebbend van de ''Fun''geon, besluit de lokale bevolking te laten zien hoe echte helden eruit zien door het hoofd te bieden en de hoogste score neer te zetten."
					]
				},
				{
					"type": "section",
					"name": "A Night on the Town",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Het is een rustige nacht in de stad, iets wat zeldzaam is deze dagen. Zonder monsters om te bevechten, stadsbewoners om te redden of queesten om te doen, besluit je de tijd te doden met iets leuks en luchtigs. Je weet niet meer wie De Duelerende Ridder voorstelde, maar toen ze het eenmaal deden, was iedereen om.",
								"Arden's eerste etablissement voor eten, drinken en vermaak is al lang een begrip in Dennmarsh. Het werd bijna een eeuw geleden gebouwd en sindsdien vele malen gerenoveerd en ligt in het centrum van de stad in het koopmansdistrict. Wat anders een groot, maar onopvallend gebouw zou kunnen zijn, valt op tussen zijn buren door het reusachtige ridderstandbeeld dat de voortrap siert en de talrijke banieren en magische lichten die van dakrand tot dakrand lopen.",
								"Elke avond staan avonturiers, families en reizigers van overal in de rij om een tafel te bemachtigen of om de sensatie te beleven van de \"Fun\" geon, de magische hindernisbaan die onder het etablissement is gebouwd. Uniek in zijn constructie, is de ''Fun''geon ontworpen om sensatie en bijna-dood ervaringen te bieden zonder enig daadwerkelijk gevaar. Iedereen die het slachtoffer wordt van een van de vele valstrikken of puzzels wordt op het laatste moment gered van de onmiddellijke dood en veilig terug geteleporteerd naar de ingang. Een van de hoofdattracties voor de gasten zijn de reusachtige magische spiegels die de voortgang laten zien van degene die op dat moment het parcours aflegt. Tussen de rondes door worden live shows opgevoerd om het publiek energiek en levendig te houden.",
								"Als je bij het etablissement aankomt, zie je buiten een grote menigte. De stadswacht is aanwezig, samen met een groep genezers die verwondingen in de menigte verzorgen."
							]
						},
						"De menigte bestaat uit stadsbewoners, personeel en klanten die in de buurt waren of binnen waren toen de \"Fun\" geon defect raakte. Leden van de stadswacht staan bij de ingang om ervoor te zorgen dat niemand terug naar binnen gaat. Geestelijken van de nabijgelegen tempel verzorgen de wonden van de gewonden. Een man in koninklijk rood harnas, de gastheer van de duellerende ridder voor vanavond, loopt voor het gebouw.",
						"Als de personages navraag doen over wat er aan de hand is, kunnen ze het volgende te weten komen:",
						{
							"type": "list",
							"items": [
								"Tijdens een van de shows werden de mechanische performers woest en vielen het publiek aan.",
								"Op hetzelfde moment, kwam er iemand uit de ''Fun'' geon extreem gewond.",
								"De stadswacht is niet bereid iemand te sturen om de situatie op te lossen.",
								"De man in het rood looft een beloning uit voor iedereen die dapper genoeg is om naar binnen te gaan en te proberen dingen te repareren."
							]
						},
						"De man in het rood is Reginald. Hij is de manager van het etablissement. Als de personages met hem in gesprek komen, weet hij het volgende:",
						{
							"type": "list",
							"items": [
								"De mechanische automaten die de gasten aanvielen zijn ontworpen om als huisband te spelen. Ze zijn niet bewapend met echte wapens, maar ze gebruiken hun instrumenten als geïmproviseerde knuppels.",
								"De ''Fun'' geon werkt niet goed. De beveiligingen die normaal in werking zijn, werken niet meer. Als iemand daarbinnen sterft, sterft hij echt. - De hele inrichting wordt aangedreven door een magisch apparaat in een kamer helemaal aan het eind van de ''Fun''geon. Als je het uitzet, wordt alles binnen uitgeschakeld.",
								"De ''Fun''geon is pas gerenoveerd en hij kent nog niet alle kamers uit zijn hoofd.",
								"Als de situatie niet onder controle wordt gebracht, kan het hele gebouw worden vernietigd.",
								"Hij biedt de personages elk 100 goudstukken als ze bereid zijn naar de ''Fun''geon te gaan en die te sluiten."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Opening Act",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Als je de nu lege lobby van het etablissement binnenkomt, hoor je metaalachtige voetstappen in de kamer ernaast. Een bord in de buurt geeft aan dat dit de eetzaal is."
							]
						},
						"{@i {@b Encounter: Haywire Constructs.}} In de eetkamer zijn er drie {@creature musical automaton|TDKFD|musical automatons} en {@creature Gizmo, the dancing bear|TDKFD|Gizmo the dancing bear}. De muzikale automaten gebruiken de stats voor {@creature goblin||goblins} en Gizmo gebruikt de stats voor een {@creature hobgoblin} behalve dat het allemaal constructies zijn en ze alleen de volgende aanval hebben.",
						"{@i {@b Makeshift Club.}} Melee Weapon Attack: +4 om te raken, reikwijdte 5 ft., één doel. Hit: 9 ({@damage 1d6 + 2}) knuppelschade.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Als je de laatste slag toedient, vallen de constructies in stukken aan je voeten. Met een laatste uitbarsting van vonken, vallen hun vormen stil. Achter hen, staat de deur naar de ''Fun'' geon op een kleine kier. Met niets dan stilte om je heen, kun je een zwak dreunend geluid waarnemen, bijna als een hartslag."
							]
						},
						"Als de groep de automaten doorzoekt, vinden ze vier muziekinstrumenten. Rol viermaal {@dice 1d10} en raadpleeg de tabel hieronder om te zien welke instrumenten de constructen gebruikten.",
						{
							"type": "table",
							"colLabels": [
								"{@dice d10}",
								"Result"
							],
							"colStyles": [
								"col-1 text-center",
								"col-3 text-left"
							],
							"rows": [
								[
									"1",
									"Doedelzakken"
								],
								[
									"2",
									"Drum"
								],
								[
									"3",
									"Dulcimer"
								],
								[
									"4",
									"Fluit"
								],
								[
									"5",
									"Lute"
								],
								[
									"6",
									"Lyre"
								],
								[
									"7",
									"Horn"
								],
								[
									"8",
									"Panfluit"
								],
								[
									"9",
									"Shawm"
								],
								[
									"10",
									"Viol"
								]
							]
						},
						"Als ze de kamer doorzoeken, vinden ze het volgende met een succesvolle DC 14 Intelligence (Investigation) check:",
						{
							"type": "list",
							"items": [
								"25 gp",
								"14 sp",
								"10 cp",
								"One {@item potion of healing}",
								"Een spreukrol van {@spell purify food and drink}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fun for the Whole Family",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://github.com/TheGiddyLimit/homebrew/blob/master/_img/JennysHomebrewStuff/AdventureAwaits/The%20Dueling%20Knight's%20Fungeon%20Dungeon/The%20Fungeon%20Dungeon.webp?raw=true"
							}
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"Als je de ''Fun''geon deur binnengaat, word je geteleporteerd naar een kamer met twee grote standbeelden van ridders en een valhek tussen hen in. Even nadat je bent verschenen, hoor je een gebroken stem zonder lichaam.",
								"Welkom b-b-bereidde avonturiers! Hebben jullie h-h-hebben jullie wat nodig is om de p-p-gevaarlijke ''Fun''geon te verslaan? Laten we eens kijken! Jullie t-t-proef begint n-n-nu!''",
								"Als hij klaar is met spreken, gaat het valhek omhoog en komt er een kleine kamer vrij met twee standbeelden en een lange trap die aan het eind naar beneden gaat."
							]
						},
						{
							"type": "entries",
							"name": "The Shoving Stairs",
							"entries": [
								"In deze kleine kamer staan twee standbeelden die een lange trap naar beneden wijzen.",
								"{@i {@b Trap: Animated Statues.}} De trap is de eerste val. De standbeelden zullen proberen om iedereen die er langs loopt de trap af te duwen. De personages moeten een DC 14 Dexterity saving throw doen, anders worden ze van de trap geduwd en lopen ze {@damage 2d6} schade op door de val. Als de valstrik eenmaal onthuld is, heeft iedereen die de reddingspoging doet, het voordeel."
							]
						},
						{
							"type": "entries",
							"name": "The Room of Many Doors",
							"entries": [
								"Deze kamer bevat tien verschillende deuren, waaronder de deur waar de personages zojuist door zijn gekomen. Elke deur heeft een gekleurde mat ervoor. De deuren zijn verder identiek. Als de spelers een deur openen, lees dan het bijbehorende item.",
								{
									"type": "list",
									"items": [
										"{@b Purple:} Er ontsnapt een gaswolk vanachter de deur en de persoon die de deur opende moet een grondwettelijke worp van DC 13 doen of hij krijgt gedurende één uur de {@condition blinded} en {@condition poisoned} conditie.",
										"{@b Dark Blue:} Een straal koude energie schiet naar buiten en treft de persoon die de deur opende. Doe een afstandsaanval met een +4 bonus. Bij een treffer veroorzaakt hij {@damage 1d6} koude schade en wordt de snelheid van het doelwit een uur lang met 10 ft. verminderd.",
										"{@b Green:} Achter deze deur staat een ketel met pruttelende groene vloeistof. Als deze geopend wordt, laat je de speler even of oneven roepen en dan in het geheim 20 gooien. Als de speler het heeft geroepen, geven de dampen uit de ketel hem een +1 bonus op een willekeurige stat. De bonus duurt een uur. Als ze dat niet deden, laat hen dan een DC 13 grondwettelijke reddingsworp doen. Als ze falen, vermindert een willekeurige stat met één voor één uur.",
										"{@b Orange:} Achter deze deur bevindt zich een dierlijke totem. Als de persoon die deze deur heeft geopend een Strength score van 16 of hoger heeft, krijgt hij een +1 bonus op zijn schade worpen voor een uur. Zo niet, dan moeten ze een DC 13 Wisdom saving throw doen. Als ze falen, krijgen ze een -1 straf op hun schade-rollen voor één uur.",
										"{@b White:} Een arcane sigil is ingebed in de grond achter deze deur. Als iemand erop stapt, krijgt hij twee hitdice's aan hitpoints. Alle hitpoints die ze boven hun maximum krijgen, worden tijdelijke hitpoints.",
										"{@b Light Blue:} Achter deze deur bevindt zich een bliksemschicht met gevoel. Zodra deze wordt geopend, slaat de bliksemschicht in op de persoon die de deur heeft geopend, voordat hij zich naar de volgende dichtstbijzijnde persoon verplaatst. De bliksemschicht rolt met een +4 bonus tegen het eerste doelwit en veroorzaakt {@damage 2d6} bliksemschade bij een treffer. Tegen het volgende doelwit doet hij een worp met een afstandaanval met een bonus van +2 en bij een treffer veroorzaakt hij {@damage 1d6} bliksemschade. Het verdwijnt na beide aanvallen.",
										"{@b Red:} De stenen mond achter deze deur schiet een 15 ft. grote vuurkegel uit zodra de deur opengaat. Iedereen in de buurt moet een Dexterity-worp doen (DC 13), waarbij hij {@damage 2d4} vuurschade oploopt als hij faalt en de helft als hij slaagt.",
										"{@b Yellow:} Een pak van {@creature animated armor} zit achter deze deur. Als je het inspecteert, lijkt het een pak van +1 plaatharnas te zijn, maar zodra iemand zijn harnas uittrekt om het te passen, valt het hem aan.",
										"{@b Black:} Deze deur is een normale deur en leidt dieper in de ''Fun''geon."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Pool of Stepping Stones",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Je komt in een grote kamer met een vierkoppig beeld van een hydra in het midden en water dat de ruimte domineert. Ronde stenen platforms omringen het standbeeld. Links versperren metalen roosters je de weg naar een uitgang."
									]
								},
								"{@i {@b Trap: Flaming Hopscotch.}} Zodra iemand op een van de platforms springt, laat je iedereen initiatief tellen. Het hydra-standbeeld gaat bij initiative count 10 en schiet een vuurbol naar een willekeurig personage op een van de stenen platformen. Het is een afstandsaanval met +2 om te raken en doet {@damage 1d10} vuurschade bij een treffer. Om op een platform te springen moet je een kracht- (Athletics) of een behendigheid- (Acrobatics) test doen (DC 10). Als de check slaagt, kan het personage zich tot zijn maximumsnelheid over het platform voortbewegen en onderweg meerdere sprongen maken. Als hij niet slaagt, valt hij in het water en wordt hij terug geteleporteerd naar de laatste stabiele positie waar hij stond. Ze moeten de controle herhalen bij elke beurt terwijl ze over de platforms bewegen. Zodra een lid van het gezelschap de uitgang van deze kamer bereikt, stopt het hydra standbeeld met aanvallen."
							]
						},
						{
							"type": "entries",
							"name": "The Library of Endless Books",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Deze kamer is bijna net zo groot als de vorige. Op de vloer ligt een pluche tapijt en aan de muren hangen boekenplanken. Je ziet geen andere uitweg uit de kamer, maar je ziet wel een tafel met twee banken en een open boek in het midden van de kamer."
									]
								},
								"Het boek in het midden van de kamer heet {@i Tales of an Adventurer: Part I}. Daarin vinden de personages een gedetailleerd verslag van hun ervaringen in de ''Fun''geon tot nu toe. Het verhaal eindigt met een zin die zegt: \"En toen raapten ze het boek op. Wordt vervolgd.",
								"Het geheim van deze kamer ligt in het vinden van het volgende boek {@i Tales of an Adventurer: Part II}. Het is te vinden aan de noordkant van de kamer op de oostelijke boekenplank. Het boek kan gevonden worden met een DC 16 Intelligence (Investigation) check. Het personage gooit met voordeel als ze aangeven dat ze de boekenplank zoeken waarnaar hierboven verwezen wordt. Als ze slagen, vinden ze het boek. In het boek staat ''...en toen ging de boekenplank open.'' Als ze dit lezen, schuift de boekenplank opzij en komt de uitgang tevoorschijn.",
								"{@i {@b Encounter: Paper Cuts.}} Als ze falen, valt het boek dat ze vinden aan met het stat block voor een {@creature flying sword}."
							]
						},
						{
							"type": "entries",
							"name": "The Hall of Hungry Mouths",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De gang voor u is lang en leeg, met uitzondering van de grote demonische hoofden die links en rechts van u in de muren zijn ingebed. De vloer heeft een geruit patroon, ingewikkeld uitgesneden. Aan het einde ziet u de uitgang."
									]
								},
								"{@i {@b Trap: Checkered Death.}} De geruite vloertegels zien er allemaal identiek uit voor de personages. De rood gemarkeerde tegels op de plattegrond zorgen ervoor dat het demonische hoofd dat er verticaal op staat een kruisbooggrendel afvuurt op degene die er op stapt. Er is 100 pond druk nodig om een tegel te laten afgaan. Als er een afgaat, doe je een worp met een afstandsaanval met een bonus van +4. Bij een treffer veroorzaakt hij {@damage 1d6} doorboringsschade. Een beknelde tegel wordt gereset zodra er iemand vanaf stapt."
							]
						},
						{
							"type": "entries",
							"name": "The Flaming Ruins",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Een enorme koepelvormige kamer ligt voor je. Gevallen stenen zuilen liggen overal verspreid en een grote brug overspant een kloof halverwege de kamer. De kloof zelf straalt een enorme hitte uit doordat er lava doorheen stroomt. Aan de andere kant van de kamer kun je een uitgang zien."
									]
								},
								"{@i {@b Encounter: Fire Folk.}} Twee {@creature magma mephit||magma mephits} en twee {@creature giant fire beetle||giant fire beetles} verstoppen zich in deze kamer aan de andere kant van de brug. Als de personages halverwege de brug zijn, vallen ze aan.",
								"Als een personage in de lava valt, loopt het {@damage 10d10} brandschade op wanneer het erin valt en opnieuw aan het begin van elke beurt totdat het de lava verlaat."
							]
						},
						{
							"type": "entries",
							"name": "End of the Line",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De kamer waarin je nu bent, lijkt erg op de kamer waarin je begon toen je naar de ''Fun''geon werd geteleporteerd. Twee grote standbeelden staan voor je. Achter hen is een teleportatie cirkel te zien. Rechts van u staan twee grote en zware dubbele deuren. Op de borden staat: \"Alleen onderhoudspersoneel - Alle anderen blijven buiten\"."
									]
								},
								"De teleportatiecirkel brengt hen terug naar de lobby van The Dueling Knight, hoewel die momenteel niet werkt. Achter de deuren staat het magische apparaat dat de faciliteit van energie voorziet. Normaal gebruikt het een {@creature enslaved fire elemental|TDKFD} als brandstofbron, maar het is sindsdien losgebroken. Het is verzwakt doordat het in de machine zit, dus het heeft niet de kracht om door de deuren te breken en te ontsnappen. de uitbarstingen van energie die het afgeeft zijn de reden voor de storingen die we tot nu toe hebben gezien.",
								"Als de personages de kamer binnenkomen, valt het aan. Het spreekt Ignan, maar zijn mentale toestand is te verzwakt om een gesprek aan te gaan en zijn woede is te overweldigend om kalm te blijven en te onderhandelen. Als het verslagen is, lees je het volgende...",
								{
									"type": "insetReadaloud",
									"entries": [
										"Met een brullend gebrul, verandert de vuur elemental in stoom en verdampt voor je ogen. Alles wat het achterlaat is een kleine glasscherf met een fractie van zijn kracht."
									]
								},
								"De machine is beschadigd maar werkt. Als de spelers een DC 16 Intelligentie (Arcana) check doen, kunnen ze afleiden dat het plaatsen van de glasscherf in een bepaalde gleuf van de machine de machine weer op minimaal vermogen zal zetten en hen in staat zal stellen de ''Fun''geon uit te schakelen en de teleportatiecirkel te activeren voor hun ontsnapping."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aftermath",
					"entries": [
						"Als de spelers eenmaal uit de ''Fun''geon zijn ontsnapt, komen ze weer terug in de lobby van The Dueling Knight. De menigte buiten is grotendeels uiteengedreven en Reginald en de stadswacht staan hen op te wachten. Reginald bedankt hen hartelijk en betaalt hen onmiddellijk hun verschuldigde beloning.",
						"Als de personages uitleggen dat de bron van het probleem een ontsnapte vuurelemental was, spitsen de oren van de stadswacht zich toe en eisen ze meer te weten. Als de personages klaar zijn met vertellen wat ze weten, laten de bewakers Reginald weten dat The Dueling Knight tot nader order gesloten wordt terwijl ze het oneigenlijke gebruik van elementaire magie binnen de stadsgrenzen onderzoeken. Als dit gebeurt, is Reginald ontroostbaar, maar de stadswachten betalen elk personage 25 goudstukken extra voor de informatie."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Musical Automaton",
			"source": "TDKFD",
			"size": [
				"S"
			],
			"type": {
				"type": "construct"
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"{@item leather armor|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 7,
				"formula": "2d6"
			},
			"speed": {
				"walk": 30
			},
			"str": 8,
			"dex": 14,
			"con": 10,
			"int": 10,
			"wis": 8,
			"cha": 8,
			"skill": {
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 9,
			"languages": [
				"Common",
				"Goblin"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Nimble Escape",
					"entries": [
						"De muzikale automaat kan in elke beurt de actie Loskoppelen of Verstoppen als bonusactie uitvoeren."
					]
				}
			],
			"action": [
				{
					"name": "Makeshift Club",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h} 9 ({@damage 1d6 + 2}) knuppelschade."
					]
				}
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Gizmo, the Dancing Bear",
			"source": "TDKFD",
			"size": [
				"M"
			],
			"type": {
				"type": "construct"
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"average": 11,
				"formula": "2d8 + 2"
			},
			"speed": {
				"walk": 30
			},
			"str": 13,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 9,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"Common",
				"Goblin"
			],
			"cr": "1/2",
			"trait": [
				{
					"name": "Martial Advantage",
					"entries": [
						"Eenmaal per beurt kan Gizmo 7 ({@dice 2d6}) extra schade toebrengen aan een wezen dat hij raakt met een wapenaanval als dat wezen zich binnen 5 voet van een bondgenoot van Gizmo bevindt die niet {@condition incapacitated} is."
					]
				}
			],
			"action": [
				{
					"name": "Makeshift Club",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h} 9 ({@damage 1d6 + 2}) knuppelschade."
					]
				}
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Enslaved Fire Elemental",
			"source": "TDKFD",
			"size": [
				"L"
			],
			"type": {
				"type": "elemental"
			},
			"alignment": [
				"N"
			],
			"ac": [
				{
					"ac": 13
				}
			],
			"hp": {
				"average": 51,
				"formula": "6d10 + 18"
			},
			"speed": {
				"walk": 50
			},
			"str": 10,
			"dex": 17,
			"con": 16,
			"int": 6,
			"wis": 10,
			"cha": 7,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 10,
			"languages": [
				"Ignan"
			],
			"vulnerable": [
				"cold"
			],
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks"
				}
			],
			"immune": [
				"fire",
				"poison"
			],
			"conditionImmune": [
				"exhaustion",
				"grappled",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"unconscious"
			],
			"cr": "3",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"De geknechte vuur elemental maakt twee en aanraken aanvallen."
					]
				},
				{
					"name": "Touch",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, bereik 5 ft., één doel. {@h} 10 ({@damage 2d6 + 3}) vuurschade."
					]
				}
			],
			"actionTags": [
				"Multiattack"
			],
			"miscTags": [
				"MW"
			]
		}
	]
}
