{
	"_meta": {
		"sources": [
			{
				"json": "ThirdTimesTheCharm",
				"abbreviation": "TCha",
				"full": "Third Time's the Charm",
				"authors": [
					"Jonathan Ball",
					"Beth Ball"
				],
				"convertedBy": [
					"SeuRonão"
				],
				"dateReleased": "2019-04-26",
				"version": "Final",
				"url": "https://www.dmsguild.com/product/274183/Third-Times-the-Charm",
				"targetSchema": "1.4.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1686754541,
		"_dateLastModifiedHash": "1954399baa"
	},
	"adventure": [
		{
			"name": "Third Time's the Charm",
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"group": "homebrew",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/cover.webp",
			"contents": [
				{
					"name": "Introduction"
				},
				{
					"name": "In the Sacred Grove"
				},
				{
					"name": "Troll Cave"
				},
				{
					"name": "Pixie Mirror"
				},
				{
					"name": "Third Time's the Charm"
				},
				{
					"name": "Appendix A"
				},
				{
					"name": "Appendix B"
				},
				{
					"name": "Appendix C - Garren's Backstory"
				}
			],
			"level": {
				"start": 3,
				"end": 4
			},
			"published": "2019-04-26",
			"storyline": "The Crystalline Curse"
		}
	],
	"adventureData": [
		{
			"id": "ThirdTimesTheCharm",
			"source": "ThirdTimesTheCharm",
			"data": [
				{
					"type": "section",
					"name": "Introduction",
					"page": 3,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Pas op voor arrogante minachting voor hen die eerder kwamen, geboren uit de goden en het land, en de dragers van hun manieren. Ze staan in de zonsondergang en vertellen zichzelf dat het middag is. Wees op je hoede voor hen met een starende toewijding voor tradities die gerespecteerd worden omdat ze oud zijn. Een nieuwe dag breekt aan, en een andere daarna, hen achterlatend in duisternis."
							],
							"by": "Krizal Hubersnatch",
							"from": "Meditations on the Arcane"
						},
						{
							"type": "entries",
							"name": "Appendices",
							"page": 1,
							"entries": [
								"{@adventure A|ThirdTimesTheCharm|5|Appendix A} - kaarten van regio en locaties",
								"{@adventure B|ThirdTimesTheCharm|6|Appendix B} - stats voor wezens, karakters, en voorwerpen",
								"{@adventure C|ThirdTimesTheCharm|7|Appendix C - Garren's Backstory} - Garren's achtergrondverhaal"
							]
						},
						{
							"type": "entries",
							"name": "Setting Note",
							"page": 1,
							"entries": [
								"Het avontuur begint slechts een paar dagen na het einde van {@adventure Second Glance|SecondGlance} met de oplossing van het conflict tussen het volk van Duskhollow en de druïden van de Sacred Grove. Aan het eind van dat avontuur werd onthuld dat de metgezel van de speler, {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, behept is met een oude vloek uit de tijd van de Spellplague, een catastrofale gebeurtenis die de magie op zijn grondvesten deed schudden en het land voor altijd veranderde. De PC en Garren krijgen te horen over een tovenaar in de naburige regio die misschien kan helpen de vloek te beëindigen.",
								"Opmerking - Als jij en je groep Second Glance niet hebben gespeeld, kun je een alternatieve haak gebruiken om naar het Gesluierde Bos te reizen. Bij het schrijven van dit avontuur is ervan uitgegaan dat de groep zowel {@adventure First Blush|FirstBlush} als {@adventure Second Glance|SecondGlance} heeft voltooid, maar het avontuur kan nog steeds met kleine aanpassingen in elke campagne of setting worden gespeeld. Bij de aanpassing kan het kostbare amulet van de PC worden vervangen door een voorwerp dat voor het personage van grote emotionele betekenis is.",
								"Een gevoel van urgentie moet het tempo van het avontuur en de interacties tussen de PC en Garren bepalen. Dat wil niet zeggen dat het spel gehaast moet zijn of dat RP moet worden overgeslagen, maar idealiter moet de mogelijkheid dat Garren terugkeert naar een standbeeld en niet meer kan herstellen de emotionele inzet van de ontmoetingen, zowel sociaal als gevechtsmatig, hoog houden.",
								{
									"type": "inset",
									"name": "Crystalline Curse",
									"entries": [
										"Iemand die door deze vloek wordt getroffen, verandert onmiddellijk in kristal en zijn ziel wordt uit zijn lichaam gestoten om op het astrale vlak rond te dwalen. De ziel kan onder bepaalde omstandigheden terugkeren naar het lichaam (zoals door verbinding met de {@item Amulet of Binding|ThirdTimesTheCharm}), maar kan dit slechts voor een bepaalde periode blijven doen, waarna de ziel opnieuw uit het lichaam wordt gestoten. Naarmate de tijd verstrijkt, wordt een ontwaakt individu met de Kristallijne Vloek langzaam stijver tot hij weer in kristal is veranderd. Alleen een Groter Herstel of de zegen van een krachtig, goed georiënteerd wezen kan deze vloek verbreken en de getroffene zijn natuurlijke vorm teruggeven.",
										"De aandoening doorloopt 4 stadia.",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"{@b Stage 1}: Het individu kan normaal bewegen en handelen, hoewel het lijkt alsof hij van kristal is gemaakt.",
												"{@b Stage 2}: Het individu lijdt een -2 straf op alle vaardigheidschecks, aanvalsrollen, en saving throws die Strength of Dexterity betrekken als de vloek begint met het verbieden van natuurlijke beweging.",
												"{@b Stage 3}: De snelheid van het individu is gehalveerd en hij heeft nadeel op alle vaardigheden en aanvalsrollen.",
												"{@b Stage 4}: Het individu wordt een statueske pilaar van kristal als hun ziel wordt uitgeworpen om op het astrale vlak te dwalen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "NPCs Note",
							"page": 2,
							"entries": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren}, de paladijn, speelde een belangrijke rol in de climax van het verhaal van First Blush. Hij vindt dat hij de PC iets schuldig is voor zijn vrijlating en is van plan hen te helpen en te beschermen. Zijn achtergrondverhaal is te vinden in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}.",
								"Sommige partijen hebben ook {@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm|Remmy} van First Blush toegevoegd, de beste vriend van de PC uit hun tijd dat ze opgroeiden in het kasteel. Als Remmy meekomt, kan hij de PC helpen als schurk.",
								"Garren en Remmy's stat blocks bevinden zich in {@adventure Appendix B|ThirdTimesTheCharm|8|Appendix B}."
							]
						},
						{
							"type": "insetReadaloud",
							"name": "Format Note",
							"entries": [
								"In dit avontuur is de tekst die in dit soort vakjes verschijnt optioneel en bedoeld om voorgelezen te worden aan je speler."
							]
						},
						"{@i Additionally, in some sections text is italicized. Italicized text can be read aloud or paraphrased but represents things the players immediately sense in an area}. (Na dergelijke tekst staat er gewoonlijk meer tussen haakjes om dingen te beschrijven die de partij nog niet ziet of misschien nog moet ontdekken).",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Overview",
									"page": 3,
									"entries": [
										"De Speler en Garren verlaten het Duskhollow gebied op zoek naar een tovenaar die misschien meer weet over Garren's aandoening.",
										"Ze reizen drie dagen door de wildernis. Er is gelegenheid voor ontmoetingen in de wildernis en rollenspel voordat ze de toren van de tovenaar midden in het Versluierde Bos bereiken.",
										"De tovenaar heeft zijn handen vol aan de Wachters van de Sluier. Zij zijn meer op de natuur gericht dan de tovenaar op het gebied van de magie. Deze regionale beschermers zullen tijdens het avontuur steeds weer opduiken.",
										"Het gezelschap moet zich in de situatie verplaatsen omdat zij denken dat de tovenaar de beste kans heeft om hen te vertellen wat zij moeten weten om Garren's toestand te genezen.",
										"De tovenaar is bereid te helpen en zal doen alsof hij precies weet wat hij moet doen. In werkelijkheid grijpt hij naar strohalmen en probeert tijd te rekken. Hij zegt dat hij bepaalde voorwerpen nodig heeft voor het magische ritueel om Garren te genezen. Hij heeft trollenbloed nodig, een amberkleurige spiegel, en, laat hij tot het einde weg, gelei van salamander.",
										"Aan het eind van het avontuur beseft de groep dat de tovenaar hen niet zal kunnen helpen en hebben ze geen andere keuze dan te proberen de Nimf {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Serephina} te ontmoeten. De plaatselijke legenden vertellen over een heilige bron waar men weer heel kan worden en wensen kunnen worden vervuld.",
										"De Nimf vraagt Garren waarom hij hersteld moet worden. Ze legt uit dat om Garren te genezen, de PC afstand moet doen van het amulet dat zo belangrijk voor hem is geweest in de loop van zijn leven. Het moet vernietigd worden, zodat Garren kan leven."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "In the Sacred Grove",
					"page": 4,
					"entries": [
						"Belangrijke opmerking: Alle NPC's zijn ontworpen met flexibiliteit in het achterhoofd. Voel je vrij om de namen, het geslacht of de persoonlijkheid van de hier beschreven NPC's aan te passen aan de behoeften of voorkeuren van jou en je speler.",
						"Op een ochtend, nadat je een paar dagen bent bijgekomen van je avontuur, neemt Janvair je apart en zegt: \"De tijd is gekomen dat jullie twee verder gaan. Hij probeert het niet te laten merken, maar Garren wordt minder mobiel naarmate de tijd verstrijkt. De vloek krijgt steeds meer vat.\"",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Janvair the Elder",
									"page": 4,
									"entries": [
										"{@i Human Male Druid, Werebear, Chaotic Good 100 years old, huge and lumbering, kind green eyes.}",
										"{@b Ideal}: Het is mijn heilige plicht om mijn volk en het bos te hoeden.",
										"{@b Flaw}: Ik fixeer me op intrigerende puzzels en kan traag zijn met handelen.",
										"Een van de grootste mensachtigen die de PC ooit gezien heeft, zelfs groter dan Garren, Janvair is de stamoudste van de druïdenkolonie buiten Duskhollow, waar het avontuur begint.",
										{
											"type": "list",
											"items": [
												"Ik hoop dat mijn metgezel Stellarin in het noorden Garren kan helpen. Stellarin en ik hebben vriendschappelijke contacten sinds we jong waren, toen we samenwerkten en probeerden de uitbrander van de geleerden te vermijden. Hij ging zich specialiseren in oude kennis, en ik vond mijn weg naar hier.",
												"Hij kan... soms moeilijk zijn, maar hij kan van pas komen.",
												"Stellarin woont in het Gesluierde Woud, een vallei in de uitlopers van het Wolkenpiekgebergte ten noorden van hier."
											]
										},
										"Eliastra, de druïde die de speler in Second Glance verzorgde, zal betraand zijn en wat reisadvies willen geven. De speler heeft haar {@item Cloak of Protection|DMG}, maar ze zal ook een klein zilveren beeldje van een raaf in de hand van de speler drukken. Dit is een {@item Figurine of Wondrous Power, Silver Raven|DMG|Silver Raven}. De speler kan het gebruiken om over afstanden te communiceren. Als de speler de {@item Ring of Protection|DMG} in First Blush heeft gevonden, kan Eliastra hem in plaats daarvan een {@item Cloak of Elvenkind|DMG} geven.",
										"Aan Garren zal zij een {@item Heward's Handy Haversack|DMG} geven en hem vermanen om voor de speler te blijven zorgen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "On the Road",
							"page": 4,
							"entries": [
								"Zij reizen 3 dagen naar het Noorden om vanuit Duskhollow het Gesluierde Bos te bereiken.",
								"{@b Watch limitations with only 2...}",
								"In 5e, met de regels zoals ze geschreven zijn, zal het niet mogelijk zijn voor de speler en Garren om een volledige rust te krijgen terwijl ze een wacht houden. Naar goeddunken van de DM kan Garren in een rusteloze trance geraken, alert blijven voor gevaar, maar toch de voordelen van een lange rust genieten.",
								{
									"type": "inset",
									"name": "Encounter",
									"entries": [
										"De tweede nacht onderweg, de volle maan schittert en de onheilspellende roep van wolven doorklieft het donker. Een paar {@creature harpy|mm|Harpies} proberen een wachtend karakter weg te lokken van het kamp en in een mistig moeras. Buit: 1 {@item potion of healing} en {@dice 2d8} x10 SP"
									]
								},
								{
									"type": "entries",
									"name": "Camping and Wilderness Travel",
									"page": 4,
									"entries": [
										"Het pad naar de toren van de tovenaar is een prachtige gelegenheid voor de speler om een rollenspel met Garren te spelen. Naar goeddunken van de DM kan Garren meer en meer van zijn achtergrondverhaal vertellen (opgenomen in {@adventure Appendix C|ThirdTimesTheCharm|9|Appendix C - Garren's Backstory}) naarmate zijn herinneringen langzaam terugkeren. Dit is ook een goed moment om te overwegen welke rol je Garren ziet spelen in de toekomst.",
										"Afhankelijk van zijn achtergrond denkt de speler erover contact op te nemen met iemand van vroeger in Amn. Garren kan de speler vragen stellen over zijn verleden, zodat de PC de geschiedenis van zijn personage verder kan uitwerken."
									]
								},
								{
									"type": "inset",
									"name": "The Veiled Wood",
									"entries": [
										"Het gebied waar dit avontuur zich afspeelt heet het Gesluierde Woud, een legendarisch stukje (voornamelijk) bos dat toevallig dicht tegen het Feywild aanligt. De barrière tussen de Planes is hier dun. Op de meeste plaatsen in de vallei lijken de kleuren extra levendig, klinkt vogelgezang bijzonder complex en muzikaal, en is de lucht lichtjes zoet. De unieke kwaliteit van deze bijzondere plek houdt wel enig gevaar in en was een van de hoofdredenen voor Stellarin om zijn toren hier te plaatsen.",
										"Op de derde dag leidt het pad over een kleine heuvel en kijkt het gezelschap neer in het Versluierde Bos. Vanaf dit uitkijkpunt kunnen ze een {@skill Perception} (Wijsheid) check doen, die mogelijk de volgende details onthult:",
										{
											"type": "list",
											"style": "list-no-bullets",
											"items": [
												"(Hoge bergen omringen de kom van deze groene vallei...",
												"(13+)... en een scheve toren in een groene opening ligt in het noorden...",
												"(...en er is een opening in het noordwesten, de bomen versluieren wat een opening in de bosgrond kan zijn...",
												"(17+)... en misschien wat ruïnes in het noordoosten...",
												"(...en een grotmond aan de voet van de bergen in het noorden...",
												"(...en een dunne rookpluim van achter de bergen naar het noordwesten, misschien een stadje aan de andere kant van de bergen?"
											]
										}
									]
								},
								"De groep is vrij om te gaan waarheen ze willen, hoewel de tikkende klok van Garren's Crystalline Curse hem zal motiveren om aan te bevelen eerst de tovenaar te zien."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Wizard of the Crooked Tower",
							"page": 5,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Als je de toren van de tovenaar nadert, merk je dat de meer intense fey elementen van het bos verdwijnen. De felle kleuren en de intense begroeiing maken plaats voor een meer gedempt palet en orde, alsof de bomen en het gras in de omgeving in keurige rijen in de houding zijn gezet. Op de drempel tussen het wildere fey forest en de geordende omgeving rond de toren, zie je de randen van de verzorgde aarde zich uitstrekken en het chaotische plantenleven rond zijn grenzen bedwingen."
									]
								},
								"Als de groep in de buurt van de toren is, horen ze verheven stemmen. Als je {@dc 13} {@skill Perception} (Wijsheid) rolt, hoor je flarden Elfiaans. Als de speler Elfs spreekt, horen ze: \"...niet weggaan zonder hem, en wij samen zijn meer dan je aankunt, ballenjongen!\" Aan de voet van de toren staan twee Elfenfiguren met hun handen op hun heupen naar een raamopening te staren. Een kale kop, draaiend om een gierachtige nek, schiet uit de opening en roept naar beneden: \"Al die heisa om een of ander plantaardig goedje? Werkelijk?\"",
								{
									"type": "entries",
									"name": "Mandelius Griffon Turlock Stellarin III",
									"page": 5,
									"entries": [
										"{@i Lawful Neutral Human Male Wizard Long, skinny neck. Narrow, pointy face. Swallowed up in his robes.}",
										"{@b Ideals}: Het nastreven van kennis, niet het verwerven ervan, is de weg naar macht.",
										"{@b Flaws}: Ik gebruik vaak mensen om te krijgen wat ik wil, zonder wroeging.",
										"Gebruik de {@creature Mage|MM} voor Stellarin's stats.",
										"{@b Goals}: Stellarin is eigenlijk niet zo'n sterke magiër als hij zich voordoet en heeft zijn toren inderdaad per ongeluk naar het midden van de Sluier geteleporteerd. Hoewel hij Garren uiterst interessant vindt en zijn toestand wil begrijpen, is hij vooral blij met avonturiers die niet bang zijn om rond te lopen en boodschappen voor hem te doen.",
										"Twee leden van de Wachters van de Sluier, Vielesha en Tidan, gaan boos de confrontatie met de tovenaar aan, terwijl Paylyc, een derde, op een afstandje behoedzaam toekijkt. De Wachters durven de toren niet binnen te gaan, net zoals de tovenaar hem niet durft te verlaten. Het Elfenpaar vermijdt een conflict met de tovenaar en geeft er de voorkeur aan te zien wat de introductie van deze nieuwe avonturiers met het machtsevenwicht in de regio kan doen, hoewel ze op hun hoede zijn als ze ontdekken dat de avonturiers daar zijn voor een ontmoeting met de tovenaar."
									]
								},
								{
									"type": "inset",
									"name": "Keepers of the Veil",
									"entries": [
										"Dit trio is inheems in de regio en zorgt al tientallen jaren voor dit stuk bos. Ze doen hun best om te voorkomen dat de wildere delen van het Feywild een ravage aanrichten in het gebied. De plotselinge verschijning van de toren van Stellarin en het onnatuurlijke effect dat zijn aanwezigheid in de regio heeft, zijn niet welkom.",
										"De Wachters bekijken de groep met argwaan, maar afhankelijk van hoe je sociale ontmoeting met Stellarin verloopt, kan het zijn dat de groep liever met deze groep te maken heeft dan met de tovenaar. Als dat het geval is, kun je ervoor kiezen de Wachters te vragen de taken te volbrengen als een manier om vertrouwen te wekken voordat ze de locatie van het bos van de nimf onthullen. Het elimineren van een trol, het terugvinden van een verloren voorwerp en het controleren van Fee-Ree zijn allemaal taken die de Wachters voltooid willen zien voordat ze de groep naar de Nimf leiden.",
										"{@b Vielesha}-een lente eladrin, de spreekster van de groep. Ze heeft een smaragdgroene huid en donkergroen haar met zeefoamkleurige markeringen in ingewikkelde patronen op haar gezicht, hals en handen. Gebruik de {@creature Druid|MM}.",
										"(Van alle Wachters verdenkt Tidan de avonturiers het meest. Ze wil niet in detail treden, maar haar recente opname in de groep van rangers is deels te wijten aan een grote tragedie die de gemeenschap waar ze opgroeide trof. Een enkele keer voelen de PC en Garren een donkere blik en draaien zich om, om een bleke, in het groen geklede gedaante te zien die hen aanstaart voor haar positie tussen het gebladerte. Gebruik de {@creature Veteran|MM}.",
										"{@b Paylyc}- de stem van de redelijkheid voor de groep, Paylyc geeft de PC en Garren het voordeel van de twijfel en erkent dat hun connectie met de tovenaar slechts indirect is en geen echte bedreiging vormt. Integendeel, misschien kunnen de partijen zelfs samenwerken! Paylyc's elvenstreken zijn een beetje rood gekleurd, en zijn oren zijn nogal groot. Na een tijdje observeren wordt het duidelijk dat hij deels-Eladrin is, door zijn vader opgevoed tussen de elfen nadat zijn moeder terugkeerde naar haar huis in de Feywild. Gebruik de {@creature Veteran|MM}."
									]
								},
								"Als de speler naderbij komt en aanbiedt te bemiddelen, zal Vielesha onthullen dat de tovenaar er met een {@creature Awakened Shrub} vandoor is gegaan. De tovenaar wil deze struik bestuderen om het bewustzijn beter te begrijpen, maar het is niet aan hem om hem te stelen. Vanuit Vielesha's perspectief is het zijn eigen plant.",
								"De tovenaar erkent de autonomie van de struik niet, maar (onbekend voor de speler) is hij meer geïnteresseerd in het maken van een deal nu er interessante, nieuwe onderwerpen zijn om te bestuderen. Hij deinst niet terug voor de struik als hij er iets voor in de plaats krijgt, vrijwel alles, waar hij een paar keer op zinspeelt om Garren en de PC beter te begrijpen. Als de speler niets te ruilen aanbiedt, kan Vielesha de struik losgeld betalen en een kleine Sapphire afstaan.",
								"Bij een geslaagde ruil verdwijnt het hoofd van de tovenaar voor een tijd en verschijnt er een trillende struik aan de rand van het raam. De struik lijkt te schrikken, maar dat wordt alleen maar erger nadat de tovenaar hem van achteren een duw geeft. Terwijl Vielesha een kreet van ontzetting slaakt, zwaait de tovenaar met zijn pols en de nerveuze struik zweeft veilig op de grond, geschokt maar ongedeerd.",
								"De elfen zullen op hun hoede zijn voor het feest en iedereen die connecties heeft met de tovenaar, en nemen afscheid met een waarschuwing: \"We zullen toekijken.\"",
								"De tovenaar van de Kromme Spits heet Mandelius Griffon Turlock Stellarin III. Hij heeft geen haar op zijn hoofd of op zijn gezicht, maar er groeien veel lange grijze haren uit zijn neusgaten die oplichten als hij spreekt. Hij bekijkt de avonturiers met een argwanende knipoog voordat hij uitroept: \"Jullie twee, mijn dank. Die elven hebben me de hele tijd lastig gevallen. Het lijkt erop dat ze er niets om geven hoe de dingen in deze vallei veranderen.\"",
								"Als Stellarin wordt ondervraagd over het conflict, zegt hij dat het misschien komt omdat hij een mens is, of een beoefenaar van de magische kunsten. Geen van beide zijn de oorzaak van de wrok van de Wachter. Stellarin is een slechte buur, en zijn temmen van de wilde fey-natuur van de vallei verspreidt zich.",
								"Als de speler de reden van zijn bezoek onthult, zal de zelfverzekerde Stellarin uitroepen en verklaren dat hij als machtige tovenaar natuurlijk Garren kan genezen van alles wat hem mankeert, maar hij heeft wel wat bestanddelen nodig om hem te helpen bij zijn diagnose. Als het gezelschap een {@dc 18} {@skill Insight} (Wisdom) check zou willen doen, zal het merken dat Stellarin zijn vaardigheden overdrijft. Als hij wordt uitgedaagd, zal hij in alle bescheidenheid bekennen dat hij bang is de toren voor zijn eigen veiligheid te verlaten, in een poging het onderwerp te veranderen. Als de groep blijft aandringen op deze uitvlucht, zal hij kwaad worden en beginnen te dreigen hen helemaal niet te helpen, hoewel zijn interesse in Garren's toestand deze ontkenning onwaarschijnlijk zal maken.",
								"De spreuk om Garren te genezen vraagt om een flesje trollenbloed. Stellarin is er redelijk zeker van dat een van die gemene beesten zich schuilhoudt in een grot ten noordoosten van de toren. Het trollenbloed moet zo vers mogelijk zijn, dus de groep moet proberen een deel intact mee terug te nemen. Een ledemaat of een hoofd of zoiets...",
								"Om de spreuk uit te spreken heeft hij bovendien een spiegel van barnsteen nodig om de toverspreuken te weerkaatsen en te concentreren. Er is er een relatief dichtbij in het zuiden bij een verlaten ruïne. De spiegel is geplaatst in een met mos bedekte sokkel. Er wordt gezegd dat een oude orde van elfen zuilen als deze gebruikten om op zonnestralen te rijden, maar dat is *waarschijnlijk* klinkklare onzin.",
								"{@b After the party completes the first of these two tasks, advance Garren's Crystalline Curse to Stage 2.}"
							]
						},
						{
							"type": "entries",
							"name": "A Small Favor... or Two",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Zij die organisch regenereren, metaal en de longen aantasten, en uit de dood herboren worden, zijn machtig maar klein. Anderen zweven rond, gevoeld maar ongezien. Grotere mysteries dan deze liggen binnen de sluier, dicht bij het land van de feeën, vastklampend aan de magie van vergeten tijden. Echte reizigers weten dat verhalen het best worden geloofd als ze worden beleefd, en zij die het best geloven, leven."
									],
									"by": "Rai'tyl",
									"from": "twenty-second Head Keeper of the Veil"
								},
								"De volgende tabel kan op elk punt in het avontuur worden gebruikt, maar is bedoeld voor de weg naar en van de tovenaar quests. De DM is vrij om te rollen of te kiezen wat het beste past.",
								"Om de bestemmingen in de vallei te bereiken moet je een DC 13 {@skill Survival} check doen. Als de check mislukt, raakt het gezelschap {@dice 1d6} uurlang verdwaald en loopt het het risico een toevallige ontmoeting van gemiddelde moeilijkheidsgraad te hebben. Zie {@book DMG pg. 111|DMG|5|Becoming Lost} voor meer informatie over verdwalen.",
								{
									"type": "table",
									"caption": "Valley Encounters",
									"colLabels": [
										"{@dice d8}",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1,
													"pad": true
												}
											},
											"Je hoort de verwoede roep van een vogel in paniek. Een grote {@creature Axe Beak} is verstrikt geraakt in een vergeten jagersval. Het beest is van streek en zal iedereen aanvallen tenzij ze slagen in een DC 16 {@skill Animal Handling} check. Voedsel aanbieden of met het dier spreken via Spreken met dieren levert een voordeel op."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Je hoort een plotselinge en zeer luide nies uit een bosje ongeveer 50 voet voor je. Het hele bosje schudt hevig van de kracht. Deze {@creature Awakened Shrub} lijdt aan allergieën. Hij zal het desgevraagd uitleggen en kan algemene inzichten geven over de omgeving. Na een positieve interactie met deze struik, doet het gezelschap alle overlevingschecks in de regio met voordeel."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Een DC 10 {@skill Perception} check onthult een paar {@creature goblin|mm|Goblins} luid kibbelend onder elkaar en hun hinderlaag punten verraden aan beide zijden van het pad. De goblins zijn van een zeer kleine groep die werd verstoten uit een grotere horde en zullen proberen te vluchten als ze worden aangevallen door een sterkere macht. Dit is een fragment van de stam uit Second Glance."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Een krankzinnig uitziende oudere man sjokt over het pad, zijn snuisterijen en rommel kletterend bij elke stap. Hij wil iets, wat dan ook, verkopen aan de reizigers. Hij heeft vooral rommel, maar hij kan ook alles {@table Adventuring Gear|phb} onder de 5 GP voor de normale prijs aanbieden. Hij zal gretig elke willekeurige troep opkopen die de groep wil verkopen. Nadat de personages een ruil hebben voltooid, kan hij wat informatie geven over de komende regio."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Als je de weg afloopt, hoor je stemverheffing in de volksmond. Ongeveer 100 ft dieper in het bos kom je twee ruige mannen ({@creature bandit|mm|Bandits}) tegen die over een ander staan te graven. Ze ruziën over de locatie van een schat, maar graven op de verkeerde plek. Als je DC 15 intelligentie controleert met de kaart die ze bij zich hebben, zie je dat er vlakbij een kleine kist staat met 250 CP, 50 SP en 10 GP. De schurken wachten op een kans om elkaar te verraden en de kist voor zichzelf te houden, maar zullen zich verenigen tegen een gemeenschappelijke bedreiging."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Je ziet een {@creature Raven} naar je kijken met een intensiteit die intelligentie verraadt. Als je rondloopt, loopt de Raaf met je mee, maar hij komt niet dichtbij genoeg om je te raken. Deze Raaf is Stellarin's bekende, die de groep in de gaten houdt. Als de Raaf wordt aangevallen, verdwijnt hij. Hij weigert onder alle omstandigheden met iemand te spreken. Als de groep met de Wachters reist, zullen zij de Raaf wegjagen met een havik in hun macht en misschien uitleggen dat de Raaf aan Stellarin toebehoort."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 7
												}
											},
											"Je loopt over een ring van bloemen die een pilaar van licht perfect omringen. Als je de ring nadert, is er het geluid van rinkelend klokkenspel en gelach. Een karakter dat in het centrum stapt voelt zich opgetogen en hoopvol voor de rest van de dag. Het optimisme van dit personage geeft hem de mogelijkheid om die dag één mislukte aanvals- of ability-check opnieuw te rollen. Ze zien ook het beste in anderen, en geven voordeel op Wijsheid ({@skill Perception}) en ({@skill Insight}) checks voor dezelfde dag"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 8
												}
											},
											"Je hoort het borrelen van een klein beekje en... gesnurk. Naast een beekje ligt een slapende {@creature Satyr} omringd door een aantal lege wijnvellen. Als de spelers stiekem op onderzoek uit willen gaan, worden Dexterity (Stealth) checks met voordeel gedaan. De satyr houdt magische panfluiten vast en heeft voor ongeveer 5 GP aan juwelen in het zicht. Als hij ontwaakt, zal hij proberen de groep te charmeren en hen te overtuigen deel te nemen aan een Bacchanaal. Hij wil de groep bewusteloos achterlaten en ze beroven van lekker eten en wijn."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Troll Cave",
					"page": 8,
					"entries": [
						"In de trollengrot vindt het gezelschap veel botten, rot, wat schatten en een trol die gemuteerd is na blootstelling aan Russet Mold. Deze trol heeft schimmelsporen die uit zijn lichaam groeien. Dit is een zwakkere trol met de Loathsome Limbs variant, maar hij zal gebruik maken van zijn Spores Ability (hieronder).",
						{
							"type": "insetReadaloud",
							"entries": [
								"{@b Russet Mold:} Deze schimmel is roodbruin en lijkt op roest. Een succesvolle DC 15 Intelligence ({@skill Nature}) of Wisdom ({@skill Survival}) check kan hem identificeren. Elk wezen dat binnen 2 meter van de roestbruine schimmel komt moet een DC 13 grondwettelijke reddingsworp doen, omdat de schimmel een wolk van sporen uitstoot. Als de test mislukt, wordt het wezen vergiftigd. Als het wezen op deze manier vergiftigd is, loopt het aan het begin van elke beurt 7 ({@damage 2d6}) gifschade op, en als het slaagt, stopt het effect bij zichzelf. Elke magie die gif neutraliseert of ziekte geneest, doodt de plaag. (Garren's {@classFeature Lay on Hands|Paladin||1} gave geneest vergif en/of ziekte). Een wezen dat door de gifschade van de schimmel tot 0 hit points is gereduceerd, sterft. Als het dode wezen een beest, een reus of een humanoïde is, komen 24 uur later een of meer pasgeboren vegepygmeeën uit het lichaam tevoorschijn. Russet Mold kan moeilijk te doden zijn, omdat wapens en de meeste soorten schade hem geen kwaad doen. Effecten die zuur, necrotisch of stralingsschade toebrengen, doden 1 vierkante meter russet mold per 1 aangerichte schade. Een pond zout, een liter alcohol of een magisch effect dat ziektes geneest, doodt de russet mold in een vierkant gebied dat 10 voet aan een kant is. Zonlicht doodt alle Russische schimmel in het gebied van het licht"
							]
						},
						{
							"type": "entries",
							"name": "Cave 1",
							"entries": [
								"{@i The entrance to this cave opens to a small antechamber} (dit is het enige gebied in de trollengrot dat natuurlijk licht heeft, behalve de opening in Grot 5).{@i Inside this room, you see that the cave continues to the north, though darkness obscures the area beyond the opening} (leidt dieper de grot in). {@i There are two other openings: a large one to the east} (leidt naar Grot 2) {@i and a crawl space to the west} (leidt naar Grot 3). {@i A thick layer of an unknown organic substance coats the eastern passage but seems especially thick to the west} (de laag is Russet Mold).",
								"Een succesvolle DC13 Wijsheid ({@skill Perception}) of Intelligentie ({@skill Investigation}) controle van het gebied zal onthullen dat de schimmel duidelijk afwezig is in elke ruimte die zonlicht ontvangt."
							]
						},
						{
							"type": "entries",
							"name": "Cave 2",
							"entries": [
								"{@i The room smells of decay, likely from the partly decomposed bodies scattered about the space. There is also a large cluster of mushrooms against the back wall} (dit is eigenlijk een pas getransformeerde {@creature Thorny|VGM}. Hij zal personages aanvallen die de kamer plunderen. Geluiden van langdurige gevechten of het uitspreken van spreuken in dit gebied zullen de Trol in Grot 4 doen onderzoeken.",
								"(Een DC 12 Wijsheid ({@skill Perception}) check onthult dat hier een paar roestige zwaarden en wat verwoeste harnassen liggen, overblijfselen van eerdere invallen om de trol te doden. Karakters die slagen voor een DC 16 Intelligentie ({@skill Investigation}) vinden een kleine tas met 40 SP, een smaragd ter waarde van 200 GP, en een {@item Ring of Mage Hand|ThirdTimesTheCharm})."
							]
						},
						{
							"type": "entries",
							"name": "Cave 3",
							"entries": [
								"{@i Pushing through this tight space, barely 3 feet wide and descending down, you see a number of mushrooms and a faint purplish glow as you round the corner to an open chamber.} (Het licht komt van een {@item Driftglobe|dmg} die de kleine Vegepygmee stam aanbidt en er geen afstand van wil doen). {@i This space is made even more crowded by the {@creature vegepygmy|vgm|four small mold people} die eenvoudige speren naar je omhoog houden.} (De Vegepygmeeën in dit gebied willen zeker geen gevecht maar zullen hun huis verdedigen.",
								"Vegepygmeeën spreken alleen hun eigen taal, maar communiceren met gebaren, tekens en een tonaal gesis. Zij willen graag alles wat zij weten over de grot en de trol overbrengen, maar kunnen dat slechts op deze beperkte manier. Ze houden van de trol omdat die hen restjes vers vlees brengt, maar ze houden er niet van dat hij af en toe op hen jaagt."
							]
						},
						{
							"type": "entries",
							"name": "Cave 4",
							"entries": [
								"{@i This large opening is faintly lit by bioluminescent fungus.} (Een DC 15 {@skill Perception} check zal de trol vinden die gehurkt zit tegen de oostelijke muur. De steengroeve heeft dezelfde stats als de {@creature Troll} met de volgende veranderingen: Dit wezen is aanzienlijk verzwakt door de Russet Mold in de grotten en heeft 54HP. Het heeft ook de Loathsome Limbs Variant. Tot slot, elke keer dat de trol meer dan 10 punten schade oploopt, poept er Russet Mold uit de wond. De trol knabbelt hier iets smerigs, tenzij hij naar buiten is gebracht van het gevecht in Cave 2. Als de trol nog maar ⅓ HP heeft, zal hij proberen te vluchten, ofwel via de voorkant ofwel via Cave 5."
							]
						},
						{
							"type": "entries",
							"name": "Cave 5",
							"entries": [
								"{@i Sunlight pours down into this opening in the cave and a knot of vegetation has taken root, choking this outlet.} (Spelers die zich door deze opening proberen te wringen moeten een DC10 Dexterity check maken of komen vast te zitten. Een vastzittend personage moet een DC 15 Strength check doen om te ontsnappen)."
							]
						},
						{
							"type": "entries",
							"name": "Developments",
							"entries": [
								"Als de trol de speler bewusteloos maakt, zal hij hem voor een tijd gevangen houden en hem aan zijn voeten in zijn hol laten hangen tot hij hem kan opeten. De trol is lui en een vreselijke bewaker en zal de spelers voor kleine stukjes onbewaakt achterlaten terwijl ze slapen of op jacht zijn. Als de spelers bevriend zijn geraakt met de Vegepygmeeën, mogen zij helpen bij een eventuele ontsnapping.",
								"Op de terugweg kunnen ze een Wachter van de Sluier tegenkomen die blij zal zijn dat er met de trol is afgerekend, maar er bezwaar tegen zal hebben dat er stukken van worden meegenomen voor de tovenaar."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pixie Mirror",
					"page": 9,
					"entries": [
						"Wat de tovenaar beschreef als oude verlaten ruïnes zijn in werkelijkheid het thuis van een pixie gemeenschap. Als het gezelschap probeert de spiegel te pakken te krijgen, zullen ze geconfronteerd worden met de woede van dit kleine collectief, dat liever heeft dat de spiegel nergens heen gaat, omdat ze graag naar zichzelf kijken in zijn spiegelbeeld.",
						{
							"type": "inset",
							"entries": [
								"Uw pad door het bos maakt plotseling plaats voor een open plek verderop, waar u een vreemd stenen heiligdom ziet, omringd door zes uitgesleten zuilen."
							]
						},
						"{@i A sudden break through the trees reveals six worn stone pillars surrounding a low stone sphere draped in flowering vines and ivy}. (De bol is een oud Elfen heiligdom. De Amber Spiegel ligt bovenop de bol, in het midden van het klimop). De stenen pilaren staan op ongeveer 30 voet van de bol (Atop and behind these pillars are {@dice 1d4+1} {@creature pixie|mm|Pixies} that are {@condition Invisible}. Zij worden geleid door Twinklelolly.",
						"De ranken animeren en proberen {@action Grapple} elk wezen dat een wapen draagt binnen 5 meter van de bol te raken. Het schepsel moet een Dexterity-kans van DC14 maken of {@condition Grappled} en {@damage 1d4} schade lijden elke ronde tot de conditie eindigt. Elke Pixie kan deze eigenschap beheersen).",
						{
							"type": "entries",
							"name": "Twinklelolly",
							"page": 10,
							"entries": [
								"{@i Tiny Chaotic Good Pixie}",
								"{@i Short, light purple hair. Mischievous grey eyes. Smirk.}",
								"Twinklelolly probeert de bedoelingen van de speler te achterhalen door {@spell detect thoughts} te gebruiken voordat hij zich blootgeeft. De leider van de elfen wil de spiegel houden, maar kan voor de juiste prijs worden overgehaald om hem af te staan.",
								{
									"type": "list",
									"items": [
										"Ik verveel me en eis dat jullie ons elk met een verhaal vermaken voor we aan de slag gaan. Hoe vernederender of dwazer, hoe beter.",
										"Luister, als je onze spiegel zou nemen, waar zouden we onszelf dan in bewonderen?",
										"Ik overweeg misschien om de Amberspiegel af te staan op voorwaarde dat je me een plezier doet. Ik wil dat je een grap met iemand uithaalt. (Mogelijke doelen zijn de Satyr van Reisontmoeting 8, Stellarin, Fee-Ree, de Wachters van de Sluier...)"
									]
								},
								"Als de pixies met vijandigheid worden begroet, zullen zij zo veel mogelijk verborgen blijven door hun onzichtbaarheid te gebruiken. Ze verschijnen alleen lang genoeg om geestverruimende spreuken uit te spreken en vijandige spelers weg te sturen van hun thuis.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Als de spelers een van de Pixies kwaad doen of de Amberspiegel met geweld wegnemen, zullen de Wachters zeer boos zijn. Ze kunnen zelfs een paar leden sturen om de groep in elkaar te slaan en de spiegel terug te stelen.",
										"Maar als ze een deal maken, zullen de Wachters positief reageren. Ze zullen zeggen dat de spiegel een prachtig geschenk voor de Nimf is en haar kan overhalen Garren te helpen.",
										"{@i {@b With the successful return of the two items, Stellarin says he will be ready to cast his spell the following morning. That evening, if the player wants to check it out, it is clear that Stellarin is out of his depth. By that time, Garren will also be suffering from the more advanced stages of the Crystalline Curse, finding movement difficult}}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Third Time's the Charm",
					"page": 11,
					"entries": [
						"Stellarin zal een nep ritueel op Garren uitvoeren. Daarna zal er geen duidelijk verschil zijn. Breng Garren's Crystalline Curse naar Stadium 3. Aangezien Garren zijn groeiende onrust en verslechterende toestand niet langer kan verbergen, zal Stellarin zeggen dat hij hoopte dat het zover niet zou komen, maar misschien is er nog één ding dat hij kan proberen.",
						"Hij zegt dat de nieuwe spreuk om gelatineerde salamanders vraagt. Het geleien van salamanders duurt lang, maar gelukkig is er een gekke oude heks, mogelijk een heks, die in het westen woont in een hut op de bodem van een zinkgat en die zeker geleisalamanders zal hebben. Stellarin legt uit dat ze ongelooflijk gevaarlijk is en dat iedereen in de streek doodsbang voor haar is omdat ze erom bekend staat mensen te verdampen, maar het gezelschap lijkt standvastig, en ze zouden toch niet bang zijn voor geruchten of praatjes, niet? En nu ze er toch zijn, kunnen ze misschien ook de ceremoniële dolk terughalen die de bekende heks een paar weken geleden op een avond van Stellarin heeft gestolen?",
						"In werkelijkheid is de \"heks\" een Wild Magic Sorcerer van middelbare leeftijd, Fee-Ree, die in ballingschap leeft nadat ze per ongeluk haar partner heeft verwond tijdens een Surge. Stellarin heeft het lemmet aan haar verloren, maar ziet een kans om het terug te krijgen en misschien te gebruiken om de speler onder zijn controle te houden.",
						"Er is een gat in het bladerdak verderop. Als je het dichte bos verlaat, zie je dat er een enorm gat in het midden van het bos is ontstaan. Het bos duwt zich op tot aan de randen van de opening. Op de bodem van het gat staat een klein huisje in een vervallen staat.",
						"Fee-Ree's hut staat op de bodem van een zinkgat. Het zinkgat heeft een doorsnede van 15 meter en daalt 15 meter naar beneden. Characters die zich rustig voortbewegen kunnen een Dexterity (Stealth) check doen tegen Fee-Ree's Passieve Waarneming (11). Een DC 15 Wisdom ({@skill Perception}) check onthult een laag gezoem en beweging vanuit de kleine hut. Fee-Ree is bezig met haar dag. Ze is een {@creature Priest} met de volgende veranderingen. Ze heeft 32 HP. Elke keer als ze iets doet, moet ze de {@table Wild Magic Surge|phb|Wild Surge table} check doen.",
						"Als de spelers het gebouw naderen (20 ft. van de muren) komen ze {@dice 1d4+1} {@creature boggle|vgm|Boggles} hier tegen. Met een intelligentie ({@skill Nature}) check DC 13 kan een karakter zich herinneren dat deze wezens opduiken wanneer een intelligent wezen zich eenzaam voelt. Ze zijn ongelooflijk ondeugend. De Boggles zullen de groep aanvallen en proberen een voorwerp te stelen, waarbij ze hun glibberige en kleverige vaardigheden ten volle benutten voordat ze zich terugtrekken en door een opening ontsnappen met behulp van hun Dimensional Rift.",
						"Deze ontmoeting zal de groep waarschijnlijk blootstellen als Fee-Ree naar buiten komt om het lawaai te onderzoeken en hen tegenkomt.",
						{
							"type": "entries",
							"name": "Fee-Ree",
							"page": 12,
							"entries": [
								"{@i Chaotic Good Female Dragonborn}",
								"{@i Somewhat fragile, dry silvery scales, piercing white  eyes.}",
								"Zij zal haar huis verdedigen tegen indringers, maar als het gezelschap een gesprek met haar begint, zal zij onthullen dat ongeveer een jaar geleden Stellarin heeft geprobeerd haar krachten te beheersen/ haar tot slaaf te maken onder het mom van haar te helpen haar magie te beheersen.",
								{
									"type": "list",
									"items": [
										"Stellarin is een monster. Ik ging naar hem voor hulp met mijn magie, omdat ik hoorde dat hij machtig was, maar hij wilde mij alleen maar gebruiken.",
										"Toen ik hem afwees, werd hij kwaad en bedreigde mij. Er ontstond een worsteling, en ik kreeg zijn ceremoniële mes in handen en vluchtte.",
										"Ik hou me hier verborgen omdat ik geen mensen wil kwetsen met mijn wilde magie. Het is onvoorspelbaar en heeft geresulteerd in dood en pijn."
									]
								},
								"Fee-Ree verkoopt de speler gelei van salamander voor 1 GP per potje. Als haar naar het ceremoniële mes wordt gevraagd, zal ze het aan de speler laten zien. Dit mes heeft een gebogen, donker zilver lemmet en een rood lederen handvat, gegraveerd met een paar arcane runen. Het wordt {@item the Bent Knee|ThirdTimesTheCharm} genoemd. Het is een +1 dolk, en eenmaal per dag kan de drager ervan een alternatieve Charm Person spreuk doen tegen een DC16 Wisdom saving throw. Wanneer gecharmeerd door de spreuk van de dolk, beschouwt het doelwit de caster niet meer als een goede vriend, maar als een vertrouwde superieur en zal hij zich zo veel als mogelijk en redelijk is aan hem onderwerpen. Als de caster een bevel geeft waardoor het doelwit zichzelf schade toebrengt, eindigt het effect.",
								"Fee-Ree zal aarzelen om het mes af te staan als ze denkt dat de spelers het aan Stellarin zullen teruggeven. Een voldoende {@skill Persuasion} of {@skill Intimidation} (Charisma) check zal haar ertoe bewegen het mes af te staan.",
								"In de hut vindt de speler 3 potten met Jellied Newt, een gouden medaillon met de afbeelding van een lachende mannelijke Dragonborn erin ter waarde van 2 GP, diverse huishoudelijke voorwerpen en een dagboek dat verhaalt over Fee-Ree's 'aandoening' van de Wilde Magie, haar groeiende eenzaamheid, haar ontmoeting met Stellarin en de nasleep van de ontmoeting.",
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"De Wachters hebben de eerste twee mini-avonturen geobserveerd en directe tussenkomst vermeden, maar ze zullen zich zeker laten horen als de spelers de Kromme Knie terugvinden. Ze zullen eisen dat de personages het duivelse voorwerp overhandigen. Ze willen niet dat zo'n voorwerp weer in het bezit komt van de gewetenloze tovenaar.",
										"Misschien wil de groep het zwaard tegen de tovenaar gebruiken, maar de Wachters zullen dit afraden, omdat ze een andere manier weten om te vinden wat ze zoeken.",
										"In ruil voor de kling bieden ze aan Garren te helpen met zijn toestand. Zijn Crystalline Curse wordt erger en Stellarin lijkt niet zo goed te kunnen helpen als hij beweert, wat de onderhandelingen nog urgenter maakt. Als ze instemmen met het mes, zullen de Wachters aanbieden de groep naar het Nimfenbos te begeleiden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rare Beauty, A Decision",
							"page": 13,
							"entries": [
								"De groep kan Stellarin confronteren, maar hij is niet berouwvol. Hij teleporteert waarschijnlijk weg als de groep met dreiging van geweld komt.",
								"De Wachters kunnen een bijna onbeweeglijke Garren naar de poel van de nimf leiden. Haar grot bevindt zich net binnen de Wolkenpieken aan de rand van het Gesluierde Bos aan de voet van een kleine waterval.",
								{
									"type": "inset",
									"entries": [
										"Terwijl het geluid van vallend water uw oren streelt, komt uw gezelschap uit het dichte bos en wordt begroet door het adembenemende schouwspel van een ongerepte poel met water. De levendigheid van de kleuren hier is bijna ongemakkelijk."
									]
								},
								"De {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph}, Serephina, kan Garren inderdaad helpen met zijn vloek, maar moet als machtige fey eerst haar zin krijgen. Dit biedt een uitstekende kans voor een hoog inzetbaar rollenspel.",
								{
									"type": "entries",
									"name": "Serephina",
									"entries": [
										"{@i Chaotic good fey, medium}",
										"{@i Impossibly long blonde hair, light blue skin that grows darker at her extremities, and doe-like piercing dark blue eyes}",
										"Serephina begroet diegenen die respectvol een audiëntie benaderen, hoewel ze graag plaagt en haar bedoelingen verdoezelt. Serephina heeft een paar vragen voor het gezelschap, en soms praat ze graag in de derde persoon voor extra mysterie en woordspelingen.",
										{
											"type": "list",
											"items": [
												"(Tegen de PC en Garren) Ja, Serephina kan helpen met deze aandoening, al is hij zo knap en interessant helemaal kristallijn. Weet je zeker dat je hem wilt veranderen? Serephina eist dat je haar vertelt waarom.",
												"(Je wilt toch niet dat het je doodt? Uiteindelijk sterven we allemaal! (Nou, jouw soort in ieder geval). Je zult beter je best moeten doen. Wat wil je doen met deze nieuwe kans op leven?",
												"(wijst naar de speler) Waarom zou ik deze Garren helpen?",
												"Er is een prijs, natuurlijk, voor zo'n gunst. (De nimf pauzeert en bestudeert de PC en Garren aandachtig.) Wat een mooi amulet heb jij om je nek hangen! Geef het aan Serephina."
											]
										},
										"Pogingen om dit te bestrijden {@creature Serephina, Water Nymph|ThirdTimesTheCharm|Nymph} is waarschijnlijk zelfmoord. Eén zo'n vijandige actie zal worden beantwoord met haar Stunning Beauty ability en een waarschuwing. Een tweede zal waarschijnlijk resulteren in de dood van de speler."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"Als de speler weigert het amulet op te offeren, zal Garren bedroefd kijken en de uitgestoken hand van de nimf aannemen, terwijl hij zich met steeds meer moeite naar haar toe beweegt in de poel, zijn lot onzeker. Misschien om te genezen en voor een derde keer in de Feywild te leven? Misschien om een prachtig standbeeld te worden dat de bodem van de poel van de nimf siert?",
										"Als de speler het amulet opoffert, gebaart de nimf Garren naar voren. Hij kijkt met een trieste glimlach terug naar de speler, ontroerd door hun vrijgevigheid jegens hem, en daalt met haar af in de poel. Er hangt een lange stilte in de lucht, wanneer plotseling een donkerhuidige man opduikt, naar adem snakkend en zichzelf op de oever trekkend. Hij houdt het amulet van de speler vast. Garren kan uitleggen dat het idee van het offer, de bereidheid van de speler om zijn kostbaar bezit af te staan, voldoende betaling was voor de nimf."
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"entries": [
										"Het einde van dit avontuur markeert het begin van vele nieuwe avonturen voor uw duet. Als je besluit door te gaan met dit verhaal, zijn er verschillende sporen die de speler misschien wil onderzoeken.",
										"Wat is de aard van dit amulet?",
										"Hoe en waarom werd de speler verkeerd gerapporteerd?",
										"Wat gebeurt er in Amn tijdens mijn afwezigheid?",
										"Wie heeft de kristallijnen vloek over Garren uitgesproken? Zijn er anderen zoals hij?"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A",
					"page": 13,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-veiled-wood.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/the-trolls-cave.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/pixies-shrine.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/fee-rees-sinkhome.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B",
					"page": 17,
					"entries": [
						{
							"type": "list",
							"name": "Creatures",
							"items": [
								"{@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}",
								"{@creature Remmy Sullivan (Rogue)|ThirdTimesTheCharm}",
								"{@creature Serephina, Water Nymph|ThirdTimesTheCharm}"
							]
						},
						{
							"type": "list",
							"name": "Items",
							"items": [
								"{@item Amulet of Binding|ThirdTimesTheCharm}",
								"{@item Ring of Mage Hand|ThirdTimesTheCharm}",
								"{@item The Bent Knee|ThirdTimesTheCharm}",
								"{@item Staff of the Grotto|ThirdTimesTheCharm}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix C - Garren's Backstory",
					"page": 24,
					"entries": [
						"Zie pluisje in {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm}."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Garren Bronson (Level 3 Paladin)",
			"shortName": "Garren",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 17,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"L",
				"G"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"{@item chain mail|phb}",
						"{@item shield|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d10 + 4",
				"average": 28
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 10,
			"con": 14,
			"int": 10,
			"wis": 13,
			"cha": 15,
			"save": {
				"wis": "+3",
				"cha": "+4"
			},
			"skill": {
				"athletics": "+5",
				"insight": "+3",
				"intimidation": "+4",
				"medicine": "+3"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Dwarvish"
			],
			"cr": "1/2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"Garren is een 3-niveau spellcaster. Zijn spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Hij heeft de volgende paladijnsspreuken voorbereid:"
					],
					"spells": {
						"1": {
							"spells": [
								"{@spell bane}",
								"{@spell command}",
								"{@spell cure wounds}",
								"{@spell heroism}",
								"{@spell hunter's mark}"
							],
							"slots": 2
						}
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Lay on Hands",
					"entries": [
						"Als actie kan Garren kracht putten uit zijn poel van goddelijke energie en tot 15 hit points herstellen bij een wezen naar keuze. Als alternatief kan hij 5 van die punten gebruiken om het doelwit van een ziekte te genezen of een gif te neutraliseren dat het heeft aangetast. De poel wordt weer aangevuld als hij een lange rustpauze neemt."
					]
				},
				{
					"name": "Divine Smite",
					"entries": [
						"Als Garren een wezen raakt met een mêlee-wapenaanval, kan hij één spell slot gebruiken om naast de schade van het wapen ook stralingsschade aan het doelwit toe te brengen. De extra schade is {@dice 2d8} waard voor een 1e-level spell slot. De schade neemt toe met {@dice 1d8} als het doelwit een ondode of een duivel is."
					]
				}
			],
			"action": [
				{
					"name": "Flametongue Longsword",
					"entries": [
						"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 1d8 + 3}) slagschade + {@damage 2d6} vuurschade."
					]
				},
				{
					"name": "Abjure Enemy",
					"entries": [
						"Als actie toont Garren zijn heilige symbool en spreekt hij een gebed van veroordeling uit, waarbij hij zijn Channel Divinity gebruikt. Garren kiest een wezen binnen 60 meter van hem dat hij kan zien. Dat schepsel moet een Wisdom saving throw doen, tenzij het er immuun voor is {@condition frightened}. Feeën en ondoden hebben nadeel bij deze reddingsworp. Als je niet slaagt, is het wezen {@condition frightened} voor 1 minuut of totdat het schade oploopt. Als het {@condition frightened} is, is de snelheid van het wezen 0, en kan het niet profiteren van een snelheidsbonus. Bij een succesvolle save, wordt de snelheid van het wezen gehalveerd voor 1 minuut of totdat het wezen schade oploopt."
					]
				}
			],
			"bonus": [
				{
					"name": "Vow of Enmity",
					"entries": [
						"Als bonusactie kan Garren een gelofte van vijandschap uitspreken tegen een wezen dat hij kan zien binnen een straal van 10 meter van hem, met gebruikmaking van zijn Channel Divinity. Garren krijgt voordeel op aanvalsregels tegen het wezen gedurende 1 minuut of totdat het tot 0 hit points zakt of valt {@condition unconscious}."
					]
				}
			],
			"reaction": [
				{
					"name": "Protect",
					"entries": [
						"Wanneer een wezen dat Garren kan zien een bondgenoot aanvalt die zich op minder dan 2 meter van hem bevindt, kan hij zijn reactie gebruiken om een nadeel op te leggen bij de aanvalsrol."
					]
				}
			],
			"fluff": {
				"entries": [
					"Garren Bronson is een toegewijde paladijn van {@deity Torm}, god van plicht, trouw en gerechtigheid. Hij is van nature beschermend, en zijn jarenlange militaire dienst maakt dat hij de PC instinctief beschermt tegen de gevaren die ze in de buitenwereld tegenkomen. Hij is meelevend en inzichtelijk, en wil de mensen om hem heen moed en vertrouwen inboezemen. Als de PC nerveus of bang is, zal hij hen trachten te troosten en te verzekeren van hun veiligheid, zelfs in het aangezicht van gevaar. Garren zal niet aarzelen zijn leven te riskeren om de PC te beschermen. Hij moet in de buurt van het Amulet van Binding van de PC blijven of hij wordt teruggebracht naar een kristallijne toestand.",
					{
						"type": "entries",
						"name": "Backstory",
						"entries": [
							{
								"type": "entries",
								"name": "The History of Garren Bronson, Oath of Vengeance Paladin of Torm",
								"entries": [
									"Opmerking voor de DM: Garren zelf is zich niet bewust van deze geschiedenis, maar we dachten dat het nuttig zou zijn om iets te hebben om mee te werken als je campagne en verhaallijn verder gaan. Hoewel hij zich niet veel van deze gebeurtenissen herinnert, is hij er toch door gevormd, en ze maken deel uit van zijn karakter. In het ideale geval krijgt Garren langzaam zijn herinneringen terug en kan hij die met de PC delen.",
									"Een van de voordelen van het feit dat Garren niet veel herinneringen heeft, is dat dit veel mogelijkheden schept voor de speler, via de PC, om details over de gedeelde wereld in te vullen. Alles is nieuw voor Garren, en dus kan de speler tijdens zijn gesprekken met de paladijn gewoonten en persoonlijke of nationale geschiedenissen tot leven wekken.",
									"Naarmate zijn herinneringen terugkeren, kan Garren andere wegen voor zichzelf kiezen, vooral omdat hij de verantwoordelijkheid voelt om de PC te beschermen. Hoewel zijn onderscheid tussen goed en kwaad en zijn opvatting over rechtvaardigheid in sommige opzichten nogal zwart-wit is, is hij ook wijs, bedachtzaam en intelligent en zal hij een goede metgezel zijn om de PC te helpen zich aan een leven vol avonturen aan te passen.",
									"In de jaren die voorafgingen aan de Pest, toen de goden een verschuiving onder elkaar en in het machtsevenwicht bespeurden, voegden uitverkoren krijgers zich bij de uitverkorenen van de goden om de zaak van goedheid en gerechtigheid te bevorderen, de hoogste roeping van hun trouw. Deze ereposities ontsloegen de soldaten van hun verantwoordelijkheid tegenover een stad of natiestaat, en riepen hen op om ver van huis epische daden te verrichten, waarbij ze hun leven riskeerden voor het lot van de wereld.",
									"Eén zo'n soldaat groeide op op een boerderij in de verre buitenwijken van een welvarende stad. De eigenaars, Erdin en Bratis, namen weeskinderen op die anders ten prooi zouden vallen aan de meer ongure delen van de stad en leerden hen het land te bewerken en voor zichzelf en hun buren te zorgen. Niemand kende de geschiedenis van de jongen die op een kille nacht bij hen aan de deur werd gebracht; het leek alsof hij een of ander trauma had meegemaakt, en het enige wat hij kon meedelen was zijn naam, Garren.",
									"In zijn latere jaren als held, wanneer hij de kans kreeg om juichende menigten toe te spreken, keerde hij terug naar die eerste vriendelijkheid die hem door de twee mannen was betoond en moedigde hij anderen aan hun voorbeeld te volgen. Hun gebrek aan egoïsme redde zijn leven en stelde hem in staat vele anderen te redden; dit was de basis van zijn opvatting over recht en rechtvaardigheid.",
									"In Garrens vroege adolescentie verhevigde de strijd tussen de goden en tussen de stervelingen. Erdin en Bratis, in dienst van hun stad, veranderden hun schuur in een ziekenhuis voor gewonde soldaten. Garren was gecharmeerd van de strijdlustige mannen die hij ontmoette, hoewel hij later zou terugkijken en beseffen dat ze slechts een paar jaar ouder waren geweest dan hijzelf op dat moment. Naarmate de slagvelden groter werden, daalde de leeftijd van de rekruten, zodat Garren op zijn vijftiende bij een regiment werd ingelijfd. Hij verzekerde zijn geadopteerde ouders dat hij voorzichtig zou zijn, en zij keken toe hoe hij naar zijn trainingskamp schreed, het gevoel dat hij nooit meer zou terugkeren niet van zich afzettend.",
									"Garren was van nature groot en sterk en nog geharder door het werk op de boerderij, en maakte snel indruk op zijn commandanten. De ogen van de jongen hadden een diepere kennis; hij had veel meer van de wereld gezien en begrepen dan zijn beschutte leeftijdsgenoten. De ene promotie volgde op de andere, en na een paar korte jaren werd Garren kapitein van zijn eigen eenheid. Nog beter, zijn eerste missie zou zijn om terug te keren naar zijn geboortestad en die te beschermen tegen dreigingen van buitenaf.",
									"Maar de leiders en strategen hadden Cyric en zijn listen weer eens verkeerd begrepen, en dachten dat de stad haar grootste uitdaging van veraf tegemoet zou zien in plaats van van binnenuit. Politici keerden zich tegen elkaar, priesters verraadden hun congregaties, buren beschuldigden elkaar valselijk van misdaad en verdwenen 's nachts met alle kostbaarheden van de familie.",
									"Bij Garren thuis, tussen Erdin, Bratis en alle kinderen die hij als vrienden en broers en zussen beschouwde en die naar hem opkeken als hun mentor, nam het bedrog een bijzonder ongelukkige wending. Of de krijgers nu behekst waren, geheime agenten of getraumatiseerd zonder onderscheid te maken, Garrens ouders hadden gelijk dat hij niet naar huis kon terugkeren; ze hadden alleen de reden verkeerd ingeschat.",
									"Op een nacht, toen de gemoederen in de stad verhit raakten, keerden verschillende gewonde soldaten zich tegen hun medesoldaten, waardoor gevechten uitbraken en paniek uitbrak die zich over de boerderij verspreidde. De vuurkorven die in de schuur brandden om de vermoeide en gewonde soldaten te troosten in de uren van duisternis, sloegen om in het gevecht, waardoor het hooi en het hout vlam vatten en het gebouw snel verzwolgen werd. De vlammen verspreidden zich over het late zomergras, gedroogd door de zonnige dagen voor de oogst, en staken ook het hoofdgebouw en de bijgebouwen aan. Bratis kwam om het leven toen hij kinderen uit een van de gebouwen begeleidde, toen een balk viel en hem van bovenaf verpletterde. Erdin, in zijn ontzetting op zoek naar zijn partner, zag niet dat de soldaat die op hem af rende, niet vluchtte van schrik maar sprintte van woede. Hij draaide zich om om de man in paniek de weg naar veiligheid te wijzen, maar werd in plaats daarvan neergemaaid. Te oordelen naar de voetafdrukken hebben veel van de kinderen het overleefd, maar de sporen naar hen zijn verloren gegaan in de onrust en rellen van de stad.",
									"Garren keerde terug een paar dagen nadat het ergste tumult was weggeëbd. Hij had zijn regiment de laatste dagen steeds sneller laten reizen, omdat hij, net als zijn soldaten, bang was dat hun berichten onbeantwoord zouden blijven. Zelfs als ze het hadden geweten, zouden ze te ver weg zijn geweest om op tijd terug te zijn, maar dat was een schrale troost.",
									"In zijn woede over de vernietiging van zijn huis en al degenen die hem dierbaar waren, degenen die hij had gezworen te beschermen, gooide Garren zijn helm opzij en schreeuwde het uit terwijl hij gefrustreerd op zijn knieën viel. Die dag, zijn zwaard tussen zijn handen geklemd, zijn enige overgebleven steun, zwoer hij aan de goden dat als zij hem zouden toestaan, hij wraak zou nemen op zijn vijanden.",
									"De mannen om hem heen zagen een lichtstraal hun leider overspoelen, zo fel dat ze hun ogen moesten afschermen en nog net zijn silhouet konden onderscheiden. Garren echter zag zijn zwaard in vlammen uitbarsten en voelde zich opzwellen van kracht. Het symbool van een witte handschoen voor de rechterhand prijkte op zijn schild en bedekte de vlag van zijn regio - Torm had de eed van de krijger aanvaard en zou hem helpen op zijn zoektocht.",
									"De jonge paladijn groeide in kracht, zozeer zelfs dat hij zijn mentoren in recordtijd overtrof. Zijn intuïtie was scherp voor het onderscheiden van de grootste bedreigingen voor de krachten van het licht, maar geen hoeveelheid succes was genoeg voor de razende geest in de krijger. Geen enkele hoeveelheid goed kon hem verlossen van de schulden die hij bij zichzelf had gelegd.",
									"Op het hoogtepunt van zijn kunnen, toen hij een legendarische strijder was die bijna op gelijke voet stond met de goden zelf, werd een slimme reeks vallen voor Garren gelegd, een van de vele slachtoffers van dergelijke plannen. Voor de duistere goden en hun bondgenoten, Cyric en Shar in het bijzonder, lag de grootste zwakte van hun vijanden in hun afhankelijkheid van en genegenheid voor sterfelijke wezens. Maar dit zou het moment van hun grote triomf worden. Ze zouden de krijgers niet meteen doden - nee, dat zou hen alleen maar tot martelaren maken of uitnodigen tot een blijk van genade door wederopstanding. In plaats daarvan, stelde Cyric voor, zouden ze de helden van hun ziel scheiden, waardoor het onmogelijk voor hen zou worden om te herrijzen, vooral na het uiteenvallen van een groot deel van Faerun zelf.",
									"Garren werd door een reeks gevaren geleid, terwijl hij steeds dichter bij een van de hoofdluitenanten van zijn vijanden geloofde te komen. De mannen en vrouwen die naast hem dienden, stierven een voor een aan de krachten die hen omringden, tot alleen Garren zelf overbleef. Zijn kracht verzwakt en energie verbruikt door de dagen dat hij zijn prooi door de bergen volgde, vocht hij krachtig en dapper, maar het was niet genoeg. Hoeveel hij er ook neerhaalde, er zouden er meer hun plaats innemen. In de laatste ogenblikken van de strijd daagden zij hem uit zijn god aan te roepen, om hulp te vragen, opdat hij gewroken of gered zou worden. Zijn eed riep hem op om het grootste goed te beschermen en te verdedigen, en zijn geloof plaatste Torm boven zichzelf. En dus stopte Garren en gaf zich over aan zijn vijanden, zodat zijn godheid verder kon gaan en niet zou worden meegesleurd in de vernietiging van de Spellplague.",
									"Maar alle magie heeft een prijs. Toen Cyric en Shar de godin van de magie zelf vermoordden, kwamen hun eigen daden ook bij Garren en zijn soortgenoten terecht. De banden die de zielen van de helden vasthielden verzwakten, en de brekende magie drong binnen in een paar oude voorwerpen. De vluchtende goden hadden de stille kreten van hun helden gehoord; zij zouden voortleven om opnieuw te vechten, op een dag wanneer de wereld hen het meest nodig had."
								]
							}
						]
					}
				]
			},
			"languageTags": [
				"C",
				"D"
			],
			"damageTags": [
				"S"
			],
			"spellcastingTags": [
				"CP"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"frightened"
			]
		},
		{
			"name": "Remmy Sullivan (Rogue)",
			"shortName": "Remmy",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 18,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					{
						"tag": "human",
						"prefix": "male"
					}
				]
			},
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 13,
					"from": [
						"{@item common clothes|phb}"
					]
				}
			],
			"hp": {
				"formula": "3d8",
				"average": 20
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 16,
			"con": 11,
			"int": 14,
			"wis": 13,
			"cha": 15,
			"skill": {
				"acrobatics": "+7",
				"deception": "+4",
				"insight": "+3",
				"investigation": "+4",
				"sleight of hand": "+7",
				"stealth": "+5"
			},
			"passive": 15,
			"languages": [
				"Common"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Sneak Attack",
					"entries": [
						"Remmy brengt 7 ({@damage 2d6}) extra schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 meter van een bondgenoot van Remmy bevindt die geen {@condition incapacitated} is en Remmy geen nadeel heeft op de aanvalsrol."
					]
				},
				{
					"name": "Cunning Action",
					"entries": [
						"Eenmaal per beurt kan Remmy een bonusactie uitvoeren om te Dash, Disengage, of Hide."
					]
				},
				{
					"name": "Disguise Kit",
					"entries": [
						"Remmy voegt 2 toe aan controles die hij maakt met een {@item disguise kit|PHB}."
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 1} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d4 + 2}) doorborende schade."
					]
				}
			],
			"traitTags": [
				"Sneak Attack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"attachedItems": [
				"dagger|phb"
			]
		},
		{
			"name": "Serephina, Water Nymph",
			"shortName": "Serephina",
			"isNpc": true,
			"source": "ThirdTimesTheCharm",
			"page": 22,
			"size": [
				"M"
			],
			"type": "fey",
			"alignment": [
				"C",
				"G"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d8 + 51",
				"average": 127
			},
			"speed": {
				"walk": 30
			},
			"str": 12,
			"dex": 16,
			"con": 15,
			"int": 12,
			"wis": 17,
			"cha": 18,
			"skill": {
				"deception": "+7",
				"insight": "+6",
				"perception": "+6",
				"persuasion": "+7"
			},
			"senses": [
				"Darkvision 60 ft."
			],
			"passive": 16,
			"languages": [
				"Common",
				"Elvish",
				"Sylvan"
			],
			"cr": "6",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de nimf is Charisma (spell save {@dc 14}). De nimf kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:"
					],
					"will": [
						"{@spell entangle}",
						"{@spell faerie fire}",
						"{@spell shillelagh}"
					],
					"daily": {
						"3e": [
							"{@spell moonbeam}",
							"{@spell plant growth}"
						],
						"1e": [
							"{@spell control water}",
							"{@spell dimension door}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Magic Resistance",
					"entries": [
						"De serephina heeft voordeel op saving throws tegen spreuken en andere magische effecten."
					]
				},
				{
					"name": "Amphibious",
					"entries": [
						"De serephina kan lucht en water inademen."
					]
				},
				{
					"name": "Speak with Beasts and Plants",
					"entries": [
						"De serephina kan communiceren met beesten en planten alsof ze een taal delen."
					]
				},
				{
					"name": "Stunning Beauty",
					"entries": [
						"Wanneer een niet-Fey wezen zijn beurt begint binnen 30 voet van de nimf, kan de nimf het dwingen om een {@dc 14} Wisdom saving throw te maken of {@condition stunned} te worden. Wanneer {@condition stunned} op deze manier, is het doelwit in staat om met de nimf te spreken, maar heeft nadeel op saving throws tegen haar Fey Charm"
					]
				}
			],
			"action": [
				{
					"name": "Staff of the Grotto (+2 Quarterstaff)",
					"entries": [
						"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}8 ({@damage 1d8 + 4}) schade door afknffing plus 9 ({@damage 2d8}) psychische schade."
					]
				},
				{
					"name": "Fey Charm",
					"entries": [
						"de nimf richt zich op één niet-Fey wezen dat ze kan zien binnen 30 meter van haar. Als het doelwit de nimf kan zien, moet het slagen op een {@dc 14} Wisdom saving throw of magisch {@condition charmed} worden. Het {@condition charmed} schepsel beschouwt de nimf als een vertrouwde vriend die moet worden opgevolgd en beschermd. Hoewel het doelwit niet onder de controle van de nimf staat, neemt het de verzoeken of acties van de nimf zo gunstig mogelijk op. Elke keer dat de nimf of haar bondgenoten iets doen dat schadelijk is voor het doelwit, kan de nimf de reddingsworp herhalen en het effect op zichzelf beëindigen als hij slaagt. Anders duurt het effect 24 uur of totdat de nimf sterft, zich op een ander bestaansniveau bevindt dan het doelwit, of het effect beëindigt als een bonusactie. Als de worp van het doelwit slaagt, is het doelwit de volgende 24 uur immuun voor de feeënbedwelming van de nimf. De nimf kan niet meer dan één niet-Fey schepsel, of twee schepsels {@condition stunned} door haar, {@condition charmed} tegelijk hebben."
					]
				}
			],
			"traitTags": [
				"Amphibious",
				"Magic Resistance"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"C",
				"E",
				"S"
			],
			"damageTags": [
				"B",
				"Y"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"charmed",
				"stunned"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/ThirdTimesTheCharm/serephina.webp"
						}
					}
				]
			},
			"damageTagsSpell": [
				"B",
				"O",
				"R"
			]
		}
	],
	"item": [
		{
			"name": "Amulet of Binding",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "OTH",
			"rarity": "legendary",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"Terwijl je op dit amulet bent afgestemd, kun je een actie gebruiken om Garren op te roepen {@creature Garren Bronson (Level 3 Paladin)|ThirdTimesTheCharm|Garren Bronson}. Als Garren tot nul hitpoints zakt, keert hij niet bewusteloos terug in het Amulet van Binding, maar in het amulet. Als je Garren op deze manier wegstuurt, kan hij pas na een lange rustperiode weer worden opgeroepen."
			]
		},
		{
			"name": "Ring of Mage Hand",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "RG",
			"rarity": "uncommon",
			"wondrous": true,
			"reqAttune": false,
			"entries": [
				"Terwijl je deze ring draagt, kun je de {@spell mage hand} spreuk uitspreken door een actie te gebruiken om een van de ladingen te gebruiken. De ring heeft een totaal van vijf ladingen en krijgt {@dice 1d4} terug bij zonsopgang."
			]
		},
		{
			"name": "The Bent Knee",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"wondrous": true,
			"reqAttune": true,
			"entries": [
				"A {@item +1 dagger}. Eenmaal per dag kan de drager ervan een alternatieve {@spell Charm Person} spreuk uitspreken tegen een {@dc 16} Wisdom saving throw. Wanneer het {@condition charmed} door de spreuk van de kling wordt geraakt, zal het doelwit de meester niet meer als een goede vriend beschouwen, maar als een betrouwbare meerdere en zal het hem zoveel mogelijk en als redelijk is onderdanig zijn. Als de caster een bevel geeft waardoor het doelwit zichzelf schade toebrengt, eindigt het effect."
			]
		},
		{
			"name": "Staff of the Grotto",
			"source": "ThirdTimesTheCharm",
			"page": 23,
			"type": "M",
			"rarity": "rare",
			"reqAttune": "by a druid or a fey",
			"entries": [
				"Deze staf kan worden gehanteerd als een magische {@item quarterstaff} die een +2 bonus geeft op aanvals- en schadeworpen die ermee worden gedaan. Als je de staf vasthoudt, heb je een bonus van +2 op aanvalsrollen voor spreuken. De staf heeft 10 ladingen voor de volgende eigenschappen. Hij krijgt dagelijks {@dice 1d6 + 4} verbruikte ladingen terug bij zonsopgang. Als je de laatste lading hebt verbruikt, gooi dan een {@dice 1d20}. Bij een 1 verliest de staf zijn magische eigenschappen en wordt het een niet-magische quarterstaff.",
				"Spreuken. Je kunt een actie gebruiken om 1 of meer van de ladingen van de staf te gebruiken om er een van de volgende spreuken mee te doen, met spell save {@dc 16}: {@spell awaken} (5 ladingen), {@spell conjure woodland beings} (6 ladingen), {@spell pass without trace} (2 ladingen), {@spell sleet storm} (3 ladingen), {@spell suggestion (4 charges)}"
			],
			"reqAttuneTags": [
				{
					"creatureType": "fey"
				},
				{
					"class": "druid"
				}
			]
		}
	]
}
