{
	"_meta": {
		"sources": [
			{
				"json": "AoQ",
				"abbreviation": "AoQ",
				"full": "Assault on Quabus",
				"authors": [
					"DMDave"
				],
				"convertedBy": [
					"Surge"
				],
				"version": "1.0.0",
				"url": "https://www.patreon.com/posts/assault-on-new-38342001",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1603117106,
		"dateLastModified": 1695071994,
		"_dateLastModifiedHash": "1cca4a4c10"
	},
	"adventure": [
		{
			"name": "Assault on Quabus",
			"id": "AoQ",
			"source": "AoQ",
			"group": "homebrew",
			"contents": [
				{
					"name": "Assault on Quabus",
					"headers": [
						"Credits",
						"How To Run This Adventure"
					]
				},
				{
					"name": "Adventure Primer",
					"headers": [
						"Background"
					]
				},
				{
					"name": "Research Level",
					"headers": [
						"Arrival",
						"General Features",
						"Keyed Locations",
						"Wrap-up: The Necrostone"
					]
				},
				{
					"name": "Maps"
				}
			],
			"level": {
				"start": 5,
				"end": 7
			},
			"published": "2020-06-17",
			"coverUrl": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-cover.webp",
			"storyline": "Into Quabus"
		}
	],
	"adventureData": [
		{
			"id": "AoQ",
			"source": "AoQ",
			"data": [
				{
					"type": "section",
					"name": "Assault on Quabus",
					"id": "Assault on Quabus",
					"entries": [
						{
							"type": "inset",
							"name": "Into Quabus",
							"entries": [
								"Dit avontuur is het tweede deel van vier in het Into Quabus avonturenpad dat personages van 3de niveau tot 6de niveau brengt.",
								"{@i Part 1. Danger at Blire Manor.} Een bende huurlingen vestigt de aandacht op zich wanneer ze vanuit Old Blire Manor beginnen te opereren.",
								"{@i Part 2. Prisoners of Quabus.} In de oude drakenkerker Quabus, doen schurken mee aan de verkoop van mensen voor voedsel.",
								"(Dieper in de oude drakenkerker Quabus, steekt een groot kwaad de kop op.",
								"{@i Part 4. Assault on Dungeon Quabus.} Er broeit een oorlog in de draken kerker Quabus."
							]
						},
						{
							"type": "section",
							"name": "Credits",
							"id": "Credits",
							"entries": [
								"Dit avontuur was een gezamenlijke inspanning van deze geweldige mensen:",
								"{@b Producers:} Het DMDave Team",
								"{@b Story and Mechanics:} DMDave",
								"(Benjamin \"Sarge\" Gilyot",
								"{@b Cover Illustrator:} Shutterstock",
								"{@b Cartography:} Tim Hartin",
								"{@b Interior Illustrations:} Paper Forge en Shutterstock",
								"{@b Additional Support:} Het DMDave Team",
								"{@b Special Thanks:} Hartelijk dank aan onze vrienden bij Wizards of the Coast voor het maken van het coolste spel ter wereld en het toestaan aan makers zoals wij om jullie open licentie te lenen."
							]
						},
						{
							"type": "section",
							"name": "How To Run This Adventure",
							"id": "How To Run This Adventure",
							"entries": [
								"Om dit avontuur goed te laten verlopen, heb je de Fifth Edition basis regelboeken nodig.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Tekst die in een kader als dit verschijnt is bedoeld om voor de spelers te worden voorgelezen of geparafraseerd wanneer hun personage voor het eerst op een locatie aankomt of onder een specifieke omstandigheid, zoals beschreven in de tekst."
									]
								},
								"De {@book core 5e monster book|mm} bevat stat blocks voor de meeste wezens die in dit avontuur voorkomen. Wanneer de naam van een wezen vetgedrukt is, is dat een visuele aanwijzing die je naar zijn stat block in het basis monsterboek verwijst. Als het monster niet in het monsterboek voorkomt, verwijst de tekst tussen haakjes naar de bron van het monster.",
								"Spreuken en uitrusting die in het avontuur worden genoemd worden beschreven in de {@book core player's rulebook|phb}. Magische voorwerpen worden beschreven in de {@book core GM's guide|dmg}.",
								{
									"type": "entries",
									"name": "Abbreviations",
									"id": "Abbreviations",
									"entries": [
										"De volgende afkortingen worden in dit avontuur gebruikt:",
										{
											"type": "table",
											"colLabels": [
												"",
												"",
												"",
												""
											],
											"colStyles": [
												"text-align-left",
												"text-align-left",
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"hp",
													"hitpunten",
													"LG",
													"Wettig goed"
												],
												[
													"AC",
													"Pantserklasse",
													"CG",
													"Chaotisch goed"
												],
												[
													"DC",
													"Moeilijkheidsklasse",
													"NG",
													"Neutraal goed"
												],
												[
													"XP",
													"ervaringspunten",
													"LN",
													"Wettig neutraal"
												],
												[
													"pp",
													"platina stuk(s)",
													"N",
													"Neutraal"
												],
												[
													"gp",
													"goudstuk(ken)",
													"CN",
													"Chaotisch neutraal"
												],
												[
													"ep",
													"elektron stuk(s)",
													"LE",
													"Wettig kwaad"
												],
												[
													"sp",
													"zilverstuk(ken)",
													"NE",
													"Chaotisch kwaad"
												],
												[
													"cp",
													"koperstuk(ken)",
													"NE",
													"Neutraal kwaad"
												],
												[
													"NPC",
													"niet-speler personage"
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Primer",
					"id": "Adventure Primer",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-intro.webp"
							},
							"title": ""
						},
						"Assault on Quabus is een Fifth Edition avontuur voor {@b three to seven 5th- to 7th-level characters.} Het avontuur is geoptimaliseerd voor {@b five characters with an average party level (APL) of 5.} Personages die het level volledig uitspelen zouden aan het eind 6e level moeten zijn (zo niet 7e) Het avontuur speelt zich af in de campagnewereld van Omeria in de regio The Summer Land. Dit avontuur is het vierde deel van de Into Quabus serie en een direct vervolg op Secrets of Quabus. Je kunt hier echter gemakkelijk een solitair level van maken voor je 5e-level personages om te bezoeken.",
						{
							"type": "section",
							"name": "Background",
							"id": "Background",
							"entries": [
								"De oude rode draak Tostrasz de Enorme' jongste wyrm, Defroksanz, kreeg de kerker Quabus geschonken op zijn 100e broeddag. Voor Grote Chromatics is een kerker een overgangsrite. En Defroksanz zorgde ervoor dat Quabus een van de meest formidabele kerkers van heel Omeria werd. Het eerste level van Quabus was de gevangenis. Defroksanz's volgelingen namen gewone mensen gevangen in Het Zomerland en stopten ze daar in. Daarna kwam het tweede niveau met de dodelijke val, Gewelddadige Heerlijkheden. Defroksanz en zijn handlangers keken toe hoe hun gevangenen probeerden te ontsnappen aan de dodelijke hindernisbaan, en keken naar hen op beeldschermen. Het derde niveau, tenslotte, fungeerde als Defroksanz' onderzoeks- en ontwikkelingscentrum.  Daar besteedde de draak zijn toverkracht aan het ontsluieren van de mysteries van de Kosmos.",
								"Na Defroksanz' nederlaag tijdens de Oorlog van de Brandende Vlakten, bleef Quabus tientallen jaren onbeheerd. De kerker werd herontdekt door een van Defroksanz's afstammelingen, Skuvan de Vuurziel Skuvan maakte een pad vrij naar de oude scrying tempel op Violent Delights. Maar noch hij, noch een van zijn volgelingen durfde onder de tweede laag te komen.",
								"De onderzoekslaboratoria worden overspoeld door allerlei gevaren.  In de duistere zalen leven bizarre afwijkingen, op hol geslagen constructies, getoverde duivels en wezens uit de Lage Landen die Quabus hebben opgeëist.",
								"Het echte gevaar van deze Quabus-laag is natuurlijk de aanwezigheid van Defroksanz' phylactery, een grote diamant met de naam The Necrostone. De geest van de voormalige eigenaar van de kerker zoekt nu in de ruïnes van zijn oude laboratoria naar een manier om via het lichdom weer tot leven te komen. Als Defroksanz succes heeft, zal hij zeker onheil brengen over het Zomerland en mogelijk over heel Omeria.",
								{
									"type": "entries",
									"name": "Adventure Hooks",
									"id": "Adventure Hooks",
									"entries": [
										"De volgende plot hooks geven enkele manieren waarop de personages bij dit avontuur betrokken kunnen raken.",
										{
											"type": "entries",
											"name": "Into Quabus",
											"entries": [
												"Als de personages de eerste drie delen van de Into Quabus serie al hebben doorlopen, dan is dit het vierde en laatste deel (van deze cyclus). De ingang naar het derde level bevindt zich in gebied 31 van Violent Delights."
											]
										},
										{
											"type": "entries",
											"name": "A Vision of Doom",
											"entries": [
												"Een van de personages beleeft een droom. In de droom waarschuwt een tweekoppige bidsprinkhaan het personage dat de draak Defroksanz weldra weer tot leven zal komen. Als dit gebeurt, kan dit de ondergang betekenen voor heel Noord-Omeria. De tweekoppige bidsprinkhaan geeft het personage aanwijzingen om de oude kerker van de draak, Quabus, te vinden."
											]
										},
										{
											"type": "entries",
											"name": "Maps of Quabus",
											"entries": [
												"Een geleerde, Keshud Bosteid wil een gedetailleerde kaart van het derde niveau van de drakenkerker Quabus. Hij biedt een beloning van 3.000 gp aan iedereen die aan dit verzoek kan voldoen. Als de personages nog niet eerder met Bosteid hebben gewerkt, legt hij uit dat de kerker te vinden is onder de ruïnes van Old Blire Manor."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"De historicus en verzamelaar van artefacten, Qiu Xiang (LE mannelijke draakgeboren ridder) zoekt een krachtig artefact genaamd de Necrostone. Hij gelooft dat het kan worden gevonden op het derde niveau van de kerker Quabus gelegen onder Old Blire Manor. Hij is bereid tot 5.000 gp te betalen als de personages de steen vinden en naar hem toe brengen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Research Level",
					"id": "Research Level",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-research.webp"
							},
							"title": ""
						},
						"Achter de gevangenis en de Violent Delights liggen Defroksanz' laboratoria en onderzoeksruimten.  De Grote Chromatici, niet gehinderd door de arcane wetten van Het Zomerland, pasten de duistere kunsten van bezwering, transmutatie en zwarte necromantie toe om nieuwe, fantastische gruwelen te creëren waarmee zij de mensheid konden kwellen.",
						"Het onderzoeksniveau werd geleid door een Aspaethan Transmuter genaamd Dambudzo. Dambudzo was geobsedeerd door Loikiel, de Archtransmuter Veroveraar die in de 7e eeuw bijna heel Omeria verwoestte. Nadat ze haar thuisland was ontvlucht nadat ze was verjaagd door de heksenjagers, werd ze ontvoerd door Defroksanz en zijn volgelingen. Ze bewees haar waarde en overtuigde de draak om haar een positie als onderzoeker te geven. Na een jaar van indrukwekkende dienst bevorderde Defroksanz Dambudzo tot directeur van het arcane onderzoek en breidde Quabus uit, zodat zij haar studies kon uitbreiden.",
						"Toen Quabus in wanorde was geraakt na de dood van Defroksanz, sloot Dambudzo zich op in haar kamers en dronk een drankje dat ze zelf had ontworpen om haar in een onsterfelijk wezen te veranderen. Het drankje gaf haar het eeuwige leven, maar het veranderde haar ook in een angstaanjagend monster. Plus, de transformatie dreef haar tot waanzin. Jaren later gedijt ze nog steeds in het duister en ontwikkelt ze afwijkingen die Loikiel waardig zijn. Ze heeft een horde grimlocks in dienst die haar aanbidden als een god.",
						{
							"type": "section",
							"name": "Arrival",
							"id": "Arrival",
							"entries": [
								"Als de personages de eerste twee hoofdstukken van Into Quabus hebben gespeeld, hebben ze waarschijnlijk de trap ontdekt die naar het onderzoeksniveau leidt via gebied 31 in Violent Delights. Als dit echter de eerste ervaring van de personages is met het Into Quabus-avonturenpad, kun je ze de eerste twee lagen laten omzeilen en laten uitleggen dat de trap onder Old Blire Manor rechtstreeks naar het onderzoeksniveau leidt."
							]
						},
						{
							"type": "section",
							"name": "General Features",
							"id": "General Features",
							"entries": [
								"Tenzij anders vermeld, heeft het onderzoeksniveau van Quabus de volgende kenmerken.",
								{
									"type": "entries",
									"name": "Ceilings, Walls, and Floors",
									"id": "Ceilings, Walls, and Floors",
									"entries": [
										"De kamers van Quabus werden uitgehouwen uit de steen en de losse aarde onder het gebied waar nu het landgoed Old Blire staat. De muren, vloeren en plafonds werden vervolgens bekleed met kalkstenen bakstenen. De plafonds zijn 10 voet hoog in de gangen en 15 voet in de kamers en zijn verstevigd met balken. De deuropeningen zijn 7 voet hoog en 4 voet breed om de grotere klanten van de kerker ongehinderd te laten passeren. Dankzij de frequente aardbevingen in de regio komen scheuren in de plafonds, vloeren en muren vaak voor."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "Doors",
									"entries": [
										"Alle deuren in de kerker zijn gemaakt van massief eikenhout en hangen aan ijzeren scharnieren (AC 15, 25 hp, immuniteit tegen vergif en psychische schade) In het midden van elke deur zit een klein raampje waardoor wezens kunnen zien wat zich aan de andere kant van de deur bevindt. De meeste deuren kunnen worden gesloten. Een gesloten deur kan worden opengebroken door een personage dat zijn actie gebruikt om een succesvolle DC 17 Strength check te doen. Of een personage kan zijn of haar actie gebruiken om een DC 15 Dexterity check te doen met behulp van vaardigheid in dievengereedschap om het slot te openen."
									]
								},
								{
									"type": "entries",
									"name": "Enchantments",
									"id": "Enchantments",
									"entries": [
										"Zoals veel van de geheime schuilplaatsen van de Grote Chromatic, zijn alle door mensen gemaakte kamers en gangen van de kerker beschermd tegen magie die indringers zou kunnen binnenlaten. Elke spreuk die een wezen de kerker in of uit laat gaan of zichzelf van het ene naar het andere niveau laat transporteren, zoals {@spell astral projection}, {@spell plane shift}, {@spell teleport}, of {@spell word of recall}, mislukt.  Ook effecten die wezens verbannen naar een ander bestaansniveau werken niet. Deze beperkingen gelden ook voor magische voorwerpen en artefacten. Spreuken die verplaatsing tussen de Etheren toestaan, zoals de {@spell etherealness} spreuk, werken echter wel. Bezweringsspreuken en andere magische effecten die wezens naar de kerker roepen, werken nog steeds, net als magie die gebruik maakt van de extradimensionale ruimte, zoals {@spell mordenkainen's magnificent mansion||magnificent mansion} of {@item bag of holding||bags of holding}. Spreuken die in deze ruimten worden uitgesproken, zijn echter aan dezelfde beperkingen onderhevig als de rest van de kerker. Tenslotte kunnen de kerker, zijn inhoud en elk wezen dat zich in de kerker bevindt niet worden waargenomen door waarzeggende spreuken of magische effecten die buiten de kerker worden gebruikt. Spreuken zoals {@spell locate object} of {@spell scrying} mislukken gewoon. Hetzelfde geldt voor magische voorwerpen die deze effecten dupliceren of aangeboren spoorzoekers, zoals de Foutloze spoorzoeker-eigenschap van een onzichtbare stalker. Al deze effecten werken echter, zolang zowel de caster/gebruiker als het doelwit zich in de kerker bevinden."
									]
								},
								{
									"type": "entries",
									"name": "Lights",
									"id": "Lights",
									"entries": [
										"Op het onderzoeksniveau zijn overal fakkels opgehangen, maar er branden er maar weinig. De beschrijvingen in het kader gaan ervan uit dat de personages donkerziende zijn of hun eigen lichtbronnen hebben."
									]
								},
								{
									"type": "entries",
									"name": "Sounds and Smells",
									"id": "Sounds and Smells",
									"entries": [
										"Willekeurige geluiden en eigenaardige geuren komen vaak voor op dit niveau van Quabus. Geschreeuw van vreemde dingen die zich in het donker verstoppen kan op elk moment voorkomen, ongeacht de aanwezigheid van een wezen. Geuren variëren van zoet en verleidelijk tot afschuwelijk en kotsopwekkend."
									]
								},
								{
									"type": "entries",
									"name": "Transmutation Energy",
									"id": "Transmutation Energy",
									"entries": [
										"Als wilde gist doordringt de transmutatie-energie van de schurken dit niveau van Quabus. Elk karakter moet aan het eind van elk uur dat hij op dit niveau doorbrengt een grondwettelijke reddingsworp doen of een niveau van uitputting krijgen. De DC is 5 voor het eerste uur en neemt toe met 1 voor elk volgend uur - dit is inclusief rusten. Als de personages magische bescherming gebruiken tijdens het rusten, zoals de {@spell leomund's tiny hut||tiny hut} of {@spell mordenkainen's magnificent mansion||magnificent mansion} spreuken bieden, hoeven ze de reddende worp niet te doen. Als je op deze manier rust of als je het level voor minstens 1 uur of langer verlaat, wordt de DC weer op 5 gezet.",
										"Als een personage 6 uitputtingsniveaus bereikt, sterft het en verandert het onmiddellijk in een brabbelende mompelaar. De transformatie van het lichaam kan alleen ongedaan worden gemaakt door een wensspreuk."
									]
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"id": "Random Encounters",
									"entries": [
										"Het derde niveau is gevuld met allerlei soorten verschrikkingen die in het donker op de loer liggen en wachten tot nietsvermoedende wezens op hun pad stuiten.",
										"Elke 10 minuten dat de personages door deze laag zwerven, rol je een {@dice d20}. Bij een resultaat van 19-20 vindt een willekeurige ontmoeting plaats. Kies een willekeurige ontmoeting of rol willekeurig met behulp van de Research Level Random Encounter tabel hieronder om de aard van de ontmoeting te bepalen.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Encounter"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"1",
													"{@dice 1d8} {@creature death dog}"
												],
												[
													"2",
													"{@dice 2d6} {@creature giant rat}"
												],
												[
													"3",
													"{@dice 1d6+1} {@creature giant spider}"
												],
												[
													"4",
													"{@dice 1d4} {@creature gibbering mouther}"
												],
												[
													"5",
													"{@dice 2d6} {@creature grimlock}"
												],
												[
													"6",
													"1 {@creature ochre jelly}"
												]
											],
											"caption": "Research Level Random Encounters"
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Keyed Locations",
							"id": "Keyed Locations",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-map.webp"
									},
									"title": "Map of the Research Level of Quabus",
									"imageType": "map"
								},
								"De volgende locaties zijn gekoppeld aan de kaart van het Onderzoeksniveau van Quabus{@homebrew |as shown on page [x]}.",
								{
									"type": "entries",
									"name": "1 - Entry Hall",
									"id": "1 - Entry Hall",
									"entries": [
										"Wanneer de personages voor het eerst dit gebied betreden vanaf de trap die terug leidt naar het tweede niveau, lees of parafraseer het volgende:",
										{
											"type": "insetReadaloud",
											"entries": [
												"De trap brengt u in een kolossale, ruitvormige kamer van 60 voet aan elke zijde. Vier zuilen houden het 80 voet hoge plafond omhoog. In het midden van elke muur zijn vier doorgangen die de kamer verlaten, elk in de richting van een van de windrichtingen. Op de drie hoeken van de diamant die niet de trap dragen waarop u zojuist bent afgedaald, staan vier hoge standbeelden. Het meest zuidelijke beeld is gekerfd als een rode draak met ontbloot bovenlijf. Het meest westelijke beeld lijkt op een mooie vrouw in lange, vloeiende gewaden, haar armen gekruist voor haar borst. En het meest oostelijke standbeeld lijkt op een drakengeboren man die uit een boekrol leest."
											]
										},
										"De drie standbeelden stellen Defroksanz (zuiden), Dambudzo (westen), en De Meester (oosten) voor.",
										{
											"type": "entries",
											"name": "Black Pudding",
											"entries": [
												"Een enkele {@creature black pudding} verbergt zich achter het standbeeld van de man die voorleest uit de open boekrol Als een personage binnen 5 voet van het standbeeld komt, valt het slijm aan."
											]
										},
										{
											"type": "entries",
											"name": "Dambudzo's Secret",
											"entries": [
												"Als een personage het standbeeld van Dambudzo doorzoekt en slaagt op een DC 15 Wisdom (Perception) check, ontdekt hij een verborgen compartiment in het voetstuk waarop zij staat.  Het compartiment bevat een sleutel die de geheime valluiken in de gebieden {@area 13|13 - Instructors Lounge|x} en {@area 14|14 - Summoning room|x} opent."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2 - Student Barracks",
									"id": "2 - Student Barracks",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze grote vierkante kamer is 40 voet aan een kant met twee deuren naar het westen en zuiden. Er zijn 14 bedden in de kamer, elk met een kastje aan de voet."
											]
										},
										{
											"type": "entries",
											"name": "Mutated Students",
											"entries": [
												"Op het moment dat de personages de kamer binnenkomen, worden zij onderworpen aan het gebrabbel van drie {@creature gibbering mouther||gibbering mouthers}. Alle drie de aberraties waren ooit studenten van Dambudzo, totdat de malafide transmutatie-energie in het complex hen voorgoed veranderde. Krankzinnig, vallen zij elk levend wezen aan dat zij tegenkomen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"De 14 voetenkluizen bevatten allemaal extra gewaden en gewone kleren. Er zijn ook 6 spreukenrollen, willekeurig verspreid over de kastjes. De rollen bevatten de volgende spreuken: {@spell darkvision}, {@spell expeditious retreat}, {@spell feather fall}, {@spell fly}, {@spell longstrider}, en {@spell rope trick}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3 - Student Commons",
									"id": "3 - Student Commons",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Er staan twee met stof bedekte stenen tafels in deze kamer, beide geflankeerd door banken."
											]
										},
										"Dit was waar de studenten bijeenkwamen. Er is hier niets van waarde."
									]
								},
								{
									"type": "entries",
									"name": "4 - Kitchen",
									"id": "4 - Kitchen",
									"entries": [
										"Dit ziet eruit alsof het ooit een keuken was. Er is een haard in de noordwestelijke hoek, toonbanken voor het bereiden van voedsel, en planken vol met potten, pannen, en ander kookgerei.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Student",
											"entries": [
												"Een klein, knobbelig schepsel bedekt met open zweren graaft door de overblijfselen van dit gebied op zoek naar voedsel. Het ontdekt uiteindelijk arat en knaagt diens hoofd eraf. Het schepsel was ooit een student, maar werd veranderd door de dolende magie die dit level doordringt.  Behandel de gemuteerde student als een {@creature quasit}, maar met de volgende veranderingen:",
												{
													"type": "list",
													"items": [
														"Zijn creatuurtype is aberratie.",
														"Het verstaat Common, maar kan verder niet spreken.",
														"Het kan niet van vorm veranderen of onzichtbaar worden."
													]
												},
												"De leerling is niet geïnteresseerd in vechten of interactie met de personages. Hij probeert zich te verbergen of te vluchten."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "5 - Meditation Chamber",
									"id": "5 - Meditation Chamber",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze grote kamer is 30 voet breed en 40 voet lang.",
												"Zes bewegingsloze, gemummificeerde lijken liggen met de benen gekruist op beschimmelde kussens door de kamer. Ze kijken allemaal naar een muurschildering op de oostelijke muur. De muurschildering stelt een kale man voor in rode gewaden met een albasten witte huid en rode ogen. Hij wordt omringd door drie-ogige paddenwezens."
											]
										},
										"De lijken zijn ongevaarlijk.",
										"Een succesvolle DC 13 Intelligence (Geschiedenis) check onthult dat de muurschildering Loikiel de Archtransmuter afbeeldt, een schurkachtige magiër die meer dan 300 jaar geleden uit Casar verdween. De paddenwezens zijn zijn dienaren, de bufonem."
									]
								},
								{
									"type": "entries",
									"name": "6 - Room of Stones",
									"id": "6 - Room of Stones",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"In deze lange hal staan acht sokkels tegen de muren.  Bovenop elk voetstuk staat een andere steen, elk van een andere kleur."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Fake Pedestals",
											"entries": [
												"Een {@spell detect magic} spreuk onthult transmutatie magie op de sokkels. Alle acht sokkels waarop de edelstenen staan, worden {@creature mimic||mimics} in magische stasis gehouden. Als een steen wordt aangeraakt of gemanipuleerd, komt de nabootsing waarop de steen ligt tot leven en valt aan."
											]
										},
										{
											"type": "entries",
											"name": "Dragon Key",
											"entries": [
												"Aan de oostelijke muur hangt een stenen sleutel in de vorm van een draak. Deze sleutel maakt de val van de drakenkop onklaar in {@area 17|17 - Guest Room}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"De acht stenen zijn de Jaduee-Patr, de elementen van de schepping{@homebrew |(see the Appendix)}. Alle stenen missen hun energie en functioneren niet meer. Toch zijn ze, zelfs in hun slapende staat, 100 gp per stuk waard."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "7 - Dragon's Head",
									"id": "7 - Dragon's Head",
									"entries": [
										"Als de personages dit gebied vanuit het westen naderen, lees of parafraseer het volgende..:",
										{
											"type": "insetReadaloud",
											"entries": [
												"De gang loopt verder naar het oosten en draait dan naar het zuiden. Bij de muur vlak voor de bocht is een grote drakenkop uitgehouwen in de westelijke muur. De bek is open. Er lijkt een sleutelgat in de bek te zijn aangebracht."
											]
										},
										{
											"type": "entries",
											"name": "Trap: Concealed Pit",
											"entries": [
												"Dit deel van de hal van 10 voet bij 10 voet is ingesloten door een verborgen put met een valluik. Als een wezen op het luik stapt, begeeft de hele vloer het en valt het wezen 10 voet naar beneden in een put. Het wezen loopt 3 ({@dice 1d6}) schade op door de val. Dan schuift er een blok steen van 10 voet uit de muur direct ten westen van het valluik en bedekt de put. Dit heeft twee effecten. Ten eerste kan het wezen in de kuil niet ontsnappen totdat het blok is verwijderd. Ten tweede, het blok voorkomt verdere doorgang door de gang.",
												"{@b Countermeasures.} De enige manier om het stenen blok te verplaatsen is door de drakensleutel uit {@area 6|6 - Room of Stones} in de bek van de stenen draak te steken. Als de personages de stenen sleutel niet hebben of verloren zijn, kan een personage dat bedreven is in dievenwerktuigen een succesvolle DC 15 Dexterity check doen om het apparaat onklaar te maken. Eenmaal ontgrendeld of onklaar gemaakt, glijdt het blok terug in zijn oorspronkelijke positie.  Na 1 uur reset de val zich."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "8 - Auditorium",
									"id": "8 - Auditorium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze grote, goed verlichte kamer was ooit een auditorium. Zes rijen van zes met stof bedekte schoolbanken staan tegenover de zuidelijke muur waar een groot, rood gordijn aan het 40 voet hoge plafond hangt. Een paar meter voor de gordijnen staat een groot, houten bureau dat tegenover de stoelen staat.",
												"Er zijn zeven uitgangen in dit gebied: twee in de noordelijke muur, één in de zuidelijke muur, twee in de oostelijke muur, en twee in de westelijke muur."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Instructor Galabos",
											"entries": [
												"Galabos was ooit een leraar die voor Dambudzo werkte, maar werd vervormd door de magie van dit niveau. Hij is nu 1,80 m lang en zijn gezicht is een bolvormige puinhoop van etterende zweren. De lichamen van vier van zijn oude leerlingen zijn in de zijne versmolten; hun gezichten en gelaatstrekken zijn zichtbaar op zijn borst, rug en schouders. Ze kreunen onsamenhangend.",
												"Behandel Galabos als een {@creature hill giant}, behalve dat zijn type aberratie is in plaats van reus. In plaats van een grote knots, gebruikt hij zijn oude bureau als wapen en gooit hij de schoolbanken als stenen (effectief hetzelfde). Hij heeft ook de volgende eigenschap:",
												"{@b Eject Student.} Als je Galabos voor het eerst tegenkomt, bevat zijn lichaam 4 van zijn leerlingen. Als bonusactie laat Galabos een van de leerlingen los die in een onbezette ruimte binnen een straal van 5 meter van hem verschijnt en direct na hem handelt in initiatiefvolgorde. Behandel de student als een {@creature zombie}. De student gedraagt zich als een bondgenoot van Galabos, maar staat niet onder zijn controle."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "9 - Study Room",
									"id": "9 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kleine kamer heeft een houten tafel in het midden. Een verdord skelet zit aan de zuidkant van de tafel."
											]
										},
										"Het lijk is ongevaarlijk.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Het lijk draagt een {@item wand of secrets} in zijn gewaden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "10 - Study Room",
									"id": "10 - Study Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"In het midden van de kleine kamer staat een houten tafel. Aan de tafel zitten twee uitgedroogde lijken in rode gewaden."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Undead Students",
											"entries": [
												"Beide lijken komen tot leven als een levend wezen de kamer binnenkomt. Behandel ze allebei als {@creature mummy||mummies}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "11 - Laboratory",
									"id": "11 - Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kamer ziet eruit alsof het ooit een laboratorium was. De muren staan vol met tafels, elk bedekt met oude alchemistische apparatuur. Er komt een bijtende geur van de meest oostelijke tafel."
											]
										},
										{
											"type": "entries",
											"name": "Hazard: Caustic Substance",
											"entries": [
												"Een beker met een vies ruikende vloeistof is op het oppervlak van de meest noordelijke tafel terechtgekomen, waardoor een plas bruine vloeistof is ontstaan. Vier drankjes zitten in de vloeistof: {@item potion of growth}, {@item potion of hill giant strength}, {@item potion of fire breath}, en {@item potion of climbing}.",
												"Als een personage een van de drankjes met zijn of haar blote handen aanraakt, loopt hij of zij {@dice 1d6} zuurschade op. Als het drankje in een niet-magische houder wordt gedaan, zoals een lederen, stoffen of canvas zakje, zak of tas, dan vreet de substantie aan de buitenkant van de houder door het materiaal heen en brandt een gat in de houder, waardoor deze waarschijnlijk kapot gaat. Het drankje valt dan uit het potje en kan op de grond uiteenspatten.",
												"{@b Countermeasures.} Het inschenken van wijn of iets anders met een hoog alcoholgehalte neutraliseert de zure vloeistof, waardoor de drankjes veilig kunnen worden opgepakt. Een karakter met vaardigheid in alchemistische gereedschappen zal dit feit automatisch herkennen.  Anders moet een personage een succesvolle DC 10 Intelligentie-test doen om dit te weten."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "12 - Instructor Galabos' Office",
									"id": "12 - Instructor Galabos' Office",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kamer ziet eruit als een kantoor. Er staat een groot bureau aan de noordkant van de kamer op het zuiden met een boekenplank er vlak achter. Voor het bureau staan drie stoelen. Een rottende bank staat tegen de zuidelijke muur."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Een snelle zoektocht door Galabos' bureau brengt zijn oude spreukenboek aan het licht. Het spreukenboek bevat alle spreuken die een {@creature mage} bereidt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "13 - Instructors Lounge",
									"id": "13 - Instructors Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kamer heeft 30 voet hoge plafonds die omhoog worden gehouden door vier ronde zuilen. Er staan rottende banken en stoelen verspreid over de ruimte.",
												"Een grote kast staat tegen de westelijke muur, de deuren open."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Rats of Unusual Size",
											"entries": [
												"Vier groter dan normaal {@creature giant rat||giant rats} verstoppen zich tussen de meubels in deze kamer. Breng de volgende veranderingen aan:",
												{
													"type": "list",
													"items": [
														"De maten van de reuzenratten zijn Medium.",
														"Ze hebben elk 18 ({@dice 4d8}) hit points.",
														"Zij hebben een Krachtscore van 12 (+1)",
														"De reuzenratten richten {@dice 1d6 + 2} doordringende schade aan met hun bijtaanval."
													]
												},
												"Ze zijn agressief en vallen de personages aan zodra ze ze zien."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"De kast tegen de westelijke muur is leeg en zit vast aan de vloer. Er is een valse bodem in de kast gebouwd die als valluik fungeert. Het luik zit op slot; een van de houten latten schuift weg en onthult het sleutelgat. De sleutel die je vindt in het standbeeld van Dambudzo in {@area 1|1 - Entry Hall} opent het valluik. Zonder de sleutel kan een personage met vaardigheid in dievengereedschap het slot openbreken met een succesvolle DC 13 Dexterity check. Een personage met een koevoet of een soortgelijke hefboom kan het valluik openbreken met een succesvolle DC 15 Strength check. Het luik verbergt een ladder die leidt naar een oude, met web bedekte gang die leidt naar {@area 27|27 - Lower Hall}.",
												"Het luik kan aan de onderkant zonder sleutel worden geopend."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Webs and Spiders",
											"entries": [
												"De geheime gang die dit gebied verbindt met {@area 27|27 - Lower Hall} heeft een 20 voet lang en 10 voet breed gebied van dikke webben in het midden. Een wezen dat het webgebied voor het eerst betreedt tijdens een beurt of er zijn beurt begint, moet slagen op een Dexterity saving throw van DC 12 of door de webben gewurgd raken. Een vastgebonden wezen kan zijn actie gebruiken om te proberen te ontsnappen, door een succesvolle DC 12 Strength (Athletics) of Dexterity (Acrobatics) check te doen.",
												"Elke kubus van 10 voet reusachtige webben heeft AC 10, 15 hit points, kwetsbaarheid voor vuur, en immuniteit voor vernietigende, doordringende, en psychische schade.",
												"Er zijn er vier {@creature giant wolf spider||giant wolf spiders} die zich verbergen in de gang, net voorbij de webben. Ze wachten tot wezens vast komen te zitten in hun webben en vallen dan aan."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "14 - Summoning Room",
									"id": "14 - Summoning Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze rotunda heeft een diameter van 60 voet en een plafond van 90 voet hoog. De vloer is versierd met arcane symbolen.",
												"Er is een grote, gloeiende witte bol die 10 voet boven de grond zweeft in het midden van de kamer."
											]
										},
										"Deze kamer straalt sterke abjuratie magie uit, detecteerbaar met een {@spell detect magic} spreuk. Ook {@spell detect evil and good} onthult een sterke aanwezigheid van duivels kwaad dat afkomstig is van de zwevende bol.",
										{
											"type": "entries",
											"name": "Encounter: The Orb",
											"entries": [
												"De orb herbergt de geest van een {@creature barbed devil} Een humanoïde die de orb aanraakt moet een DC 13 Charisma saving throw maken of bezeten raken door de weerhaakduivel die in de orb gevangen zit. Het doelwit raakt onbekwaam en verliest de controle over zijn lichaam. De duivel met het weerhaakje controleert nu het lichaam en de geest van het doelwit wordt in de orb geplaatst. De duivel met het weerhaakje kan niet het doelwit zijn van aanvallen, spreuken of andere effecten, behalve die welke op duivels werken, en hij behoudt zijn instelling, Intelligentie, Wijsheid en Charisma. Hij gebruikt verder de statistieken van het bezeten doelwit, maar krijgt geen toegang tot de kennis, klassenkenmerken of vaardigheden van het doelwit.",
												"De bezetenheid duurt tot het lichaam tot 0 hit points zakt, de weerhaakduivel het als bonusactie beëindigt, of de weerhaakduivel wordt gekeerd of verdreven door een effect zoals de spreuk Dispel evil and good.",
												"Als de bezetenheid eindigt, keert de weerhaakduivel terug naar de bol zolang de bol zich op hetzelfde bestaansvlak bevindt, en de geest van het doelwit keert terug naar zijn lichaam. Als de bol vernietigd is of zich op een ander bestaansvlak bevindt, worden zowel de weerhaakduivel als de geest van de gastheer vernietigd; de geest van de gastheer kan alleen worden teruggebracht met een wensspreuk wanneer dit gebeurt.",
												"Het doelwit is immuun voor de bezetenheid van de getande duivel tot 24 uur na het slagen op de saving throw of nadat de bezetenheid eindigt.",
												"De bol kan worden vernietigd. Hij heeft AC 15, 10 hp, en immuniteit voor vergif en psychische schade.  Als de bol wordt vernietigd, wordt elk wezen waarvan de geest er op dat moment in is gehuisvest, ook vernietigd."
											]
										},
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"entries": [
												"Als een karakter slaagt voor een DC 20 Wisdom (Perception) check, ontdekt hij een klein sleutelgat in de tegels van de vloer.  Als je de sleutel van het standbeeld van Dambudzo in {@area 1|1 - Entry Hall} in het sleutelgat steekt, kom je bij een geheim valluik en een ladder. De ladder leidt naar beneden, naar een geheime gang die uitkomt op {@area 26|26 - Dambudzo's Presentation Hall}.",
												"Het luik kan aan de onderkant zonder sleutel worden geopend."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "15 - Antechamber",
									"id": "15 - Antechamber",
									"entries": [
										"Dit niveau van de kerker is verdeeld in twee verschillende secties.  Het bovenste deel van het niveau was bestemd voor studenten en Dambudzo's discipelen. Het onderste deel was waar Dambudzo en haar collega's daadwerkelijk werkten. Deze voorkamer bewaakt de directe doorgang naar de lagere niveaus.",
										{
											"type": "entries",
											"name": "15A - Lounge",
											"id": "15A - Lounge",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"Te oordelen naar de met spinnenweb bedekte banken en stoelen in deze kamer, was dit waarschijnlijk ooit een lounge."
													]
												},
												"{@b Trapped Door.} De zuidelijke deur die leidt naar {@area 27|27 - Lower Hall} is magisch opgesloten. Een succesvolle DC 15 Intelligentie (Onderzoek) check onthult de aanwezigheid van een subtiele arcane glyph. Als een medium of kleiner wezen door de deur probeert te komen zonder eerst de zin \"Loikiel\" uit te spreken, moet het doel slagen op een DC 15 Grondwetsbezwaren. Als de test mislukt, wordt het doelwit verkleind tot 1/10e van zijn normale lengte en 1/1000e van zijn normale gewicht. Deze reductie reduceert zijn grootte tot Tiny. Tot het effect eindigt, is de Strength score van het doelwit 2 tenzij het al lager is en zijn bewegingssnelheid is verminderd tot 5 voet tenzij het al minder is.  De wapens van het doelwit krimpen ook naar zijn nieuwe grootte. Terwijl deze wapens verkleind zijn, brengen de aanvallen die het doelwit ermee uitvoert slechts 1 punt schade toe en wordt de Strength modifier van het doelwit er niet bij opgeteld noch afgetrokken.",
												"Het effect duurt tot het doelwit een lange rustpauze voltooit of tot een {@spell greater restoration} spreuk of soortgelijke magie op het doelwit wordt uitgesproken.",
												"De glyph kan verwijderd worden met een {@spell dispel magic} spell. Of hij kan verwijderd worden met een succesvolle DC 18 Intelligence (Arcana) check. Als de check met 5 of meer 10 mislukt, wordt de val geactiveerd en is het personage dat hem probeert te ontmantelen het doelwit.",
												"De val werkt alleen vanaf deze kant (zie {@area 27|27 - Lower Hall} voor details)."
											]
										},
										{
											"type": "entries",
											"name": "15B - Pit Trap",
											"entries": [
												"Het gedeelte van de hal van 10 voet bij 10 voet, gemarkeerd met \"b\" op de plattegrond, is ingesloten door een verborgen put met een valluik dat openzwaait om slachtoffers in te laten vallen en dan sluit, waardoor ze in de put worden opgesloten. Als een schepsel een voet aan de ene of de andere kant van de put zet, valt het 3 meter in de put en loopt het 3 ({@dice 1d6}) schade op door de val. De deur van de val draait dan naar de tegenovergestelde positie, sluit, en sluit met de onderkant naar boven.",
												"Als je het luik in de kuil opmerkt, moet je een succesvolle DC 15 Wisdom (Perception) check doen.",
												"{@b Spikes.} De onderkant van het luik is bedekt met 1 inch lange, giftige stekels. Als het luik gesloten is en de onderkant blootligt, loopt elk wezen dat het gebied betreedt of er zijn beurt begint {@dice 2d4} doorboringsschade op voor elk veld dat het betreedt en moet het een DC 10 Grondwetsredding maken. Als de test mislukt, wordt het wezen vergiftigd. Het vergiftigde effect duurt tot het wezen een lange rustpauze heeft voltooid.",
												"(Een personage dat bedreven is in dievengereedschap kan een succesvolle DC 13 Dexterity check doen om het slot open te wrikken.  Of een personage met een koevoet of soortgelijke hefboom kan de deur openbreken met een succesvolle DC 15 Strength check. Als een van beide 5 of meer slagen mislukt, wordt het personage onderworpen aan de hierboven beschreven spijkers.",
												"{@b Ooze Companion.} Helaas is de val de minste van de zorgen van het slachtoffer. Er ligt een {@creature gray ooze} op de bodem van de put. Door zijn Valse Verschijning gaat hij op in de wanden van de kuil, waardoor hij niet te zien is. Het valt onmiddellijk elk levend wezen aan dat in de put valt."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Air Elemental Guardian",
											"entries": [
												"Als een van de vallen die de voorkamer beschermen wordt geactiveerd, wordt een {@creature air elemental} getoverd in het midden van gebied 15a. Het luchtelement valt alle indringers aan. Als de uitdrukking \"Loikiel\" hardop wordt uitgesproken, verdwijnt het luchtelementaal en keert terug naar het vlak waar het vandaan kwam."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "16 - Guest Room",
									"id": "16 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kamer heeft een vierpootsbed, dressoir, bureau, en een hoge, eiken kast."
											]
										},
										"Behalve een paar beschimmelde gewaden in de kast, is er niets van waarde in deze kamer."
									]
								},
								{
									"type": "entries",
									"name": "17 - Guest Room",
									"id": "17 - Guest Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze oude slaapkamer is bedekt met spinnenwebben.",
												"Er is een groot bed tegen de noordelijke muur, een kleerkast in het zuiden, en een bureau in het oosten.",
												"Het bed blijkt nog door iets gebruikt te worden; er zit een bobbel onder de lakens die ruwweg de vorm heeft van een mensachtige van twee meter lang."
											]
										},
										"Er ligt een verdord lijk onder de lakens, al meer dan vijftig jaar dood. Het is ongevaarlijk.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Het lijk draagt een gouden zegelring ter waarde van 250 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "18 - Guest Presenter's Hall",
									"id": "18 - Guest Presenter's Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Twee rijen schoolbanken staan tegenover de westelijke muur, die met een groot rood gordijn is versierd. Tegenover de stoelen staat een podium."
											]
										},
										"Deze kamer heeft 30 voet hoge plafonds.",
										{
											"type": "entries",
											"name": "Encounter: Bat Creatures",
											"entries": [
												"Drie van de oude leerlingen van dit level zijn door de dolende transmutatiemagie getransformeerd in groteske vleermuisachtige wezens.  Alle zes vleermuiswezens gebruiken het {@creature giant bat} stat block, maar met de volgende veranderingen, waardoor ze elk CR 2 (450 XP) worden:",
												{
													"type": "list",
													"items": [
														"Het type van een vleermuiswezen is monstrosity en de uitlijning is chaotic evil.",
														"Hij heeft een intelligentiescore van 12 (+1).",
														"{@b Spellcasting.} Het vleermuiswezen is een 3de-level spellcaster. Intelligentie is zijn bezweringsvermogen (spell save DC 11, +3 om te raken met spell aanvallen). Het heeft geen somatische of materiële componenten nodig om zijn spreuken uit te spreken. Hij heeft de volgende tovenaarsspreuken voorbereid: Cantrip (at will)--{@spell fire bolt}, {@spell mage hand}, {@spell prestidigitation}; 1ste niveau (4 slots)--{@spell magic missile}, {@spell shield}, 2de niveau (2 slots); {@spell flaming sphere}, {@spell darkness}"
													]
												},
												"De vleermuiswezens blijven verborgen tot ze worden ontdekt. Aan het begin van het gevecht cast een van de vleermuizen {@spell darkness} terwijl de anderen aanvallen met hun ranged spells."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"De vleermuizen bewaren een zak met schatten die ze uit andere delen van de kerker hebben verzameld. De zak bevat een spreukenboek met alle spreuken die de vleermuiswezens hebben voorbereid, 180 cp, 250 sp, en 90 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "19 - Hall of Pillars",
									"id": "19 - Hall of Pillars",
									"entries": [
										"De oostelijke deur die leidt naar de gang die dit gebied en {@area 25|25 - South Halls} verbindt, is op slot. De sleutel wordt bewaard in Soselva's cocon (zie hieronder).",
										{
											"type": "insetReadaloud",
											"entries": [
												"Twee rijen van elk zes pilaren houden het 40 voet hoge plafond van deze grote zaal omhoog. Zowel de pilaren als de bas-reliëfs van de muren zijn gebeeldhouwd om op grote draken te lijken."
											]
										},
										"Een personage dat een blik op het plafond werpt, merkt op dat het plafond bedekt is met dikke webben.",
										{
											"type": "entries",
											"name": "Encounter: Soselva and Her Spiders",
											"entries": [
												"Soselva was een andere collega van Dambudzo die onherroepelijk is veranderd door de magie van dit level. Ze gebruikt het {@creature drider} stat block, behalve dat ze Common spreekt in plaats van Elvish en Undercommon, en ze kan alle spreuken uitspreken die een {@creature mage} kan uitspreken. Als de personages deze kamer voor het eerst betreden, verstopt ze zich in de spinnenwebben aan het plafond met vier {@creature giant wolf spider||giant wolf spiders}. Aan het begin van het gevecht richt ze {@spell darkness} op de personages en stuurt ze de spinnen het donker in, die de pilaren gebruiken om hun aanvallen uit te voeren. Als de spinnen verslagen zijn, gaat zij de strijd aan met haar volledige scala aan spreukaanvallen. Als zij eerder wordt verslagen dan de spinnen, trekken de spinnen zich terug in de donkere holtes van deze kamer."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Soselva bewaart een cocon met haar schatten aan het plafond geplakt. Als een personage de cocon bereikt, vindt hij 200 gp en een met juwelen bezette platina scepter ter waarde van 500 gp. Er is ook een sleutel die de deur naar het oosten ontsluit."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "20 - Gymnasium",
									"id": "20 - Gymnasium",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze grote ruimte is gevuld met ongewoon uitziende werktuigen en meubilair. In een hoek van de kamer zie je rekken met zware stenen van verschillende afmetingen, waarvan sommige met ijzeren handgrepen.  Een ander deel heeft vreemd uitziende apparatuur om op te klimmen, zoals een paar parallelle staven, een drie meter hoge zaagbok met handgrepen. Er zijn ook dikke, geknoopte touwen die aan het plafond hangen.",
												"De vloer is bedekt met dikke, pluche tapijten."
											]
										},
										"Dit was vroeger de sportzaal van dit niveau. Het meeste materiaal is verroest of aan het rotten.",
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"Er is een geheime deur verborgen in de zuidwestelijke muur die leidt naar {@area 23|23 - Sauna}. Om de deur te vinden moet je een succesvolle DC 15 Wisdom (Perception) check doen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "21 - Pool",
									"id": "21 - Pool",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze ovaalvormige kamer wordt gedomineerd door een kolossaal ovaalvormig zwembad in het midden. Het bad is 100 voet lang en 30 voet breed op het breedste punt. Het water ziet er troebel en niet drinkbaar uit."
											]
										},
										"Het zwembad is 10 voet diep op het diepste punt.",
										{
											"type": "entries",
											"name": "Encounter: Mutated Students",
											"entries": [
												"Er zijn zeven gemuteerde studenten die zich in het water verbergen. De studenten zijn veranderd in amfibie wezens door de stralende magie van het level. Gebruik het {@creature sahuagin} stat block voor elk van hen, behalve dat ze Common spreken in plaats van Sahuagin en dat ze geen speren dragen.",
												"De leerlingen wachten tot de wezens op de loer liggen aan de rand van het zwembad, zich verstoppend in het donkere, stilstaande water. Dan vallen ze aan met de bedoeling hun slachtoffers te grijpen en in het water te sleuren. Als dat niet lukt, slaan ze toe met klauwen en tanden."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"De leerlingen bewaren de kostbaarheden die zij hebben afgepakt van wezens die dit gebied zijn binnengedrongen op de bodem van het zwembad in een oud recreatie-net. In het net zitten {@item goggles of night} en drie {@item potion of healing||potions of healing}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "22 - Lockers",
									"id": "22 - Lockers",
									"entries": [
										"De deur die leidt van en naar {@area 24|24 - Grimlock Lairs} is op slot De sleutel die de deur opende is al lang zoek.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze grote kamer lijkt een kamer om zich uit te kleden. De muren zijn behangen met planken voor het opbergen van spullen, en er zijn twee vrijstaande rijen planken die van noord naar zuid in het midden van de kamer staan. Tussen de rijen planken staan stenen banken."
											]
										},
										"Deze ruimte werd vroeger gebruikt voor de leerlingen om zich uit te kleden voor de gymnastiekzaal en het zwembad, respectievelijk in de zones {@area 20|20 - Gymnasium|x} en {@area 21|21 - Pool|x}.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Het gezelschap kan 10 minuten besteden aan het doorzoeken van de planken van deze kleedkamer. Aan het einde van de 10 minuten ontdekken ze 50 sp, 20 gp, een {@item potion of greater healing}, en een spreukenboek waarin de volgende spreuken staan: {@spell grease}, {@spell tenser's floating disk||floating disk}, {@spell misty step}, {@spell unseen servant}, en {@spell web}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "23 - Sauna",
									"id": "23 - Sauna",
									"entries": [
										"Als iemand voor het eerst de deur naar deze kamer opent, lees dan het volgende:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Onmiddellijk komt er hete stoom uit de deur. Als je voorbij de stoom kijkt, zie je een grote kamer, volgepakt met knoestige houten planken en houten banken. In het midden van de kamer is een kuil gevuld met grote stukken gloeiende kolen."
											]
										},
										"Deze kamer is een sauna. De stoom verduistert lichtjes alles in de kamer, Ook, is het onder de gevolgen van extreme hitte, zoals beschreven in de DMG.",
										{
											"type": "entries",
											"name": "Encounter: Mephits",
											"entries": [
												"Acht stoom {@creature mephit||mephits} hangen rond in deze kamer. Ooit waren ze de stoombron van de kamer, maar ze zijn gewend geraakt aan het leven in dit vreemde niveau van de kerker.  Ook ligt er onder de kolen een {@creature magma mephit} begraven waarop de stoommephits regelmatig water gieten, waardoor het een kwellende pijn lijdt. De magma mephit is niet sterk genoeg om de kolen van zijn lichaam te tillen.",
												"De mephits zullen niet proberen om met de personages te communiceren, tenzij de personages eerst aanvallen of proberen om de magma mephit te bevrijden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "24 - Grimlock Lairs",
									"id": "24 - Grimlock Lairs",
									"entries": [
										"Deze grote reeks zalen verbindt Dambudzo's kamers met de rest van de lagere secties. Het wordt momenteel bewoond door grimlocks die gek zijn geworden door de omringende energie van dit niveau. Verder schijnt de transmutatiemagie geen enkel effect op hen te hebben. De grimlocks zijn dienaren van Dambudzo en doen wat zij beveelt.",
										{
											"type": "entries",
											"name": "24A - Ballroom",
											"id": "24A - Ballroom",
											"entries": [
												{
													"type": "insetReadaloud",
													"entries": [
														"Deze grote, donkere kamer ziet eruit alsof het ooit een balzaal geweest kan zijn. Maar nu ligt hij in puin. Een grote, glazen kroonluchter ligt in het midden van de vloer, aan stukken gescheurd. Hoopjes witte dierlijke uitwerpselen liggen op hopen op regelmatige plaatsen in de kamer."
													]
												},
												"Grimlocks. Zes {@creature grimlock||grimlocks} bewaken dit gebied. Ze vallen de personages aan op (blind) zicht."
											]
										},
										{
											"type": "entries",
											"name": "24B - Western Hall",
											"entries": [
												"Twee {@creature grimlock||grimlocks} houden de wacht in de hal die naar het westen leidt. Ze zitten op vreemde, haarloze wolven die geen ogen hebben. Behandel de wolven als {@creature dire wolf||dire wolves}, behalve dat ze blindzicht hebben van 30 ft. of 10 ft. terwijl ze doof zijn (blind buiten deze radius), ze niet kunnen spreken, en ze dezelfde Blinde Zintuigen hebben als de grimlocks.",
												"{@b Arcane Locked Doors.} De deuren die naar {@area 33|33 - The Landing} leiden zijn met arcane vergrendeld. Een DC 25 Strength (Athletics) check is nodig om ze open te breken. Als de personages Defroksanz's phylactery dragen, kunnen ze de deuren zonder problemen passeren."
											]
										},
										{
											"type": "entries",
											"name": "24C - Southern Hall",
											"entries": [
												"De grimlocks gebruiken deze hal als hun kazerne. Overal liggen stapels gescheurde tapijten en bont die de grimlocks als bedden gebruiken. Er liggen er acht {@creature grimlock||grimlocks} te slapen als de personages de ruimte betreden.",
												"(Tussen het afval van de grimlocks vinden de personages 105 sp, 30 gp, en een stuk barnsteen ter waarde van 100 gp.",
												"{@b Arcane Locked Doors.} De deuren die naar {@area 33|33 - The Landing} leiden zijn met arcane vergrendeld. Een DC 25 Strength (Athletics) check is nodig om ze open te breken. Als de personages Defroksanz's phylactery dragen, kunnen ze de deuren zonder problemen passeren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "25 - South Halls",
									"id": "25 - South Halls",
									"entries": [
										"Luidruchtige geluiden in dit gebied trekken de aandacht van de grimlocks in de gebieden {@area 24a|24A - Ballroom|x} en {@area 27|27 - Lower Hall|x}.",
										"Door de verhoogde zintuigen van de grimlocks, krijgen ze een +5 bonus op hun passieve waarnemingschecks gemaakt om te ruiken en te horen."
									]
								},
								{
									"type": "entries",
									"name": "26 - Dambudzo's Presentation Hall",
									"id": "26 - Dambudzo's Presentation Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Dit lijkt een klaslokaal te zijn. Een groot gordijn bedekt de westelijke muur. Tegenover het gordijn staan twee rijen schoolbanken."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"entries": [
												"Er is een geheime deur verborgen achter het gordijn, gevonden zolang iemand erachter kijkt. De geheime deur leidt naar de gang die dit gebied en {@area 14|14 - Summoning Room} verbindt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "27 - Lower Hall",
									"id": "27 - Lower Hall",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Zes pilaren, gesneden in de gelijkenis van rode draken, hijsen de 30 voet hoge plafonds van deze prachtige zaal. Een glazen kroonluchter ligt in puin in het midden van de zaal."
											]
										},
										{
											"type": "entries",
											"name": "Encounter: Grimlocks",
											"entries": [
												"Twee {@creature grimlock||grimlocks} vergezeld door een grimlock kampioen staan op wacht in deze kamer. De grimlock kampioen gebruikt het {@creature gladiator} stat block behalve dat hij blind zicht heeft 30 ft. of 10 ft. terwijl hij doof is (blind buiten deze radius), hij spreekt Undercommon, en hij heeft dezelfde Blind Senses als de grimlocks hebben. De grimlock champion hanteert een {@item spear of blinding light|aoq}"
											]
										},
										{
											"type": "entries",
											"name": "Trapped Door",
											"entries": [
												"De personages kunnen door de deur naar {@area 15a|15A - Lounge} gaan zonder de val te zetten. Zodra de deur sluit, wordt de val echter gereset en werkt hij weer als normaal."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"De personages kunnen de speer van verblindend licht van de grimlock kampioen nemen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "28 - Lounge",
									"id": "28 - Lounge",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze oude salon is bedekt met spinnenwebben."
											]
										},
										"Er is hier niets van waarde."
									]
								},
								{
									"type": "entries",
									"name": "29 - Guard Room",
									"id": "29 - Guard Room",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Aan de noordkant van deze stoffige oude kamer staan een paar stapelbedden. Twee wapenrekken en een tafel met met stof bedekte speelkaarten staan aan de zuidkant."
											]
										},
										"Deze kamer was ooit de barak van Dambudzo's persoonlijke bewakers. Die zijn al eeuwen dood (en konden dat ook blijven).",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Een karakter dat slaagt voor een DC 15 Wisdom (Perception) check merkt een steen op die niet op zijn plaats ligt bij de stapelbedden. Achter de steen ligt een oude, rottende leren buidel gevuld met 30 gp en een zilveren halsketting ter waarde van 25 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "30 - Dambudzo's Laboratory",
									"id": "30 - Dambudzo's Laboratory",
									"entries": [
										"De deur naar deze kamer is op slot. Als de personages voorbij de deur zijn, lees dan het volgende:",
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze enorme, vijfhoekige zaal ziet eruit alsof hij ooit als auditorium werd gebruikt. Rijen stoelen staan allemaal tegen de zuidmuur. Een hoog podium staat tegenover de stoelen. Achter het podium is een grote muur van zwarte leisteen. Een wezen met knobbelige rode schubben en leerachtige, mismaakte vleugels zit over de leistenen muur gebogen en schrijft erop met een stuk krijt. Elk stukje krijt geeft een oorverdovend gekrijs.",
												"\"Fout! Het is allemaal verkeerd!\" gromt het schepsel. \"Het is altijd verkeerd!\""
											]
										},
										"De plafonds in dit gebied zijn 40-voet hoog.",
										{
											"type": "entries",
											"name": "Encounter: Dambudzo",
											"entries": [
												"Het wezen is Dambudzo. Dankzij een transformerend drankje is ze veranderd in een wezen dat niet helemaal menselijk en niet helemaal een draak is. De verandering heeft haar volledig gek gemaakt. De personages krijgen misschien de kans om met haar te onderhandelen, maar haar stemming wisselt heftig van de ene ronde naar de andere. Het ene moment biedt ze hulp aan - of vraagt ze erom - het volgende moment valt ze aan.  Uiteindelijk is ze een tragisch figuur wiens ambities haar boven het hoofd groeien.",
												"Dambudzo gebruikt het {@creature young red dragon} stat block, behalve dat ze niet kan vliegen, en in plaats van Fire Breath, heeft ze de volgende eigenschap:",
												"(Dambudzo zendt een transformerend gas uit in een kegel van 30 voet. Elk schepsel in dat gebied moet een DC 17 Grondwet-reddingsworp maken. Een schepsel dat niet slaagt voor de test krijgt één level van uitputting. Als een personage 6 levels van uitputting bereikt door dit effect, sterft het en verandert het onmiddellijk in een brabbelende bastaard. De transformatie van het lichaam kan alleen ongedaan worden gemaakt door een {@spell wish} spreuk"
											]
										},
										{
											"type": "entries",
											"name": "Treasure and Trap",
											"entries": [
												"Dambudzo's oude spreukenboek is in het podium gepropt. Het spreukenboek bevat alle spreuken die een {@creature archmage} bereidt tot en met het 5e niveau Ze houdt het beschermd met een {@spell glyph of warding} met explosieve runen die donderschade uitzenden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "31 - Dambudzo's Chambers",
									"id": "31 - Dambudzo's Chambers",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze oude slaapkamer is volledig in wanorde. Het bed is uit elkaar gerukt, de matras opzij gegooid en versnipperd. Gebroken stukken meubilair bedekken de vloer. Verscheurde kleding ligt overal."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Personages die het wrak doorzoeken, vinden Dambudzo's oude {@item wand of wonder}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "32 - Alchemist's Laboratory",
									"id": "32 - Alchemist's Laboratory",
									"entries": [
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze kamer lijkt op het laboratorium van een alchemist. In tegenstelling tot de andere ruimtes in dit hol, is het grootste deel van de oppervlakken vrij van stof. De tafels en planken staan vol met schone bekers en flacons. Er zijn schone gebruiksvoorwerpen in nette patronen neergelegd.",
												"Op een tafel aan het verste eind van deze kamer ligt een groot, geelachtig wit juweel dat een dof geel licht uitstraalt."
											]
										},
										"De edelsteen is niemand minder dan de Necrostone, Defroksanz's phylactery. Toen Defroksanz werd vernietigd (hetzij tijdens de Oorlog van de Brandende Vlakten, hetzij toen de personages hem in het vorige avontuur doodden), keerde zijn ziel terug naar de steen.  Voordat hij zijn lichaam kon hervormen, sloot Dambudzo Defroksanz op in zijn eigen phylactery met een sterke abjuration spell (detecteerbaar met een detect magic spell). De bezwering kan worden opgeheven door een bezwering van het 7e niveau op de steen te verjagen.",
										"Defroksanz is in staat door de steen heen te spreken. Hij voelt onmiddellijk dat de personages Dambudzo niet zijn en vraagt hen hem te bevrijden uit de betovering die hem vasthoudt.  Waarschijnlijk zullen de personages weigeren.",
										"De phylactery heeft AC 20 en 25 hit points. Het is immuun voor alle niet-magische schade plus alle gif- en psychische schade.",
										"Voordat de personages het fylactakel vernietigen, geeft Defroksanz een waarschuwing:",
										{
											"type": "insetReadaloud",
											"entries": [
												"\"Als je mij vernietigt, zul je hem nooit kunnen stoppen.\""
											]
										},
										"Geen enkele dwang of bedreiging zal Defroksanz ertoe brengen te onthullen wie \"hij\" is. In plaats daarvan biedt hij aan dat als ze hem meenemen naar de zuidelijke hal, hij hen \"Quabus ware doel\" zal laten zien.",
										"Als Defroksanz' phylactery wordt vernietigd, wordt de ziel van de draak daarmee voorgoed vernietigd. Zelfs een {@spell wish} spreuk zal hem niet meer tot leven wekken."
									]
								},
								{
									"type": "entries",
									"name": "33 - The Landing",
									"id": "33 - The Landing",
									"entries": [
										"De beide deuren die naar dit gebied leiden, zijn met arcane vergrendeld. Als de personages in het bezit zijn van Defroksanz's phylactery, kunnen ze zonder problemen door de deuren.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Deze enorme hal ziet eruit alsof hij al tientallen jaren niet meer is gebruikt. Niet alleen stof en spinnenwebben bedekken de vloer, maar er zijn ook grote inkepingen in de stenen tegels, alsof hier een veldslag heeft plaatsgevonden.",
												"Aan het westelijke einde van de kamer is een 20 voet brede trap, geflankeerd door 10 draconische standbeelden, 5 aan elke kant van de trap, die afdaalt naar een lager niveau van de kerker. De kamer wordt verlicht door een blauwe vlam die brandt uit de monden van de draken."
											]
										},
										"De vlammen die uit de monden van de draak komen zijn {@spell continual flame} spreuken.",
										{
											"type": "entries",
											"name": "Iron Spider",
											"entries": [
												"In het midden van de kamer staat een grote mechanische spin.  De spin bewaakt de doorgang naar het lagere niveau. Hij zal alleen aanvallen als iemand probeert de trap af te gaan. Hij zal de groep ook niet aanvallen als ze Defroksanz's phylactery bij zich hebben.",
												"De spin gebruikt een {@creature shield guardian} stats, behalve dat het de volgende veranderingen heeft:",
												{
													"type": "list",
													"items": [
														"De ijzeren spin heeft een klimsnelheid van 30 ft.",
														"De ijzeren spin heeft de eigenschap Spider Climb, waarmee hij moeilijke oppervlakken kan beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een ability check hoeft te doen.",
														"De ijzeren spin heeft de {@spell cloudkill} spreuk in zich opgeslagen.",
														"De vuistaanvallen van de ijzeren spin zijn klauwaanvallen. De aanvallen veroorzaken schade door snijden in plaats van door verwonden, maar zijn verder hetzelfde. Hij kan zijn multiattack gebruiken om twee keer met zijn klauwen aan te vallen."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "34 - Further into Quabus",
									"id": "34 - Further into Quabus",
									"entries": [
										"Deze enorme trap gaat dieper in Quabus. Voorlopig bent u vrij om uw eigen lagen van Quabus toe te voegen. U kunt ook uitkijken naar het vervolg van deze serie, Verder Into Quabus."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Wrap-up: The Necrostone",
							"id": "Wrap-up: The Necrostone",
							"entries": [
								"Als de personages eenmaal in het bezit zijn van Defroksanz' fylactaat, de Necrostone, kunnen ze de rode draak ervan weerhouden terug te keren naar The Real. Natuurlijk zijn er meerdere partijen die het fylactaat in handen willen krijgen, en niet alleen Defroksanz' volgelingen. Het bezit van zo'n gevaarlijk relikwie zal de personages waarschijnlijk op verdere avonturen brengen, zowel binnen als buiten Quabus.",
								{
									"type": "entries",
									"name": "Adventure Hook Resolution",
									"id": "Adventure Hook Resolution",
									"entries": [
										"Er waren drie avonturenhaken die in de inleiding werden genoemd. Hier is de oplossing voor elke adventure hook:",
										{
											"type": "entries",
											"name": "A Vision Of Doom",
											"entries": [
												"Zodra de personages Defroksanz's phlactery hebben gevonden, keert de tweekoppige bidsprinkhaan terug in een andere droom. Deze keer legt hij uit dat het vinden van de Necrostone nog maar het begin was.  Maar de ziel van de draak kent de locatie van een kwaad dat nog machtiger is dan hij, en dat verder in Quabus ligt."
											]
										},
										{
											"type": "entries",
											"name": "Maps Of Quabus",
											"entries": [
												"Als de personages gedetailleerde kaarten maken van het derde niveau van de drakenkerker Quabus, betaalt Keshud Bosteid de volle 3.000 gp. Echter, als de kaarten laten zien dat een dieper, donkerder niveau ligt dan zelfs de derde, zal hij een extra 5.000 gp bieden als ze verder Quabus in gaan."
											]
										},
										{
											"type": "entries",
											"name": "Bring Back the Necrostone",
											"entries": [
												"Als de personages de Necrostone naar Qiu Xiang brengen, betaalt hij hen wat hij beloofd heeft: 5.000 gp. Als de personages echter onthullen dat de kerker Quabus dieper gaat dan drie niveaus, daagt hij hen uit om meer te weten te komen over de geheimen en artefacten die ze verder in Quabus zouden kunnen vinden."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Maps",
					"entries": [
						{
							"type": "homebrew",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tim Hartin's hoge resolutie kaarten.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"title": "Research Level DM Map",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-dm-map.webp"
													},
													"imageType": "map"
												},
												{
													"type": "image",
													"title": "Research Level Player Map",
													"href": {
														"type": "external",
														"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/AOQ/AOQ-players-map.webp"
													},
													"imageType": "mapPlayer"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	],
	"item": [
		{
			"name": "Spear of Blinding Light",
			"source": "AoQ",
			"page": 13,
			"srd": false,
			"baseItem": "spear|PHB",
			"type": "M",
			"rarity": "uncommon",
			"weight": 3,
			"weaponCategory": "simple",
			"property": [
				"T",
				"V"
			],
			"range": "20/60",
			"dmg1": "1d6",
			"dmgType": "P",
			"dmg2": "1d8",
			"recharge": "dawn",
			"charges": 3,
			"entries": [
				"Deze speer is een magisch wapen en heeft 3 ladingen. Als actie kan een wezen een commando uitspreken om de speer een verblindende flits te laten uitzenden in een straal van 20 voet rond de speer. Elk wezen in het gebied moet slagen op een DC 15 grondwettelijke worp of {@condition blinded} worden voor 1 minuut. Een wezen kan aan het eind van zijn beurt de worp herhalen en het {@condition blinded} effect op zichzelf beëindigen als hij slaagt. De gebruiker kan zijn ogen afwenden om de flits te vermijden.",
				"De speer krijgt {@dice 1d3} ladingen terug elke dag bij dageraad. Als je de laatste lading van de speer verbruikt, gooi dan een {@dice d20}. Bij een 1 vervaagt de magie van de speer en kun je het verblindende licht niet meer gebruiken."
			],
			"rechargeAmount": "{@dice 1d3}"
		}
	]
}
