{
	"Your Strength score increases by 2, and one other ability score of your choice increases by 1.": "Il punteggio di Forza aumenta di 2, e un altro punteggio di abilità a scelta aumenta di 1.",
	"A demi-dragon can live for roughly four hundred years, starting from when they were first transformed.": "Un demi-drago può vivere per circa quattrocento anni, a partire dalla prima trasformazione.",
	"You are a Dragon.": "Sei un drago.",
	"Demi-dragons have a body mass that is identical to that of their previous form. At most, a demi-dragon stands 4 feet tall from shoulder to the ground, and measures no longer than 16 feet from snout to tail tip, of which their body accounts for a maximum of 5 feet. Your size is Medium.": "I demi-draghi hanno una massa corporea identica a quella della loro forma precedente. Al massimo, un demi-drago è alto 4 piedi dalle spalle al suolo e non misura più di 16 piedi di lunghezza dal muso alla punta della coda, di cui il corpo rappresenta al massimo 5 piedi. La sua taglia è Media.",
	"Your wings provide you with lift. Your maximum jump distance for high and long jumps is doubled, and you do not need to take a running start. This extra distance costs movement as normal.": "Le ali forniscono portanza. La distanza massima del salto in alto e in lungo è raddoppiata e non è necessario prendere la rincorsa. Questa distanza aggiuntiva costa normalmente in termini di movimento.",
	"You have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Si ha una visione superiore in condizioni di buio e penombra. Riesce a vedere in condizioni di scarsa illuminazione entro 60 piedi di distanza come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You count as one size category larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una categoria di taglia superiore.",
	"Your claws have enough manual dexterity to manipulate objects as normal, but you have disadvantage on attack rolls made with weapons that have the ammunition or two-handed properties, and receive no benefit from wielding shields. In order to wear armor, you must have it specially constructed, costing two times the normal rate.": "I vostri artigli hanno una destrezza manuale sufficiente per manipolare gli oggetti come di consueto, ma avete svantaggio sui tiri di attacco effettuati con armi che hanno la proprietà delle munizioni o delle due mani, e non ricevete alcun beneficio dal brandire scudi. Per indossare un'armatura, è necessario costruirla appositamente, con un costo doppio rispetto al normale.",
	"Your magical essence enhances your protective scales. While you aren't wearing armor, your Armor Class equals 10 + your Constitution modifier + your Charisma modifier.": "La tua essenza magica potenzia le tue scaglie protettive. Quando non indossi un'armatura, la tua Classe Armatura è pari a 10 + il tuo modificatore di Costituzione + il tuo modificatore di Carisma.",
	"You have access to an arsenal of natural weapons. These natural weapons count as martial melee weapons for you, and you are proficient with them. You can use them to make melee weapon attacks, and you add your Strength modifier to the attack and damage rolls when you attack with them. Your fanged maw deals {@damage 1d12} piercing damage on a hit. Your lashing tail has a reach of 10 feet and deals {@damage 1d10} bludgeoning damage. Your rending claws deal {@damage 1d6} slashing damage. When you take the {@action Attack} action and attack with your claw, you can use your bonus action to make an additional claw attack.": "Hai accesso a un arsenale di armi naturali. Queste armi naturali contano come armi marziali da mischia e si è abili con esse. Si possono usare per effettuare attacchi con armi da mischia e si aggiunge il proprio modificatore di Forza ai tiri di attacco e di danno quando si attacca con esse. La tua bocca zannuta infligge {@damage 1d12} danni perforanti quando viene colpita. La coda sferzante ha una portata di 3 metri e infligge {@damage 1d10} danni da percosse. Gli artigli laceranti infliggono {@damage 1d6} danni da taglio. Quando si effettua l'azione {@action Attack} e si attacca con l'artiglio, si può usare l'azione bonus per effettuare un attacco aggiuntivo con l'artiglio.",
	"You can't use the demi-dragon racial traits if you don't have at least one level of the demi-dragon class.": "Non si possono usare i tratti razziali del demi-drago se non si possiede almeno un livello della classe demi-drago.",
	"If your race is later changed by another effect, you lose access to all demi-dragon class features. Your race and class are invariably tied together.": "Se la razza viene successivamente modificata da un altro effetto, si perde l'accesso a tutte le caratteristiche di classe del demi-drago. La razza e la classe sono sempre legate tra loro.",
	"Your connection to a particular type of true dragon manifests as a related skill. You gain proficiency with one of the following skills of your choice: Arcana, Acrobatics, Deception, History, and Persuasion.": "Il legame con un particolare tipo di vero drago si manifesta come un'abilità correlata. Si acquisisce competenza con una delle seguenti abilità a scelta: Arcana, Acrobatica, Inganno, Storia e Persuasione.",
	"You can speak, read, and write Common and Draconic.": "Sa parlare, leggere e scrivere in comune e in draconico.",
	"A single crimson-scaled runt of a dragon stands defiant amidst an orcish warband, waving their axes in anticipation of an easy kill. With a roar, fire lights up the forest clearing as she charges fearlessly, driving the startled orcs back with a ferocity that belies her modest size.": "Un singolo drago dalle scaglie cremisi si erge sfidante in mezzo a una banda di orchi che agitano le loro asce in attesa di una facile uccisione. Con un ruggito, il fuoco illumina la radura della foresta mentre carica senza paura, respingendo gli orchi spaventati con una ferocia che smentisce le sue modeste dimensioni.",
	"The azure dragon studies the wizard's arcane runes, his companions waiting close by. Jotting a note down in his beloved journal, he inhales deeply, leeching the magical energy right out of the protective ward. With a satisfied smirk, he leads his companions deeper into the wizard's sanctum.": "Il drago azzurro studia le rune arcane del mago, mentre i suoi compagni attendono nelle vicinanze. Annotando una nota sul suo amato diario, inspira profondamente, assorbendo l'energia magica dalla protezione. Con un sorriso soddisfatto, guida i suoi compagni verso l'interno del santuario del mago.",
	"Within a stone temple upon an icy mountaintop, a dragon sage sits in meditation. He was content to weather the blizzard that would soon leave him stranded and isolated, warmed only by the soft glow of the smoldering sphere of fire which he held aloft in supplication. He relished the chance to reflect upon the events of his journey.": "In un tempio di pietra sulla cima di una montagna ghiacciata, un saggio drago siede in meditazione. Si accontenta di resistere alla bufera di neve che presto lo lascerà bloccato e isolato, riscaldato solo dal tenue bagliore della sfera di fuoco fumante che tiene in alto in segno di supplica. Si godeva la possibilità di riflettere sugli eventi del suo viaggio.",
	"Though each of these demi-dragons tell a different story, they share a similar background - they were once humanoids who underwent a metamorphic transformation that changed their body. Those that are so afflicted are rare, but each must learn to live with the consequences in their own way. Each demi-dragon is different, with some drawing heavily upon the essence of true dragons, while others defy such comparisons. Many demi-dragons are ostracized by those around them. Some relish their new form, while others loathe what has been done to them, but all are linked by the transformation they have undergone.": "Sebbene ognuno di questi demi-draghi racconti una storia diversa, condividono un background simile: un tempo erano umanoidi che hanno subito una trasformazione metamorfica che ha cambiato il loro corpo. I demi-draghi così afflitti sono rari, ma ognuno deve imparare a convivere con le conseguenze a modo suo. Ogni demi-drago è diverso dall'altro: alcuni attingono a piene mani dall'essenza dei veri draghi, mentre altri sfuggono a tali paragoni. Molti demi-draghi sono ostracizzati da chi li circonda. Alcuni apprezzano la loro nuova forma, mentre altri detestano ciò che è stato fatto loro, ma tutti sono legati dalla trasformazione che hanno subito.",
	"To most, dragons are monsters to be feared and hated. But to a few, they are symbols of power and potential - and those few would sacrifice anything if it would let them have the strength of dragons to use for their own ends.": "Per i più, i draghi sono mostri da temere e odiare. Ma per pochi sono simboli di potere e di potenzialità, e quei pochi sacrificherebbero qualsiasi cosa pur di avere la forza dei draghi da usare per i propri scopi.",
	"Whether driven by fanatical beliefs, a hunger for personal power, or a genuine wish to help others by whatever means are available, some choose to undergo a ritual transformation that changes their body into an imitation of a true dragon. Other individuals concoct detailed magical experiments on unwilling subjects, exploring the limitations of the blood of dragons. Regardless of origin, the resulting creature is known as a demi-dragon - a being that was created rather than born.": "Spinti da convinzioni fanatiche, dalla fame di potere personale o dal genuino desiderio di aiutare gli altri con qualsiasi mezzo, alcuni scelgono di sottoporsi a una trasformazione rituale che cambia il loro corpo in un'imitazione di un vero drago. Altri individui elaborano esperimenti magici dettagliati su soggetti non consenzienti, esplorando i limiti del sangue di drago. Indipendentemente dall'origine, la creatura risultante è nota come demi-drago: un essere creato piuttosto che nato.",
	"The exact details of the demi-dragon transformation are unclear, but the nature of innate dragon magic hints at multiple paths to the same result. Whether accomplished through magical prowess, alchemy, zealous devotion, or by bathing in dragon's blood, the transformation draws upon the essence of a true dragon to instill a spark of magic within the subject, forcing them to take on the physical characteristics of a dragon. Though adopting the shape of a dragon during the transformation, the subject is often brought only halfway there, and can be left temporarily scaleless or wingless. Such deficiencies tend to correct themselves over time - but once transformed, there is no known way to reverse the metamorphosis.": "I dettagli esatti della trasformazione in demi-drago non sono chiari, ma la natura della magia innata dei draghi lascia intendere che ci sono più strade per arrivare allo stesso risultato. Sia che si realizzi attraverso l'abilità magica, l'alchimia, la devozione zelante o il bagno nel sangue di drago, la trasformazione attinge all'essenza di un vero drago per instillare una scintilla di magia nel soggetto, costringendolo ad assumere le caratteristiche fisiche di un drago. Pur adottando la forma di un drago durante la trasformazione, il soggetto è spesso portato solo a metà strada e può rimanere temporaneamente senza scaglie o senza ali. Queste carenze tendono a correggersi con il tempo, ma una volta trasformato non c'è modo di invertire la metamorfosi.",
	"As part of their transformation, a spark of magic forms in the heart of a demi-dragon - this is what allows them to mimic a dragon's power and imitate their elemental breath weapons.": "Durante la trasformazione, nel cuore del demi-drago si forma una scintilla di magia che gli permette di imitare il potere di un drago e di imitare le sue armi elementali a soffio.",
	"As a result of their unusual nature, demi-dragons develop the ability to siphon magic out of their surroundings, requiring an external source of magical energy to feed this spark as a way to bring themselves closer to the inherent nature of true dragons. The relative power of this spark is a measure of the magical essence a demi-dragon has accumulated.": "Come risultato della loro natura insolita, i demi-draghi sviluppano la capacità di aspirare la magia dall'ambiente circostante, richiedendo una fonte esterna di energia magica per alimentare questa scintilla come modo per avvicinarsi alla natura intrinseca dei veri draghi. Il potere relativo di questa scintilla è una misura dell'essenza magica che il demi-drago ha accumulato.",
	"Where true dragons are born into their natural splendor, demi-dragons must toil, steal, and sacrifice for but a fraction of that power.": "Mentre i veri draghi nascono nel loro splendore naturale, i demi-draghi devono faticare, rubare e sacrificarsi per ottenere solo una frazione di quel potere.",
	"You studied for years as a dragon disciple, surpassing the other students by achieving a true transformation.": "Hai studiato per anni come discepolo del drago, superando gli altri studenti e ottenendo una vera trasformazione.",
	"You participated in slaying a dragon, then used its magical blood to imbue yourself with its essence.": "Hai partecipato all'uccisione di un drago e poi hai usato il suo sangue magico per impregnarti della sua essenza.",
	"A crazed wizard captured and transformed you against your will as part of a magical experiment.": "Un mago pazzo ti ha catturato e trasformato contro la tua volontà come parte di un esperimento magico.",
	"As a promising young warrior of a barbarian clan, you were chosen to become the clan's draconic champion.": "Come giovane e promettente guerriero di un clan barbaro, sei stato scelto per diventare il campione draconico del clan.",
	"You found and wore a cursed artifact, which transformed you. You now seek a way to remove the artifact and its curse.": "Avete trovato e indossato un artefatto maledetto che vi ha trasformato. Ora cerchi un modo per rimuovere il manufatto e la sua maledizione.",
	"Actually, you are a true dragon, searching for your very own adventure.": "In realtà, siete un vero drago, alla ricerca della vostra avventura personale.",
	"When creating your demi-dragon, you should carefully consider two questions: who were you before you became a demi-dragon, and what series of events led you to become one? Consider what your character was like before, how others see them, and how they see themselves now.": "Quando create il vostro demi-drago, dovete considerare attentamente due domande: chi eravate prima di diventare un demi-drago e quale serie di eventi vi ha portato a diventarlo? Considerate com'era il vostro personaggio prima, come lo vedono gli altri e come si vede ora.",
	"You can make a demi-dragon quickly by following these suggestions. First, make Strength your highest ability score, followed by Constitution and Charisma. Second, choose the Victim of Thaumaturgy background. Last, choose a cone of fire for your Dragon's Breath feature.": "È possibile creare rapidamente un demi-drago seguendo i seguenti suggerimenti. Innanzitutto, il punteggio di Forza è il più alto, seguito da Costituzione e Carisma. In secondo luogo, scegliete il background Vittima della taumaturgia. Infine, scegliete un cono di fuoco per la caratteristica Soffio di drago.",
	"When you become a demi-dragon, you internalize a spark of inherent magical power that fuels your new form and allows you to mimic the extraordinary abilities of a true dragon. The power of this spark is a measure of the magical essence you have accumulated.": "Quando si diventa demi-draghi, si interiorizza una scintilla di potere magico intrinseco che alimenta la nuova forma e permette di imitare le straordinarie capacità di un vero drago. Il potere di questa scintilla è una misura dell'essenza magica che avete accumulato.",
	"Charisma is your ability for specific class features. You use Charisma whenever a feature gained through this class refers to your Dragon Spark. In addition, you use Charisma when setting the saving throw DC for such an effect and when making an attack roll with one.": "Il Carisma è la vostra abilità per specifiche caratteristiche di classe. Si usa il Carisma ogni volta che una caratteristica ottenuta con questa classe si riferisce alla propria Scintilla del Drago. Inoltre, si usa il Carisma quando si stabilisce la DC di tiro salvezza per tale effetto e quando si effettua un tiro di attacco con uno di essi.",
	"To sustain your new form, you have developed an innate ability that lets you consume magic. Starting from 1st level, as an action, choose one creature, object, or magical effect within a range of 10 feet of you. Any spell of a level lower than or equal to one third your demi-dragon level (minimum 1) on the target is dispelled. For each spell of a level higher than that, make a Charisma check. The DC equals 10 + the spell's level. On a success, the spell ends. Regardless of success, you then regain hit points equal to your demi-dragon level + your Constitution modifier (minimum 1). Effects that refer to {@spell dispel magic} also apply to this feature, such as {@spell wall of force}.": "Per sostenere la vostra nuova forma, avete sviluppato una capacità innata che vi permette di consumare magia. A partire dal 1° livello, come azione, potete scegliere una creatura, un oggetto o un effetto magico entro un raggio di 3 metri da voi. Qualsiasi incantesimo di livello inferiore o uguale a un terzo del vostro livello di demi-drago (minimo 1) sul bersaglio viene dissipato. Per ogni incantesimo di livello superiore, bisogna effettuare una prova di Carisma. La DC è pari a 10 + il livello dell'incantesimo. In caso di successo, l'incantesimo termina. Indipendentemente dal successo, si riacquistano punti ferita pari al proprio livello di demi-drago + il proprio modificatore di Costituzione (minimo 1). Gli effetti che si riferiscono al {@spell dispel magic} si applicano anche a questa caratteristica, come il {@spell wall of force}.",
	"You can use this feature once, and must finish a long rest before you can use it again.": "Si può usare questa funzione una volta sola, e si deve terminare un riposo lungo prima di poterla usare di nuovo.",
	"Destructive energy simmers within you, ready to be released. When you gain this feature at 1st level, choose between a 30-foot line that is 5 feet wide or a 15-foot cone. Additionally, choose a damage type from among the following: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "L'energia distruttiva ribolle dentro di voi, pronta per essere liberata. Quando si ottiene questa caratteristica al 1° livello, si può scegliere tra una linea di 30 piedi di larghezza e un cono di 15 piedi. Inoltre, si può scegliere un tipo di danno tra i seguenti: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono.",
	"As an action, you exhale destructive energy. Each creature in the area you chose must make a saving throw against your Dragon Spark save DC. A creature takes {@damage 2d8} damage of the chosen type on a failed save, or half as much damage on a sucessful one. The type of saving throw depends on the damage type you chose, as shown in the table below.": "Come azione, esalate energia distruttiva. Ogni creatura nell'area prescelta deve effettuare un tiro salvezza contro la DC di salvezza della Scintilla del Drago. Una creatura subisce {@damage 2d8} danni del tipo scelto in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. Il tipo di tiro salvezza dipende dal tipo di danno scelto, come indicato nella tabella seguente.",
	"The damage and range of this feature increase as you gain demi-dragon levels, as shown in the Breath Damage and Breath Line/Cone columns of the Demi-Dragon table. You can use this feature twice, and regain all uses of it after finishing a short or long rest. Starting at 13th level, you can use it three times before a rest.": "I danni e la portata di questa caratteristica aumentano con l'aumentare dei livelli da demi-drago, come indicato nelle colonne Danno del respiro e Linea del respiro/Cono della tabella dei demi-draghi. Si può usare questa caratteristica due volte e si possono recuperare tutti gli usi dopo un riposo breve o lungo. A partire dal 13° livello, si può usare tre volte prima di un riposo.",
	"Acid, Fire, Lightning": "Acido, Fuoco, Fulmine",
	"Dexterity": "Destrezza",
	"Cold, Necrotic, Poison, Radiant, Thunder": "Freddo, Necrotico, Veleno, Radiante, Tuono",
	"Constitution": "Costituzione",
	"Force": "Forza",
	"Strength": "La forza",
	"Psychic": "Psichico",
	"Intelligence": "Intelligenza",
	"When you first take a level in demi-dragon while already having levels in another class, you may optionally convert those levels to an equivalent amount of demi-dragon levels.": "Quando si prende per la prima volta un livello in demi-drago mentre si hanno già livelli in un'altra classe, si può opzionalmente convertire quei livelli in una quantità equivalente di livelli di demi-drago.",
	"The path of the demi-dragon need not be a confining one. A wizard may strive to turn themselves into a dragon, and some monks follow the way of the dragon disciple. As an option, choose Intelligence or Wisdom. The chosen ability score is used in place of Charisma for Dragon Spark and Dragon Scales, as well as every demi-dragon feature that refers to Charisma (except for Force of Self).": "La via del demi-drago non deve necessariamente essere confinata. Un mago può cercare di trasformarsi in un drago e alcuni monaci seguono la via del discepolo del drago. Come opzione, scegliere Intelligenza o Saggezza. Il punteggio di abilità scelto viene utilizzato al posto del Carisma per Scintilla di drago e Scaglie di drago, oltre che per tutte le caratteristiche dei demi-draghi che fanno riferimento al Carisma (eccetto Forza di sé).",
	"{@i 1st-level demi-dragon {@variantrule optional class features|TheDemiDragon|optional feature} which changes the Dragon's Breath feature}": "{@i 1st-level demi-dragon {@variantrule optional class features|TheDemiDragon|optional feature} che cambia la caratteristica del Soffio del Drago}",
	"{@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} no longer stores multiple charges. When you use your Dragon's Breath, roll a d6 at the start of each of your turns. On a 6, you regain use of the feature. Starting at 13th level, you regain use of the feature if you roll a 5 or 6.": "{@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} non conserva più cariche multiple. Quando si usa il Soffio del Drago, si tira un dado all'inizio di ogni turno. Con un 6, si riacquista l'uso della caratteristica. A partire dal 13° livello, la caratteristica torna ad essere utilizzata se si ottiene un 5 o un 6.",
	"{@i 1st- and 18th-level demi-dragon {@variantrule optional class features|TheDemiDragon|optional feature} which replaces the Devour Magic feature}": "{@i 1st- and 18th-level demi-dragon {@variantrule optional class features|TheDemiDragon|optional feature} che sostituisce la caratteristica Divorare la Magia}",
	"You act with purpose and celebrate your triumphs. As a bonus action, you set your attention upon the accomplishment of a task—be it slaying a particular foe, obtaining an item not in your possession, or helping an ally in some manner. The task must be non-trivial in nature. While the task remains undone, you have advantage on your next Wisdom saving throw. When the task is accomplished, you regain hit points equal to 1d10 + your demi-dragon level. If you abandon the task or fail to complete it before 10 minutes have passed, these benefits are lost.": "Agite con determinazione e celebrate i vostri trionfi. Come azione bonus, vi dedicate alla realizzazione di un compito, che sia uccidere un nemico particolare, ottenere un oggetto non in vostro possesso o aiutare un alleato in qualche modo. Il compito deve essere di natura non banale. Finché l'incarico non viene portato a termine, si ha un vantaggio al prossimo tiro salvezza di Saggezza. Quando il compito è portato a termine, si riacquistano punti ferita pari a 1d10 + il proprio livello di demi-drago. Se si abbandona il compito o non lo si porta a termine prima che siano trascorsi 10 minuti, questi benefici si perdono.",
	"Once you use this feature, you must finish a short or long rest before you can use it again. Starting at 18th level, you gain advantage on all Wisdom saving throws until the task is accomplished.": "Una volta usata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla usare di nuovo. A partire dal 18° livello, si ottiene un vantaggio su tutti i tiri salvezza di Saggezza fino a quando il compito non viene portato a termine.",
	"Your wings can slow your fall. Starting from 2nd level, as a reaction you can take when falling while you aren't {@condition prone}, you can spread your wings and glide, slowing your rate of descent to 20 feet per round. While gliding, you can as part of your movement move up to 40 feet in any horizontal direction, or dive straight down. When you land, you take no falling damage and can land on your feet. You can also start gliding by expending at least 10 feet of movement as part of a high jump.": "Le ali possono rallentare la caduta. A partire dal 2° livello, come reazione che si può adottare quando si cade mentre non lo si è {@condition prone}, si possono aprire le ali e planare, rallentando la velocità di discesa di 6 metri per round. Mentre si plana, come parte del movimento si può spostarsi fino a 6 metri in qualsiasi direzione orizzontale o tuffarsi direttamente verso il basso. Quando si atterra, non si subiscono danni da caduta e si può atterrare in piedi. Si può iniziare a planare anche spendendo almeno 3 metri di movimento come parte di un salto in alto.",
	"The speed at which you can glide increases as you gain demi-dragon levels, as shown in the Glide/Fly Speed column of the Demi-Dragon table.": "La velocità di planata aumenta con l'aumentare dei livelli del demi-drago, come indicato nella colonna Velocità di planata/volo della tabella dei demi-draghi.",
	"At 2nd level, your form continues to change as you adapt to your newly-attained elemental nature. You gain resistance to the damage type you chose for Dragon's Breath.": "Al 2° livello, la vostra forma continua a cambiare adattandosi alla vostra nuova natura elementale. Guadagnate resistenza al tipo di danno scelto per il Soffio del Drago.",
	"At 3rd level, you gain the ability to absorb the magical enchantment of a weapon or piece of equipment. This grants you access to the magical powers provided by that item, and removes it from the item. The stolen magic harmlessly flows through your veins. You can absorb an enchantment from a magical item as part of a long rest, during which the item must be in your possession. Once absorbed, you can use the item's magical properties as if you were wearing or wielding the item. The stolen magical power follows all rules that would normally apply to it.": "Al 3° livello, si ottiene la capacità di assorbire l'incantesimo magico di un'arma o di un pezzo di equipaggiamento. In questo modo si ha accesso ai poteri magici forniti da quell'oggetto e lo si rimuove dall'oggetto stesso. La magia rubata scorre innocuamente nelle vostre vene. Si può assorbire un incantesimo da un oggetto magico durante un riposo lungo, durante il quale l'oggetto deve essere in proprio possesso. Una volta assorbito, si possono usare le proprietà magiche dell'oggetto come se lo si indossasse o lo si brandisse. Il potere magico rubato segue tutte le regole normalmente applicabili.",
	"You can return the enchantment to the original item as part of a short or long rest. When returning an enchantment, you do not need to have the item in your possession.": "L'incantesimo può essere restituito all'oggetto originale nell'ambito di un riposo breve o lungo. Quando si restituisce un incantesimo, non è necessario che l'oggetto sia in proprio possesso.",
	"You can have a maximum of 5 such enchantments active at any one time. If the item requires attunement to use, it follows normal attunement rules, and you count as being attuned while the enchantment remains absorbed by you. You can't absorb an item's magic if doing so would cause you to be attuned to more than your maximum attunements.": "Si possono avere al massimo 5 incantesimi di questo tipo attivi alla volta. Se l'oggetto richiede una sintonizzazione per essere utilizzato, segue le normali regole di sintonizzazione e si conta come se si fosse sintonizzati mentre l'incantesimo rimane assorbito. Non è possibile assorbire la magia di un oggetto se ciò comporta una sintonizzazione superiore al proprio massimo.",
	"You can't absorb the power of shields or artifacts Additionally, the Dungeon Master may rule that a specific item's enchantment can't be absorbed. Only enchantments on items that are designed to be equipment (worn or wielded) can be absorbed. You can't combine these enchantments in any way that would not normally be possible - you can't, for instance, benefit from more than one weapon enchantment when making an attack, but if multiple such enchantments are available to you, you can decide which one to use each time you make an attack.": "Non si può assorbire il potere di scudi o artefatti Inoltre, il Dungeon Master può stabilire che l'incantesimo di un determinato oggetto non può essere assorbito. Si possono assorbire solo gli incantesimi degli oggetti progettati per essere equipaggiamento (indossati o branditi). Non è possibile combinare questi incantesimi in un modo che normalmente non sarebbe possibile: ad esempio, non si può beneficiare di più di un incanto per un'arma quando si effettua un attacco, ma se si hanno a disposizione più incantesimi di questo tipo, si può decidere quale utilizzare ogni volta che si effettua un attacco.",
	"Should you absorb a cursed item, the curse functions as normal. You can rid yourself of the curse after fulfilling its requirements, such as by using the remove curse spell. Doing so temporarily allows you to return the cursed enchantment to its item as part of a short or long rest.": "Se si assorbe un oggetto maledetto, la maledizione funziona normalmente. È possibile liberarsi del maleficio dopo aver soddisfatto i suoi requisiti, ad esempio utilizzando l'incantesimo rimuovere il maleficio. Ciò consente di restituire temporaneamente l'incantesimo maledetto al suo oggetto nell'ambito di un riposo breve o lungo.",
	"At 3rd level, you choose an aspect of draconic might to dedicate yourself to. Your choice grants you features at 3rd, 6th, 10th, and 17th level.": "Al 3° livello, si sceglie un aspetto della forza draconica a cui dedicarsi. La scelta effettuata conferisce caratteristiche al 3°, 6°, 10° e 17° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"At 5th level, you've become better used to your body. Your walking speed increases by 10 feet while you aren't wearing heavy armor.": "Al 5° livello, si è abituati meglio al proprio corpo. La velocità di camminata aumenta di 3 metri quando non si indossa un'armatura pesante.",
	"Additionally, a creature that is the same size category as you or smaller can ride on your back if you allow it. In such a situation, you continue to act independently, not as a controlled mount.": "Inoltre, una creatura della vostra stessa categoria di taglia o più piccola può cavalcare sulla vostra schiena se lo permettete. In questa situazione, si continua ad agire in modo indipendente, non come una cavalcatura controllata.",
	"Starting at 5th level, the range of your {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} increases to 60 feet.": "A partire dal 5° livello, la portata del vostro {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} aumenta a 60 piedi.",
	"From 6th level, your stolen magic empowers your attacks. All of your natural weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Dal 6° livello, la magia rubata potenzia gli attacchi. Tutte le armi naturali contano come magiche per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"At 6th level, you gain a feature determined by your Draconic Embodiment.": "Al 6° livello, si ottiene una caratteristica determinata dalla propria incarnazione draconica.",
	"At 7th level, you gain a flying speed of 50 feet. You can only use this flying speed if you aren't wearing heavy armor and aren't encumbered. Your flying speed increases as you gain demi-dragon levels, as shown in the Glide/Fly Speed column of the Demi-Dragon table.": "Al 7° livello, si ottiene una velocità di volo di 15 metri. Si può usare questa velocità di volo solo se non si indossa un'armatura pesante e se non si è ingombrati. La velocità di volo aumenta con l'aumentare dei livelli da demi-drago, come indicato nella colonna Velocità di planata/volo della tabella dei demi-draghi.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 9th level, your senses become supernaturally honed. You gain proficiency in your choice of the Perception or the Investigation skill. If you already have proficiency in the chosen skill, your proficiency bonus is doubled for that skill.": "Al 9° livello, i tuoi sensi si affinano in modo soprannaturale. Si ottiene una competenza nell'abilità di Percezione o di Investigazione a scelta. Se si ha già una competenza nell'abilità scelta, il bonus di competenza è raddoppiato per quell'abilità.",
	"Additionally, you gain blindsight out to a range of 10 feet. You faintly sense the location of any magical effect that is within the range of your blindsight, and innately know if such a magical effect can be dispelled.": "Inoltre, si ottiene la vista cieca fino a un raggio di 3 metri. Percepisci debolmente la posizione di qualsiasi effetto magico che si trovi nel raggio d'azione della tua vista cieca e sai innatamente se tale effetto magico può essere dissipato.",
	"At 10th level, you gain a feature determined by your Draconic Embodiment.": "Al 10° livello, si ottiene una caratteristica determinata dalla propria incarnazione draconica.",
	"Your size increases to Large. At 20th level, your size increases to Huge.": "La taglia aumenta a Grande. Al 20° livello, la taglia aumenta a Enorme.",
	"At 11th level, raw draconic vitality empowers you. Your Strength, Constitution, and Charisma scores each increase by 2. Your maximum for those scores is now 22.": "All'11° livello, la cruda vitalità draconica vi potenzia. I vostri punteggi di Forza, Costituzione e Carisma aumentano ciascuno di 2. Il vostro massimo per questi punteggi è ora 22.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 13th level, you can use your {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} feature three times before a short or long rest.": "A partire dal 13° livello, si può usare la caratteristica {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} tre volte prima di un riposo breve o lungo.",
	"The tenacity of dragons is legendary. Starting 14th level, you gain two resistance dice, which are d6s. When you fail a saving throw, you can choose to roll one or more of your resistance dice, adding the result to your saving throw total. You can roll each die one by one. Once a resistance die has turned a failure into a success, the die is expended and cannot be used again until you have finished a long rest.": "La tenacia dei draghi è leggendaria. A partire dal 14° livello, si guadagnano due dadi di resistenza, che sono d6. Quando si fallisce un tiro salvezza, si può scegliere di tirare uno o più dadi di resistenza, aggiungendo il risultato al totale del tiro salvezza. Si può tirare ogni dado uno alla volta. Una volta che un dado di resistenza ha trasformato un fallimento in un successo, il dado viene consumato e non può essere usato di nuovo fino a quando non si è terminato un lungo riposo.",
	"At 15th level, you have developed a unique connection to the material plane and a stubborn persistence in the face of adversity. You gain proficiency in Charisma saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Strength saving throws (your choice).": "Al 15° livello, avete sviluppato un legame unico con il piano materiale e una caparbia persistenza di fronte alle avversità. Si ottiene la competenza nei tiri salvezza di Carisma. Se si possiede già questa competenza, si ottiene invece una competenza nei tiri salvezza di Intelligenza o di Forza (a scelta).",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, your savage strikes leave your foes broken and bleeding. Once on each of your turns if you deal damage to a target with at least two natural weapon attacks, the target takes an additional 3d6 damage of the same type, and has its speed reduced by 10 feet until the start of your next turn.": "Al 17° livello, i vostri colpi selvaggi lasciano i vostri nemici spezzati e sanguinanti. Una volta per ogni turno, se si infliggono danni a un bersaglio con almeno due attacchi con armi naturali, il bersaglio subisce altri 3d6 danni dello stesso tipo e la sua velocità viene ridotta di 3 metri fino all'inizio del turno successivo.",
	"At 17th level, you gain a feature determined by your Draconic Embodiment.": "Al 17° livello, si ottiene una caratteristica determinata dalla propria incarnazione draconica.",
	"At 18th level, you can use your {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} feature twice before a long rest.": "Al 18° livello, si può usare la caratteristica {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} due volte prima di un riposo lungo.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you gain another die for your {@classFeature Fabled Resistance|Demi-Dragon|TheDemiDragon|14|TheDemiDragon|Fabled Resistance} for a total of three, and they each turn into d10s.": "Al 20° livello, si guadagna un altro dado per il proprio {@classFeature Fabled Resistance|Demi-Dragon|TheDemiDragon|14|TheDemiDragon|Fabled Resistance} per un totale di tre, che si trasformano in d10.",
	"Juggernauts face their foes head on and break them under a barrage of fury. Juggernauts rely on raw might and tenacity to wade into battle, using their multiple limbs to tear their enemies down with their powerful natural weapons.": "I Juggernaut affrontano i loro nemici a testa alta e li distruggono sotto una raffica di furia. I Juggernaut si affidano alla forza cruda e alla tenacia per scendere in battaglia, usando i loro arti multipli per abbattere i nemici con le loro potenti armi naturali.",
	"Your body is a weapon of war. Starting from 3rd level, you learn special maneuvers which are fueled by a resource called fury.": "Il vostro corpo è un'arma da guerra. A partire dal 3° livello, si imparano manovre speciali alimentate da una risorsa chiamata furia.",
	"You learn three {@filter maneuvers|optionalfeatures|source=TheDemiDragon|feature type=MV:J} of your choice, which are detailed under \"Maneuvers\" below. Many maneuvers require you to make an attack. Resolve the attack as you normally would while accounting for the additional effect of the maneuver.": "Si imparano tre {@filter maneuvers|optionalfeatures|source=TheDemiDragon|feature type=MV:J} manovre a scelta, descritte in dettaglio sotto la voce \"Manovre\". Molte manovre richiedono un attacco. Risolvete l'attacco come fareste normalmente, tenendo conto dell'effetto aggiuntivo della manovra.",
	"You learn two additional maneuvers of your choice at 6th, 10th, and 17th level. Each time you learn new maneuvers, you can also replace one maneuver you know with a different one.": "Si imparano due manovre aggiuntive a scelta al 6°, 10° e 17° livello. Ogni volta che si imparano nuove manovre, si può anche sostituire una manovra conosciuta con un'altra.",
	"You have four fury points. You regain all of your expended fury points when you finish a short or long rest.": "Avete quattro punti furia. Si riacquistano tutti i punti furia spesi al termine di un riposo breve o lungo.",
	"You can spend fury to perform a maneuver. Each maneuver costs fury points to use, noted in parentheses. You must be able to pay the fury cost to use the maneuver.": "Si può spendere furia per eseguire una manovra. Ogni manovra costa punti furia, indicati tra parentesi. Per utilizzare la manovra, è necessario essere in grado di pagare il costo della furia.",
	"You gain two more fury points at levels 6th, 10th, and 17th.": "Si guadagnano altri due punti furia ai livelli 6°, 10° e 17°.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Alcune manovre richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della manovra. La DC del tiro salvezza si calcola come segue:",
	"By 3rd level, your horns and wings are alternative means of attack that are used as part of many of your maneuvers. These natural weapons count as martial melee weapons for you, and you are proficient with them. You can use them to make melee weapon attacks, and you add your Strength modifier to the attack and damage rolls when you attack with them. Your {@item horns|TheDemiDragon} deal 2d4 piercing damage. Your {@item wings|TheDemiDragon} deal 1d4 bludgeoning damage. When you take the {@action Attack} action to attack with your claw or wing, you can use your bonus action to make an additional claw or wing attack.": "Dal 3° livello, le corna e le ali sono mezzi d'attacco alternativi che vengono utilizzati come parte di molte manovre. Queste armi naturali contano come armi marziali da mischia e si è abili con esse. Si possono usare per effettuare attacchi con armi da mischia e si aggiunge il proprio modificatore di Forza ai tiri di attacco e di danno quando si attacca con esse. I tuoi {@item horns|TheDemiDragon} infliggono 2d4 danni perforanti. I tuoi {@item wings|TheDemiDragon} infliggono 1d4 danni da percosse. Quando si effettua l'azione {@action Attack} per attaccare con l'artiglio o l'ala, si può usare l'azione bonus per effettuare un attacco aggiuntivo con l'artiglio o l'ala.",
	"The maneuvers are presented in alphabetical order.": "Le manovre sono presentate in ordine alfabetico.",
	"By 6th level, a fervor burns within you to enact your fury upon your enemies. When you make an attack as a part of a maneuver, you have advantage on the attack roll.": "Al 6° livello, il fervore brucia dentro di voi per scatenare la vostra furia sui nemici. Quando si effettua un attacco come parte di una manovra, si ha un vantaggio sul tiro di attacco.",
	"At 10th level, you embrace challenge. You gain the following benefits:": "Al 10° livello, si abbraccia la sfida. Si ottengono i seguenti benefici:",
	"You have advantage on saving throws you make to avoid or end the {@condition frightened} condition on yourself.": "Si ha vantaggio sui tiri salvezza effettuati per evitare o terminare la condizione {@condition frightened} su se stessi.",
	"Whenever you roll initiative, you gain temporary hit points equal to your demi-dragon level. These temporary hit points last for 1 minute.": "Ogni volta che si tira iniziativa, si guadagnano punti ferita temporanei pari al proprio livello di demi-drago. Questi punti ferita temporanei durano 1 minuto.",
	"Combat is the anvil of will, and you are its hammer. Starting from 17th level, when a creature succeeds on a saving throw against one of your demi-dragon class features, you can force it to reroll. It must use the new roll. Once you use this feature, you can't do so again until you finish a long rest.": "Il combattimento è l'incudine della volontà e voi siete il suo martello. A partire dal 17° livello, quando una creatura riesce a effettuare un tiro salvezza contro una delle caratteristiche di classe del demi-dragone, potete costringerla a ripetere il tiro. Deve usare il nuovo tiro. Una volta che si usa questa caratteristica, non è possibile farlo di nuovo finché non si termina un riposo lungo.",
	"Sibilants are psionic manipulators who prefer to quietly and selectively influence those around them in their own favor, whispering unassuming suggestions that play into their plans. A sibilant will compel their foes to step right into the path of their elemental breath without them even realizing.": "I sibilanti sono manipolatori psionici che preferiscono influenzare silenziosamente e selettivamente chi li circonda a proprio favore, sussurrando suggerimenti senza pretese che fanno parte dei loro piani. Un sibilante costringerà i suoi nemici a mettersi sulla strada del suo soffio elementale senza che se ne rendano conto.",
	"Starting from 3rd level, your psionic mind lets you manipulate those who surround you, or protect yourself from attackers. As a bonus action, you gain one of the following benefits which lasts until you choose the other option:": "A partire dal 3° livello, la vostra mente psionica vi permette di manipolare coloro che vi circondano o di proteggervi dagli aggressori. Come azione bonus, si ottiene uno dei seguenti benefici, che dura finché non si sceglie l'altra opzione:",
	"When you spend your action to take the {@action Attack}, {@action Dodge}, or {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} actions, you can nudge the mind of another creature that you can see within 60 feet of you as part of that action. The creature must succeed on a Wisdom saving throw against your Dragon Spark save DC or immediately move up to 10 feet in a direction of your choosing. This movement doesn't provoke opportunity attacks, and occurs before your action. A creature can willingly fail this save. At 10th level, you can influence up to two different targets.": "Quando si spende un'azione per compiere le azioni {@action Attack}, {@action Dodge} o {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}, si può influenzare la mente di un'altra creatura visibile entro 60 piedi da noi come parte di quell'azione. La creatura deve riuscire in un tiro salvezza di Saggezza contro la vostra DC di tiro salvezza di Scintilla del Drago o spostarsi immediatamente fino a 3 metri in una direzione a vostra scelta. Questo movimento non provoca attacchi di opportunità e avviene prima della vostra azione. Una creatura può volontariamente fallire questo tiro salvezza. Al 10° livello, potete influenzare fino a due bersagli diversi.",
	"As a reaction when a creature forces you to make a saving throw, you can choose to lash out at the offender with your mind. The creature takes {@damage 1d4} psychic damage. You gain a bonus to your saving throw equal to the damage dealt. At 10th level, the damage increases to {@damage 1d8}.": "Come reazione, quando una creatura vi costringe a effettuare un tiro salvezza, potete scegliere di scagliarvi contro l'aggressore con la mente. La creatura subisce {@damage 1d4} danni psichici. Si ottiene un bonus al tiro salvezza pari al danno inflitto. Al 10° livello, il danno aumenta a {@damage 1d8}.",
	"Starting from 3rd level, you can speak telepathically to any creature you can see within 60 feet of you. Your telepathic utterances are in a language you know, and the creature understands you only if it knows that language. Your communication doesn't give the creature the ability to respond to you telepathically.": "A partire dal 3° livello, potete parlare telepaticamente a qualsiasi creatura che potete vedere entro 60 piedi da voi. I vostri discorsi telepatici sono in una lingua che conoscete e la creatura vi capisce solo se conosce quella lingua. La comunicazione non dà alla creatura la capacità di rispondere telepaticamente.",
	"At 6th level, your careful planning and disciplined thoughts leave no room for error. You cannot be {@condition charmed}. Additionally, whenever you start your turn with no hostile creature within 5 feet of you, you can add your Charisma modifier to one damage roll you make before the end of your turn.": "Al 6° livello, la vostra attenta pianificazione e i vostri pensieri disciplinati non lasciano spazio a errori. Non potete essere {@condition charmed}. Inoltre, ogni volta che inizi il tuo turno senza creature ostili entro un metro e mezzo da te, puoi aggiungere il tuo modificatore di Carisma a un tiro per i danni che effettui prima della fine del tuo turno.",
	"Starting from 6th level, you can infiltrate the minds of others to change how they see you. As a bonus action, choose a creature within 120 feet of you that you are aware of. The creature must succeed on a Wisdom saving throw or become {@condition charmed} by you for 10 minutes. Additionally, you alter the creature's perception of you, choosing from the following secondary effects:": "A partire dal 6° livello, potete infiltrarvi nella mente degli altri per cambiare il modo in cui vi vedono. Come azione bonus, scegliete una creatura entro 120 piedi da voi e di cui siete a conoscenza. La creatura deve riuscire in un tiro salvezza di Saggezza o diventare {@condition charmed} da voi per 10 minuti. Inoltre, alterate la percezione che la creatura ha di voi, scegliendo tra i seguenti effetti secondari:",
	"You appear to the target as a completely different creature of your choice, looking and sounding as you determine.": "Apparite al bersaglio come una creatura completamente diversa a vostra scelta, con l'aspetto e la voce che decidete voi.",
	"You erase yourself from the target's vision. The target treats you as if you were {@condition invisible}.": "Ci si cancella dalla vista del bersaglio. Il bersaglio vi tratta come se foste {@condition invisible}.",
	"You appear to the target as a haunting vision. The target is {@condition frightened} of you and {@condition deafened} to all around it save you.": "Appari al bersaglio come una visione ossessionante. Il bersaglio è {@condition frightened} di voi e {@condition deafened} di tutto ciò che lo circonda, tranne voi.",
	"If the charmed target takes any damage, the charm ends, but the secondary effect persists for the remaining duration. You can use this feature once, and must then finish a short or long rest to use it again.": "Se il bersaglio incantato subisce danni, l'incanto termina, ma l'effetto secondario persiste per la durata rimanente. Si può usare questa caratteristica una volta sola, e per usarla di nuovo bisogna terminare un riposo breve o lungo.",
	"Amidst the destruction of your elemental breath reigns confusion. Starting from 10th level, when you use your {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} feature, you can use your bonus action to psionically overwhelm one target that failed its save against your Dragon's Breath. That creature must make a Wisdom saving throw against your Dragon Spark save DC or be {@condition incapacitated} until the end of their next turn.": "In mezzo alla distruzione del vostro soffio elementale regna la confusione. A partire dal 10° livello, quando si usa la caratteristica {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}, si può usare la propria azione bonus per sopraffare psionicamente un bersaglio che ha fallito il tiro salvezza contro il proprio Soffio del Drago. La creatura in questione deve effettuare un tiro salvezza di Saggezza contro la tua DC di salvezza della Scintilla del Drago o subire {@condition incapacitated} fino alla fine del suo prossimo turno.",
	"At 17th level, you leave a web of altered perception in your wake. When you use Obfuscate Consciousness, you can choose to concentrate (as if on a spell) for up to 1 hour afterwards. While concentrating in this manner, you can use Obfuscate Consciousness at will, but cannot target the same creature more than once.": "Al 17° livello, lasciate una rete di percezione alterata sulla vostra scia. Quando si usa Obfuscare la coscienza, si può scegliere di concentrarsi (come se si trattasse di un incantesimo) per un massimo di 1 ora. Mentre ci si concentra in questo modo, si può usare Obfuscare la coscienza a volontà, ma non si può colpire la stessa creatura più di una volta.",
	"Some demi-dragons are rejected or feared by those around them, and learn to rely on tricks and subterfuge. Shadestalkers outmaneuver their enemies with predatory ambushes before vanishing into the night, striking only when they have the advantage.": "Alcuni demi-draghi sono rifiutati o temuti da chi li circonda e imparano ad affidarsi a trucchi e sotterfugi. Gli Shadestalker superano i loro nemici con agguati predatori prima di scomparire nella notte, colpendo solo quando sono in vantaggio.",
	"Starting from 3rd level, you can become a shade and dart forward. Once on each of your turns while you aren't {@condition grappled}, {@condition incapacitated}, or {@condition prone}, you can choose an unoccupied space which you can see within 15 feet of you. You can act as if you occupy that space, instead of your own. Shadows pull you back and end the effect when you move, at the end of your turn, or if you choose to end it early (no action required). If an effect reduces your speed to 0 during the lunge, you instead move to the space.": "A partire dal 3° livello, si può diventare un'ombra e sfrecciare in avanti. Una volta per ogni turno, mentre non siete {@condition grappled}, {@condition incapacitated} o {@condition prone}, potete scegliere uno spazio non occupato che potete vedere entro 15 piedi da voi. Si può agire come se si occupasse quello spazio, invece del proprio. Le ombre vi tirano indietro e terminano l'effetto quando vi muovete, alla fine del vostro turno o se decidete di terminarlo in anticipo (non è richiesta alcuna azione). Se un effetto riduce la velocità a 0 durante l'affondo, ci si sposta nello spazio.",
	"At 3rd level, predatory instincts awaken in you. You can use your Charisma modifier in place of your Dexterity modifier when making Dexterity checks and Dexterity saving throws. Additionally, you gain blindsight out to 10 feet. When you gain {@classFeature Eye of the Dragon|Demi-Dragon|TheDemiDragon|9|TheDemiDragon|Eye of the Dragon}, this range increases to 20 feet.": "Al 3° livello, si risveglia in voi l'istinto predatorio. Si può usare il proprio modificatore di Carisma al posto del modificatore di Destrezza quando si effettuano prove di Destrezza e tiri salvezza di Destrezza. Inoltre, si ottiene la vista cieca fino a 3 metri. Quando si ottiene il {@classFeature Eye of the Dragon|Demi-Dragon|TheDemiDragon|9|TheDemiDragon|Eye of the Dragon}, la portata aumenta a 6 metri.",
	"At 6th level, you can create an area of sheltering shadows. As a bonus action, you choose a point within your Cone Range from which spreads a 15-foot cube of magical darkness. The darkness spreads around corners, a creature with darkvision can't see through the darkness, and nonmagical light can't illuminate it. The darkness lasts for 1 minute, or until you choose to dismiss it early as a bonus action. You can use this feature three times, and must then complete a short or long rest before you can use it again.": "Al 6° livello, si può creare un'area di ombre riparatrici. Come azione bonus, si sceglie un punto all'interno del proprio raggio d'azione del cono dal quale si diffonde un cubo di 15 piedi di oscurità magica. L'oscurità si diffonde intorno agli angoli, una creatura con scurovisione non può vedere attraverso l'oscurità e la luce non magica non può illuminarla. L'oscurità dura per 1 minuto, o finché non si sceglie di eliminarla prima come azione bonus. Si può usare questa caratteristica per tre volte, poi bisogna completare un riposo breve o lungo prima di poterla usare di nuovo.",
	"Starting from 10th level, you vanish and reappear abruptly. Immediately after ending your turn, you can take the {@action Hide} action as a reaction.": "A partire dal 10° livello, si scompare e si riappare all'improvviso. Subito dopo aver terminato il proprio turno, si può compiere l'azione {@action Hide} come reazione.",
	"Additionally, whenever you hit with a melee weapon attack which you had advantage on, the target of your attack must make a Wisdom save against your Dragon Spark save DC. On a failure, the target becomes {@condition frightened} of you for 1 minute. The target can repeat the saving throw at the end of each of its turns. A target that succeeds on this save is immune to this effect for the next 8 hours.": "Inoltre, ogni volta che si colpisce con un attacco con arma da mischia su cui si è ottenuto vantaggio, il bersaglio dell'attacco deve effettuare un tiro salvezza di Saggezza contro la DC di tiro della Scintilla del Drago. Se fallisce, il bersaglio diventa {@condition frightened} di voi per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno. Un bersaglio che riesce a effettuare questo tiro salvezza è immune a questo effetto per le 8 ore successive.",
	"At 17th level, shadows cling to you as you burst from concealment, and when you strike, you leave your enemies bleeding and crippled. If you start your turn while heavily obscured or hidden, you become invisible until the end of your turn.": "Al 17° livello, le ombre si aggrappano a voi quando irrompete dall'occultamento e, quando colpite, lasciate i vostri nemici sanguinanti e paralizzati. Se iniziate il vostro turno mentre siete pesantemente oscurati o nascosti, diventate invisibili fino alla fine del vostro turno.",
	"Additionally, the speed reduction of your Rend and Ruin lasts for 1 minute.": "Inoltre, la riduzione di velocità di Rend e Ruin dura per 1 minuto.",
	"Scions are demi-dragons who commit themselves fully to dragonkind. The purity of their elemental spark makes them nearly indistinguishable from true dragons, inheriting their most iconic traits. Scions dedicate themselves to a specific draconic bloodline from which they draw their power.": "I rampolli sono demi-draghi che si dedicano completamente alla razza dei draghi. La purezza della loro scintilla elementale li rende quasi indistinguibili dai veri draghi, ereditandone i tratti più iconici. Gli Scion si dedicano a una specifica linea di sangue draconica da cui traggono il loro potere.",
	"At 3rd level, you grow closer to one of the fifteen draconic bloodlines, taking on the physical appearance of a dragon of that type. Choose a dragon type from the table below. The type chosen must match the damage type you chose for Dragon's Breath. You gain a climbing, swimming, or burrowing speed depending on your choice. If you choose Silver, you instead gain the Silver Mist morph, detailed under the Embodiment of the Metamorph.": "Al 3° livello, ci si avvicina a una delle quindici stirpi draconiche, assumendo l'aspetto fisico di un drago di quel tipo. Scegliete un tipo di drago dalla tabella sottostante. Il tipo scelto deve corrispondere al tipo di danno scelto per Soffio di drago. Si guadagna la velocità di arrampicarsi, nuotare o scavare, a seconda della scelta. Se si sceglie Argento, si ottiene il morfo Nebbia d'Argento, descritto in dettaglio nella sezione Incarnazione della metamorfosi.",
	"If you gain a climbing speed, it is equal to your walking speed and you suffer no ill effects from high altitudes. If you gain a swimming speed, it is equal to your walking speed and you can breathe both air and water. If you gain a burrowing speed, it is equal to half your walking speed and you can tunnel through loose dirt, gravel, and similar materials, but not through solid materials. If you burrow at half speed, you can reinforce your tunnel as you move, letting others safely pass through - otherwise it slowly collapses behind you.": "Se si acquisisce una velocità di arrampicata, questa è pari alla velocità di camminata e non si subiscono effetti negativi dall'alta quota. Se si acquisisce una velocità di nuoto, questa è pari alla velocità di camminata e si può respirare sia aria che acqua. Se si acquisisce la velocità di scavare, questa è pari alla metà della velocità di camminata e si può scavare un tunnel attraverso terra, ghiaia e materiali simili, ma non attraverso materiali solidi. Se si scava a metà velocità, si può rinforzare il tunnel mentre ci si sposta, permettendo ad altri di passare in sicurezza, altrimenti il tunnel crolla lentamente dietro di noi.",
	"Black": "Nero",
	"Acid Barrage": "Sbarramento acido",
	"Lightning": "Fulmine",
	"Burrow": "Tana",
	"Lightning Lance": "Lancia di fulmini",
	"Green": "Verde",
	"Poison": "Veleno",
	"Beguiling Miasma": "Miasma ammaliante",
	"Climb": "Arrampicata",
	"Fiery Eruption": "Eruzione di fuoco",
	"White": "Bianco",
	"Burrow or Swim": "Tana o nuoto",
	"Freezing Mist": "Nebbia gelata",
	"Brass": "Ottone",
	"Bronze": "Bronzo",
	"Copper": "Rame",
	"Silver": "Argento",
	"Silver Mist": "Nebbia d'argento",
	"Amethyst": "Ametista",
	"Spatial Echo": "Eco spaziale",
	"Crystal": "Cristallo",
	"Radiant": "Radiante",
	"Burrow or Climb": "Tana o arrampicata",
	"Scintillating Radiance": "Radiosità scintillante",
	"Emerald": "Smeraldo",
	"Delusion Zone": "Zona di delirio",
	"Sapphire": "Zaffiro",
	"Thunder": "Tuono",
	"Thunderous Disruption": "Una fragorosa interruzione",
	"Topaz": "Topazio",
	"Necrotic": "Necrotico",
	"Desiccating Aura": "Aura disseccante",
	"Starting from 3rd level, you inherit the unique properties of your bloodline's fabled powers. Depending on your Bloodline Heritage, you gain a unique draconic ability. You can use this feature once, and regain the ability to do so once you finish a short or long rest. At 6th level, you can use this feature twice.": "A partire dal 3° livello, si ereditano le proprietà uniche dei poteri leggendari del proprio lignaggio. A seconda del proprio retaggio di sangue, si ottiene una capacità draconica unica. Si può usare questa caratteristica una volta e la si riacquista al termine di un riposo breve o lungo. Al 6° livello, si può usare questa caratteristica due volte.",
	"Each Ardent Gift uses the numbers listed in the Breath Line/Cone column of the Demi-Dragon class table, and increases in range as you gain levels. It uses the specified line or cone regardless of what you chose for Dragon's Breath.": "Ogni Dono Ardente utilizza i numeri elencati nella colonna Linea/Cono del Soffio della tabella delle classi del Demi-Dragon e aumenta di portata con l'aumentare dei livelli. Utilizza la linea o il cono specificato, indipendentemente da quello scelto per il Soffio del Drago.",
	"As an action, you launch bursts of acid at up to 3 nearby targets that you can see and which are within a number of feet equal to your Line Range. Make a ranged Dragon Spark attack against each target. On a hit, the target takes acid damage equal to your Dragon's Breath Damage.": "Come azione, si lanciano raffiche di acido verso un massimo di 3 bersagli vicini che si possono vedere e che si trovano entro un numero di metri pari al proprio Raggio di azione. Effettuate un attacco a distanza con Scintilla del Drago contro ogni bersaglio. Se viene colpito, il bersaglio subisce un danno da acido pari al danno di Alito di drago.",
	"As a bonus action, you breathe forth a vaporous poison, which billows around one creature you can see that is within the range of your Line Range. The creature must succeed on a Wisdom saving throw against your Dragon Spark save DC or become {@condition charmed} by you for 1 minute. If the charmed target takes any damage, it can repeat the saving throw, ending the effect on a success. While charmed in this way, the target is {@condition poisoned}. At the end of the charmed creature's turn, every creature of your choice within 5 feet of the charmed creature must succeed on a Constitution saving throw against your Dragon Spark save DC or become poisoned until the start of the charmed creature's next turn.": "Come azione bonus, emettete un veleno vaporoso che si espande intorno a una creatura che potete vedere e che si trova entro la portata della vostra linea di tiro. La creatura deve riuscire a superare un tiro salvezza di Saggezza contro la vostra DC di tiro salvezza di Scintilla del Drago o diventare {@condition charmed} da voi per 1 minuto. Se il bersaglio incantato subisce danni, può ripetere il tiro salvezza, terminando l'effetto in caso di successo. Mentre è incantato in questo modo, il bersaglio è {@condition poisoned}. Alla fine del turno della creatura incantata, ogni creatura a vostra scelta entro un raggio di 3 metri dalla creatura incantata deve riuscire in un tiro salvezza di Costituzione contro la vostra DC di tiro salvezza di Scintilla del Drago, oppure diventa avvelenata fino all'inizio del turno successivo della creatura incantata.",
	"As an action, you craft a shared delusion in the mind of each creature in a radius equal to your Cone Range, at a location you choose within your Line Range. When a creature moves into the area of the delusion or starts its turn there, that creature must succeed on a Wisdom saving throw against your Dragon Spark save DC or be affected by the delusion until the start of their next turn. While caught in the delusion, a creature is convinced that it is surrounded by illusory shapes. Each time the creature makes an attack while the effect lasts, you roll a d20 to determine whether the attack instead targets one of your illusory shapes. If you roll an 11 or higher, you force the creature to instead attack and destroy one of your illusory shapes. You have a number of illusory shapes equal to your proficiency bonus, and your delusion lasts for 1 minute or until you have no illusory shapes left. While the effect lasts, you can move the delusion up to 30 feet as a bonus action.": "Come azione, crei un'illusione condivisa nella mente di ogni creatura in un raggio pari alla tua Gittata del cono, in un punto a tua scelta all'interno della tua Gittata della linea. Quando una creatura si muove nell'area dell'illusione o inizia il suo turno, deve riuscire a superare un tiro salvezza di Saggezza contro la DC di salvezza della Scintilla del Drago o essere colpita dall'illusione fino all'inizio del suo turno successivo. Mentre è colta dall'illusione, una creatura è convinta di essere circondata da forme illusorie. Ogni volta che la creatura effettua un attacco mentre l'effetto dura, si tira un d20 per determinare se l'attacco prende di mira una delle forme illusorie. Se si ottiene un 11 o più, si costringe la creatura ad attaccare e a distruggere una delle proprie forme illusorie. Si dispone di un numero di forme illusorie pari al proprio bonus di competenza e l'illusione dura per 1 minuto o finché non rimangono forme illusorie. Mentre l'effetto dura, è possibile spostare l'illusione fino a 9 metri come azione bonus.",
	"As an action, you fill yourself with negative energy for 1 minute. You gain an aura equal in radius to your Cone Range. Each creature of your choice that moves into the aura's area for the first time on a turn or starts its turn there is afflicted by your baleful presence until the start of their next turn. Whenever an afflicted creature makes an attack roll or a saving throw, the target must roll a d4 and subtract the number rolled from the attack roll or saving throw.": "Come azione, ci si riempie di energia negativa per 1 minuto. Si ottiene un'aura di raggio pari alla propria portata del cono. Ogni creatura a vostra scelta che si muove nell'area dell'aura per la prima volta in un turno o che inizia il suo turno lì è afflitta dalla vostra presenza malefica fino all'inizio del suo turno successivo. Ogni volta che una creatura afflitta effettua un tiro di attacco o un tiro salvezza, il bersaglio deve tirare un d4 e sottrarre il numero tirato dal tiro di attacco o dal tiro salvezza.",
	"As an action, you lob a ball of fire at a square that you can see within the range of your Line Range, which explodes into a 5-foot-wide, 20-foot-tall cylinder of flames. Each creature in the eruption's area must make a Dexterity saving throw against your Dragon Spark save DC or take fire damage equal to twice the damage dice of your Dragon's Breath Damage on a failed save, or half as much of the total damage on a successful one.": "Come azione, si lancia una palla di fuoco verso un quadrato visibile entro la portata della propria Linea di tiro, che esplode in un cilindro di fiamme largo 5 piedi e alto 20 piedi. Ogni creatura che si trova nell'area dell'eruzione deve effettuare un tiro salvezza di Destrezza contro la propria D.C. Scintilla del Drago o subire danni da fuoco pari al doppio dei dadi di danno del proprio Alito di Drago se il tiro fallisce, o la metà dei danni totali se riesce.",
	"As an action, you breathe a freezing mist forth, which fills a cylinder equal in height and radius to your Cone Range, centered on a point within range of your Line Range. The mist spreads around corners, and its area is lightly obscured. Each creature other than you in the mist when it appears or which ends its turn in the mist must make a Constitution saving throw against your Dragon Spark save DC or take cold damage on a failed save or half as much damage on a successful one. The damage follows the progression of your Dragon's Breath Damage, but using d4s in place of d8s. The mist lasts until the start of your next turn.": "Come azione, si respira una nebbia gelida che riempie un cilindro di altezza e raggio pari alla propria Gittata del cono, centrato su un punto nel raggio della propria Gittata della linea. La nebbia si diffonde negli angoli e la sua area viene leggermente oscurata. Ogni creatura diversa da voi che si trova nella nebbia quando appare o che termina il suo turno nella nebbia deve effettuare un tiro salvezza di Costituzione contro la vostra D.C. Scintilla del Drago o subire danni da freddo se il tiro salvezza fallisce o la metà dei danni se riesce. I danni seguono la progressione dei danni del Soffio del Drago, ma utilizzando i d4 al posto dei d8. La nebbia dura fino all'inizio del turno successivo.",
	"As a bonus action, your breath forms a beam of crackling energy between yourself and a target within the range of your Line Range, creating a sustained arc of lightning. Make a Dragon Spark attack against that creature. On a hit, the target takes lightning damage, and on each of your subsequent turns for up to 1 minute thereafter, you can use your bonus action to automatically deal further lightning damage to the target. The damage follows the progression of your Dragon's Breath Damage, but using d4s in place of d8s. The effect ends if you use your bonus action to do anything else. The effect also ends if the target is ever outside the range of your Line Range or if it has total cover from you. While the effect lasts, your bite attacks deal lightning damage instead of the piercing damage normal for a {@item bite|TheDemiDragon} attack.": "Come azione bonus, il tuo respiro forma un fascio di energia crepitante tra te e un bersaglio entro la portata della tua Linea di tiro, creando un arco di fulmini prolungato. Effettuate un attacco di Scintilla del Drago contro quella creatura. In caso di successo, il bersaglio subisce danni da fulmine; in ogni turno successivo, per un massimo di 1 minuto, potete usare la vostra azione bonus per infliggere automaticamente altri danni da fulmine al bersaglio. I danni seguono la progressione dei danni del Soffio del Drago, ma utilizzando i d4 al posto dei d8. L'effetto termina se si usa l'azione bonus per fare qualcos'altro. L'effetto termina anche se il bersaglio si trova al di fuori della portata della vostra Linea di tiro o se ha una copertura totale da voi. Finché l'effetto dura, i vostri attacchi con morso infliggono danni da fulmine invece dei normali danni da perforazione per un attacco {@item bite|TheDemiDragon}.",
	"As a bonus action, you grant yourself and each creature of your choice within a diameter of yourself equal to your Cone Range a number of temporary hit points equal to your demi-dragon level + your Constitution modifier. These temporary hit points last for 1 minute.": "Come azione bonus, garantisci a te stesso e a ogni creatura a tua scelta entro un diametro pari alla tua portata del cono un numero di punti ferita temporanei pari al tuo livello di demi-drago + il tuo modificatore di Costituzione. Questi punti ferita temporanei durano 1 minuto.",
	"As a bonus action, you manifest a dimensional projection of yourself in an unoccupied space that you can see within your *Line Range*. The echo looks like a magical shimmering purple image of you. The echo lasts until it is destroyed or until one minute has passed. Your echo shares your AC and saving throws, has hit points equal to twice your demi-dragon level, and immunity to all conditions. It is the same size as you, and occupies its space. Whenever you move during your turn, you can choose to move yourself or the echo, expending 5 feet of your movement for each 5 feet you move the echo. The echo shares your senses, and you experience what it sees and hears (no action required). You can use the echo in the following ways:": "Come azione bonus, manifestate una proiezione dimensionale di voi stessi in uno spazio non occupato che potete vedere entro la vostra *Gamma di linee*. L'eco appare come un'immagine magica e scintillante di colore viola. L'eco dura finché non viene distrutta o finché non è trascorso un minuto. L'eco condivide la vostra CA e i vostri tiri salvezza, ha punti ferita pari al doppio del vostro livello di demi-drago e immunità a tutte le condizioni. Ha le stesse dimensioni del giocatore e occupa il suo spazio. Ogni volta che vi muovete durante il vostro turno, potete scegliere se muovere voi stessi o l'eco, spendendo 5 piedi del vostro movimento per ogni 5 piedi in cui muovete l'eco. L'eco condivide i vostri sensi e sperimenta ciò che vede e sente (non è richiesta alcuna azione). Si può usare l'eco nei seguenti modi:",
	"When you take the {@action Attack} or Dragon's Breath actions on your turn, you can choose to treat any attack or breath exhalation you make with that action as originating from your space or the echo's space. You make this choice for each attack.": "Quando si esegue l'azione {@action Attack} o il Respiro del Drago nel proprio turno, si può scegliere di trattare qualsiasi attacco o espirazione di respiro effettuata con quell'azione come proveniente dal proprio spazio o dallo spazio dell'eco. Questa scelta viene fatta per ogni attacco.",
	"When a creature that you can see moves away from your echo, you can treat the reach of your natural weapons as if you were in the echo's space, and you can use your reaction to make an opportunity attack against that creature.": "Quando una creatura visibile si allontana dall'eco, si può trattare la portata delle proprie armi naturali come se ci si trovasse nello spazio dell'eco e si può usare la propria reazione per effettuare un attacco di opportunità contro quella creatura.",
	"As a bonus action, you launch a thunderous detonation of sound that can be heard up to 100 feet away at one creature you can see within your Line Range. The creature must succeed on a Constitution saving throw against your Dragon Spark save DC or take thunder damage and be {@condition incapacitated} until the end of its next turn. On a successful saving throw, a creature takes half the damage and isn't incapacitated. The damage follows the progression of your Dragon's Breath Damage, but using d4s in place of d8s.": "Come azione bonus, si lancia una fragorosa detonazione sonora, che può essere udita fino a 30 metri di distanza, contro una creatura visibile all'interno del proprio Raggio di azione. La creatura deve riuscire in un tiro salvezza di Costituzione contro la DC di tiro salvezza della Scintilla del Drago o subire danni da tuono e subire {@condition incapacitated} fino alla fine del suo prossimo turno. Se il tiro salvezza ha successo, la creatura subisce metà dei danni e non è incapacitata. I danni seguono la progressione dei danni del Soffio del Drago, ma utilizzando i d4 al posto dei d8.",
	"At 6th level, you've learned how to get the most out of your Ardent Gift. Depending on your Bloodline Heritage, you gain the following benefit:": "Al 6° livello, avete imparato a sfruttare al meglio il vostro Dono Ardente. A seconda del proprio retaggio di sangue, si ottengono i seguenti benefici:",
	"Before the end of your next turn, the next attack roll made against each target hit by your *Acid Barrage* has advantage.": "Prima della fine del tuo prossimo turno, il prossimo tiro di attacco effettuato contro ogni bersaglio colpito dal tuo *Barramento acido* ha vantaggio.",
	"As an action while a target {@condition poisoned} by your Beguiling Miasma is within 10 feet of you, you can force the target to make a Constitution saving throw against your Dragon Spark save DC or be rendered {@condition unconscious} for up to 1d4 hours. If the unconscious creature takes any damage, it wakes up.": "Come azione, mentre un bersaglio {@condition poisoned} del vostro Miasma Ammaliante si trova entro 3 metri da voi, potete costringerlo a effettuare un tiro salvezza di Costituzione contro la vostra DC di tiro salvezza di Scintilla di Drago o essere reso {@condition unconscious} per un massimo di 1d4 ore. Se la creatura svenuta subisce danni, si risveglia.",
	"When you create your Delusion Zone, you can choose to include additional illusory effects. At an area of your choice within the delusion, you create a silent image that does not require your concentration and which lasts until the delusion ends. Each time you move your delusion, you can choose to change the appearance and position of the silent image, but it must always be within the area of the delusion.": "Quando si crea la Zona di Delusione, si può scegliere di includere ulteriori effetti illusori. In un'area a scelta all'interno dell'illusione, si crea un'immagine muta che non richiede la vostra concentrazione e che dura fino alla fine dell'illusione. Ogni volta che si sposta l'illusione, si può scegliere di cambiare l'aspetto e la posizione dell'immagine muta, ma questa deve sempre trovarsi all'interno dell'area dell'illusione.",
	"You can now choose to activate your Desiccating Aura as a bonus action. Additionally, any creature that is afflicted by your aura can't regain hit points.": "Ora si può scegliere di attivare l'aura disseccante come azione bonus. Inoltre, qualsiasi creatura afflitta dall'aura non può recuperare punti ferita.",
	"When you use Fiery Eruption, you can use your bonus action to take flight and launch yourself 15 feet into the air. This movement doesn't provoke opportunity attacks.": "Quando si usa Eruzione Infuocata, si può usare la propria azione bonus per spiccare il volo e lanciarsi in aria per 3 metri. Questo movimento non provoca attacchi di opportunità.",
	"Creatures that fail their saving throw against your Freezing Mist have their speed halved until the end of their next turn.": "Le creature che falliscono il tiro salvezza contro la tua Nebbia Gelida hanno la velocità dimezzata fino alla fine del loro turno successivo.",
	"As a reaction when Lightning Lance misses its initial target or would end, you can redirect the beam of lightning to another target. Make a Dragon Spark attack against a different target that is within range. On a hit, the target takes no damage, but becomes the new target of your Lightning Lance. Once you use your reaction in this way, you can't do so again until you initiate Lightning Lance again.": "Come reazione, quando il Lancio del Fulmine manca il bersaglio iniziale o finirebbe, è possibile reindirizzare il raggio di fulmini verso un altro bersaglio. Effettuare un attacco di Scintilla del Drago contro un altro bersaglio che si trova nel raggio d'azione. Se viene colpito, il bersaglio non subisce danni, ma diventa il nuovo bersaglio della Lancia del Fulmine. Una volta utilizzata la reazione in questo modo, non è possibile farlo di nuovo fino a quando non si attiva nuovamente la Lancia del fulmine.",
	"When you activate your Scintillating Radiance, each creature of your choice within its range must succeed on a Dexterity saving throw or be {@condition blinded} until the end of their next turn.": "Quando si attiva la Radiosità scintillante, ogni creatura a scelta nel suo raggio d'azione deve riuscire in un tiro salvezza di Destrezza o subire {@condition blinded} fino alla fine del suo prossimo turno.",
	"At the end of your turn while your Spatial Echo lasts or immediately when it is destroyed or expires, you can choose to instantaneously swap position with the echo (no action required).": "Alla fine del proprio turno, finché l'Eco spaziale dura o immediatamente quando viene distrutto o scade, si può scegliere di scambiare istantaneamente la posizione con l'eco (non è richiesta alcuna azione).",
	"When a creature fails its saving throw against your Thunderous Disruption, it is additionally {@condition stunned} until the end of its next turn, and you can choose to push it up to 10 feet away from you.": "Quando una creatura fallisce il suo tiro salvezza contro il tuo Disordine Tempestoso, subisce un ulteriore {@condition stunned} fino alla fine del suo prossimo turno e puoi scegliere di allontanarla fino a 3 metri da te.",
	"By 10th level, you've grown fully attuned to your bloodline. You are immune to the damage type you chose for {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}.": "Al 10° livello, sei diventato completamente in sintonia con la tua linea di sangue. Si è immuni al tipo di danno scelto per {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}.",
	"At 17th level, your heritage lets you inspire fear in those around you. As an action, each creature of your choice that is aware of you and within 60 feet of you is forced to make a Wisdom saving throw against your *Dragon Spark* save DC. On a failed save, a target becomes frightened of you for 1 minute. You can use this feature once, and regain the ability to do so after finishing a long rest.": "Al 17° livello, il vostro retaggio vi permette di incutere paura a chi vi circonda. Come azione, ogni creatura a vostra scelta che sia a conoscenza di voi e che si trovi entro 60 piedi da voi è costretta a effettuare un tiro salvezza di Saggezza contro la vostra DC di salvataggio *Scintilla del drago*. Se il tiro salvezza fallisce, il bersaglio si spaventa per 1 minuto. Potete usare questa caratteristica una sola volta e riacquistare la capacità di farlo dopo un riposo lungo.",
	"Ascetics devote themselves to contemplation and worship. By seeking to better themselves through spiritual and physical training, Ascetics harness the magical nature of their Dragon Spark, developing it into an ember of ineffable power which they use to aid and protect their allies.": "Gli Asceti si dedicano alla contemplazione e al culto. Cercando di migliorare se stessi attraverso l'addestramento spirituale e fisico, gli Asceti sfruttano la natura magica della loro Scintilla del Drago, sviluppandola in un'esplosione di potere ineffabile che usano per aiutare e proteggere i loro alleati.",
	"Starting at 3rd level, you can invest allies with the blessing of your breath. As a bonus action when you use {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}, you can anoint yourself or one creature in your breath's area with your elemental might. The target takes no damage from your Dragon's Breath as your elemental energy harmlessly swirls around it. Once per turn when the creature deals damage, they can choose to deal an additional {@damage 2d4} damage. The extra damage is of the same type as your Dragon's Breath, and while imbued with your breath, the target has resistance to that damage type. These effects last for 1 minute.": "A partire dal 3° livello, si possono investire gli alleati con la benedizione del proprio soffio. Come azione bonus quando si usa {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}, si può ungere se stessi o una creatura nell'area del soffio con la propria forza elementale. Il bersaglio non subisce danni dal tuo Soffio del Drago, poiché la tua energia elementale vortica innocuamente intorno a lui. Una volta per turno, quando la creatura infligge danni, può scegliere di infliggere un danno aggiuntivo {@damage 2d4}. Il danno aggiuntivo è dello stesso tipo del tuo Soffio di drago e, mentre è impregnato del tuo soffio, il bersaglio ha resistenza a quel tipo di danno. Questi effetti durano 1 minuto.",
	"You can use this feature twice, after which you must finish a short or long rest to use it again. At 13th level, you can use it three times before a rest.": "Si può usare questa caratteristica due volte, dopodiché si deve terminare un riposo breve o lungo per usarla di nuovo. Al 13° livello, si può usare tre volte prima di un riposo.",
	"At 3rd level, you can focus your Dragon Spark to mend wounds. If you or one other creature of your choice regains hit points by spending Hit Dice at the end of a short rest, the target regains an extra {@dice 2d6} hit points. The extra hit points increase to 3d6 at 6th level, 4d6 at 10th level, and 5d6 at 17th level.": "Al 3° livello, potete concentrare la vostra Scintilla del Drago per riparare le ferite. Se voi o un'altra creatura a vostra scelta recuperate punti ferita spendendo Dadi Ferita al termine di un riposo breve, il bersaglio recupera un extra {@dice 2d6} di punti ferita. I punti ferita extra aumentano a 3d6 al 6° livello, 4d6 al 10° livello e 5d6 al 17° livello.",
	"At 6th level, the gift of your breath imbues greater boons. When you use Imbue Breath, you can additionally grant the target one of the following additional effects:": "Al 6° livello, il dono del respiro conferisce maggiori vantaggi. Quando si utilizza il Soffio impregnato, si può concedere al bersaglio uno dei seguenti effetti aggiuntivi:",
	"Your gifted breath takes the form of a symbol of protection. While the benefit lasts, the target of your Imbue Breath is immune to being {@condition frightened} and gains temporary hit points equal to your Charisma modifier (minimum 1) + your Proficiency bonus at the start of each of its turns.": "Il vostro soffio donato assume la forma di un simbolo di protezione. Fino a quando il beneficio dura, il bersaglio del tuo Soffio Imbue è immune all'essere {@condition frightened} e guadagna punti ferita temporanei pari al tuo modificatore di Carisma (minimo 1) + il tuo bonus di competenza all'inizio di ogni suo turno.",
	"Your gifted breath flows and shapes with the gesture of its wielder. Once per turn while the benefit lasts, when the target of your Imbue Breath deals damage to a creature, they can choose to deal additional elemental damage equal to your Charisma modifier (minimum 1) to every creature of their choice within 5 feet of the initial target. The damage type is the same as your Dragon's Breath.": "Il tuo soffio dotato fluisce e si modella con il gesto di chi lo impugna. Una volta per turno, finché dura il beneficio, quando il bersaglio del tuo Soffio dell'Imbuto infligge danni a una creatura, può scegliere di infliggere danni elementali aggiuntivi pari al tuo modificatore di Carisma (minimo 1) a ogni creatura a sua scelta entro 3 metri dal bersaglio iniziale. Il tipo di danno è lo stesso del Soffio del Drago.",
	"At 10th level, your Dragon Spark can bond your breath to a creature. When you use Imbue Breath, you can additionally grant the target one of the following additional effects:": "Al 10° livello, la vostra Scintilla del Drago può legare il vostro soffio a una creatura. Quando si utilizza il Soffio Impregnato, si può concedere al bersaglio uno dei seguenti effetti aggiuntivi:",
	"Your gifted breath forms a pair of wings shaped by elemental power. While the benefit lasts, the target of your Imbue Breath gains a flying speed of 40 feet. If you target a creature that already has a flying speed, it instead increases by 20 feet.": "Il tuo soffio dotato forma un paio di ali modellate dal potere elementale. Fino a quando il beneficio dura, il bersaglio del tuo Soffio Imbuto guadagna una velocità di volo di 9 metri. Se il bersaglio è una creatura che ha già una velocità di volo, questa aumenta di 6 metri.",
	"Your gifted breath forms a set of horns shaped by elemental power upon the target's brow. While the benefit lasts, the target of your Imbue Breath gains a bonus to their saving throws equal to your Charisma modifier (minimum 1).": "Il tuo soffio dotato forma una serie di corna modellate dal potere elementale sulla fronte del bersaglio. Fino a quando il beneficio dura, il bersaglio del tuo Soffio Imbluente guadagna un bonus ai tiri salvezza pari al tuo modificatore di Carisma (minimo 1).",
	"At 10th level, you become a conduit for the teachings of dragon sages. At the end of a short rest, the target of your Disciple's Meditation can ask one question that can be answered with a yes or no. The sages speak through you, and give a correct answer for the question. The DM provides the answer.": "Al 10° livello, si diventa un tramite per gli insegnamenti dei saggi dei draghi. Al termine di un breve riposo, il bersaglio della Meditazione del Discepolo può porre una domanda a cui si può rispondere con un sì o un no. I saggi parlano attraverso di voi e danno una risposta corretta alla domanda. Il DM fornisce la risposta.",
	"The sages aren't omniscient, so you might receive \"unclear\" as an answer if a question pertains to information that lies beyond their knowledge. In a case where a one-word answer could be misleading or contrary to the sages' teachings, the DM might offer a short phrase as an answer instead.": "I saggi non sono onniscienti, quindi potreste ricevere come risposta \"non chiaro\" se una domanda riguarda informazioni che vanno oltre la loro conoscenza. In un caso in cui una risposta di una sola parola potrebbe essere fuorviante o contraria agli insegnamenti dei saggi, il DM potrebbe invece offrire una breve frase come risposta.",
	"By 17th level, your selfless dedication has exalted your being. Choose one of the effects from Anointed Blessings or Bestow Grace. You gain the chosen effect permanently. You can change your choice each time you finish a short or long rest.": "Al 17° livello, la tua dedizione altruistica ha esaltato il tuo essere. Scegliete uno degli effetti di Benedizioni Consacrate o di Conferimento della Grazia. Ottenete l'effetto scelto in modo permanente. Si può cambiare la scelta ogni volta che si termina un riposo breve o lungo.",
	"Arbiters tap into their inner strength through magic by binding spells to their very form. Arbiters learn esoteric magical secrets that aid them in enhancing their own natural abilities with spells, using core principles of magic known only to dragonkind.": "Gli Arbitri sfruttano la loro forza interiore attraverso la magia, legando gli incantesimi alla loro stessa forma. Gli Arbitri apprendono segreti magici esoterici che li aiutano a potenziare le proprie capacità naturali con gli incantesimi, utilizzando i principi fondamentali della magia noti solo alla razza dei draghi.",
	"At 3rd level, you begin to tap into your innate dragon magic and gain the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter sorcerer spell list|spells|class=sorcerer}.": "Al 3° livello, si inizia ad attingere alla magia innata del drago e si ottiene la capacità di lanciare incantesimi. Vedere {@book chapter 10|PHB|10} per le regole generali del lancio di incantesimi e {@book chapter 11|PHB|11} per il {@filter sorcerer spell list|spells|class=sorcerer}.",
	"You learn two cantrips of your choice from the {@filter sorcerer spell list|spells|class=sorcerer}. You learn an additional sorcerer cantrip of your choice at 10th level.": "Apprendi due cantrips a tua scelta dal {@filter sorcerer spell list|spells|class=sorcerer}. Al 10° livello si apprende un ulteriore incantesimo da stregone a scelta.",
	"The Arbiter Spellcasting table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella degli incantesimi dell'Arbiter mostra quanti slot incantesimo si hanno a disposizione per lanciare i propri {@filter sorcerer spells|spells|class=sorcerer} di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"For example, if you know the 1st-level spell {@spell burning hands} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell burning hands} using either slot.": "Ad esempio, se si conosce l'incantesimo di 1° livello {@spell burning hands} e si hanno a disposizione uno slot di 1° livello e uno di 2° livello, si può lanciare {@spell burning hands} utilizzando uno dei due slot.",
	"You know three 1st-level sorcerer spells of your choice, two of which you must choose from the abjuration, evocation, and transmutation spells on the sorcerer spell list.": "Si conoscono tre incantesimi di 1° livello da stregone a scelta, due dei quali devono essere scelti tra gli incantesimi di abiurazione, evocazione e trasmutazione della lista degli incantesimi da stregone.",
	"The Spells Known column of the Arbiter Spellcasting table shows when you learn more sorcerer spells of 1st level or higher. Each of these spells must be an abjuration, evocation, or transmutation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level. The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "La colonna Incantesimi conosciuti della tabella degli incantesimi dell'Arbiter mostra quando si apprendono altri incantesimi da stregone di 1° livello o superiore. Ciascuno di questi incantesimi deve essere un incantesimo di abiurazione, evocazione o trasmutazione a scelta e deve essere di un livello per il quale si dispone di slot incantesimi. Ad esempio, quando si raggiunge il 7° livello in questa classe, si può imparare un nuovo incantesimo di 1° o 2° livello. Gli incantesimi appresi all'8°, 14° e 20° livello possono provenire da qualsiasi scuola di magia.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Gli incantesimi appresi all'8°, 14° e 20° livello possono provenire da qualsiasi scuola di magia.",
	"Whenever you gain a level in this class, you can replace one of the sorcerer spells you know with another spell of your choice from the sorcerer spell list. The new spell must be of a level for which you have spell slots, and it must be an abjuration, transmutation, or evocation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Ogni volta che si guadagna un livello in questa classe, si può sostituire uno degli incantesimi da stregone conosciuti con un altro incantesimo a scelta dalla lista degli incantesimi da stregone. Il nuovo incantesimo deve essere di un livello per il quale si dispone di slot incantesimi e deve essere un incantesimo di abiurazione, trasmutazione o evocazione, a meno che non si stia sostituendo un incantesimo acquisito al 3°, 8°, 14° o 20° livello di qualsiasi scuola di magia.",
	"Charisma is your spellcasting ability for your sorcerer spells. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Il Carisma è l'abilità di incantesimo per gli incantesimi da stregone. Si usa il Carisma ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Carisma quando si stabilisce la DC del tiro salvezza per un incantesimo da stregone lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"Starting at 3rd level, you gain the ability to mystically bind spells to your scales. Doing so takes 1 minute, during which you expend a spell slot to imbue the desired spell. While the spell remains bound, you can cast the spell as a reaction at any time.": "A partire dal 3° livello, si ottiene la capacità di legare misticamente gli incantesimi alle proprie scaglie. Ciò richiede 1 minuto, durante il quale si spende uno slot incantesimo per legare l'incantesimo desiderato. Mentre l'incantesimo rimane legato, è possibile lanciarlo come reazione in qualsiasi momento.",
	"If the spell requires concentration, it lasts for the full duration and doesn't take up your concentration. Once cast with a reaction, Scale Bind ends.": "Se l'incantesimo richiede concentrazione, dura per l'intera durata e non occupa la concentrazione. Una volta lanciato con una reazione, Legame della Scala termina.",
	"As an action, you can rip loose the scale upon which the spell is bound and throw it up to 30 feet. The binding remains intact unless the scale is destroyed, and can be triggered with a reaction as normal, given a valid target for the bound spell which you are aware of.": "Come azione, si può strappare la bilancia su cui è legato l'incantesimo e lanciarla fino a 9 metri. Il vincolo rimane intatto a meno che la bilancia non venga distrutta e può essere attivato con una reazione come di consueto, dato un bersaglio valido per l'incantesimo vincolato di cui si è a conoscenza.",
	"While the spell remains bound, the scale bears a glowing runic sigil and appears as obviously magical. The spell remains bound for up to 8 hours if not triggered, after which the effect dissipates. You can only bind spells that normally take an action, reaction, or bonus action to cast, and which are of a spell level which your Arbiter level allows you to cast.": "Mentre l'incantesimo rimane vincolato, la bilancia reca un sigillo runico incandescente e appare ovviamente magica. L'incantesimo rimane legato per un massimo di 8 ore se non viene attivato, dopodiché l'effetto si dissipa. Si possono vincolare solo incantesimi che normalmente richiedono un'azione, una reazione o un'azione bonus per essere lanciati e che sono di un livello di incantesimo che il proprio livello di Arbitro consente di lanciare.",
	"You can use this feature once, and you must finish a long rest before you can use it again.": "Si può usare questa funzione una volta sola, e si deve terminare un riposo lungo prima di poterla usare di nuovo.",
	"The melding of body and the Weave of magic lies in your heritage. As a bonus action, you can call on your innate magic to grant yourself Dragonweave until the end of your turn. If you take the {@action Attack} action while you have Dragonweave, you can cast one of your cantrips in place of one of your attacks. The cantrip must have a casting time of 1 action.": "La fusione tra il corpo e la trama della magia è nel vostro retaggio. Come azione bonus, potete fare appello alla vostra magia innata per concedervi Dragonweave fino alla fine del vostro turno. Se si esegue l'azione {@action Attack} mentre si ha Dragonweave, si può lanciare uno dei propri cantrips al posto di uno dei propri attacchi. Il cantrip deve avere un tempo di lancio di 1 azione.",
	"At 6th level, you now regain use of your Scale Bind feature when you finish a short rest.": "Al 6° livello, ora si può riottenere l'uso della caratteristica Legame in scala quando si termina un riposo breve.",
	"Additionally, while the scale is detached from you and the spell remains bound, you can see and hear from the scale's location (no action required), using your own senses.": "Inoltre, mentre la bilancia è staccata da voi e l'incantesimo rimane legato, potete vedere e sentire dal luogo in cui si trova la bilancia (non è richiesta alcuna azione), usando i vostri sensi.",
	"When you reach 10th level, you've studied both the creation and destruction of magic, and have developed an unerring sight for the mystical. You gain the ability to cast {@spell detect magic} and {@spell identify} at will. Additionally, you add {@spell dispel magic} and {@spell counterspell} to your spells known, and you can cast them each once per long rest without expending a spell slot.": "Quando raggiungi il 10° livello, hai studiato sia la creazione che la distruzione della magia e hai sviluppato una vista infallibile per il mistico. Si ottiene la capacità di lanciare {@spell detect magic} e {@spell identify} a volontà. Inoltre, si aggiungono {@spell dispel magic} e {@spell counterspell} agli incantesimi conosciuti e si possono lanciare una volta per riposo lungo senza spendere uno slot incantesimi.",
	"At 17th level, you've learned how to fuel your spells with the sundered power of your enemies. Whenever you use {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} or cast {@spell dispel magic}, you can immediately use your bonus action to cast a spell of 2nd level or lower. The spell must have a casting time of 1 action or bonus action.": "Al 17° livello, avete imparato ad alimentare i vostri incantesimi con il potere distrutto dei vostri nemici. Ogni volta che si usa {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic} o si lancia {@spell dispel magic}, si può usare immediatamente la propria azione bonus per lanciare un incantesimo di 2° livello o inferiore. L'incantesimo deve avere un tempo di lancio di 1 azione o azione bonus.",
	"Fervent Hoarders hold a singular desire in their heart, and take up adventuring to sate it. Hoarders form a special bond with an object that they covet, binding it tightly to the Weave of magic as a focus for their own extraordinary power. Though many Hoarders desire glittering gold, their magical bond can take the form of any beloved object.": "I Ferventi Accaparratori hanno un unico desiderio nel cuore e intraprendono l'avventura per soddisfarlo. Gli Accaparratori formano un legame speciale con un oggetto che bramano, legandolo strettamente alla Trama della magia come fulcro del loro straordinario potere. Sebbene molti Accaparratori desiderino l'oro scintillante, il loro legame magico può assumere la forma di qualsiasi oggetto amato.",
	"Starting at 3rd level, the pride and joy of your hoard takes the form of a special centerpiece item, which is imbued with your draconic magic as a nascent focal point of your lair. During a short or long rest, you can designate one item in your possession as your hoard centerpiece. The item can benefit from any enchantments that you have available via Absorb Magic as if it were a part of you, but is also subject to the same restrictions. When you designate an item, choose from the following benefits to apply to it:": "A partire dal 3° livello, l'orgoglio e la gioia del vostro tesoro assumono la forma di uno speciale oggetto centrale, che viene impregnato della vostra magia draconica come punto focale della vostra tana. Durante un riposo breve o lungo, potete designare un oggetto in vostro possesso come oggetto centrale del vostro tesoro. L'oggetto può beneficiare di tutti gli incantesimi disponibili tramite Assorbire Magia come se fosse una parte di voi, ma è soggetto alle stesse restrizioni. Quando si designa un oggetto, si può scegliere uno dei seguenti benefici da applicare all'oggetto:",
	"Your {@item hoard centerpiece|TheDemiDragon} takes the form of a melee weapon, a rod, a large gemstone, a piece of furniture, a collection of coins, or some other perilous object. You can magically float the centerpiece item while it remains within 20 feet of you, and you can use it to make melee weapon attacks. It counts as a natural melee weapon for you, and you add your Charisma modifier to the attack and damage rolls when you attack with it. The centerpiece item deals 2d6 damage of a type determined by the DM and has a reach of 20 feet, but cannot be used to make opportunity attacks. When you attack with the centerpiece item, you can optionally choose to conjure a spectral copy of it as part of the attack.": "Il tuo {@item hoard centerpiece|TheDemiDragon} prende la forma di un'arma da mischia, di un bastone, di una grande pietra preziosa, di un mobile, di una collezione di monete o di un altro oggetto pericoloso. Potete far fluttuare magicamente l'oggetto centrale finché rimane entro 6 metri da voi e potete usarlo per effettuare attacchi con armi da mischia. Conta come un'arma da mischia naturale e si aggiunge il proprio modificatore di Carisma ai tiri di attacco e di danno quando si attacca con esso. L'oggetto centrale infligge 2d6 danni di un tipo determinato dal DM e ha una portata di 6 metri, ma non può essere usato per effettuare attacchi di opportunità. Quando si attacca con l'oggetto centrale, si può scegliere di evocare una sua copia spettrale come parte dell'attacco.",
	"The centerpiece item takes the form of a piece of armor, a series of gemstones embedded in your hide, a lucky talisman, or some other protective object. The centerpiece item has a number of charges equal to your Charisma modifier. While the centerpiece item is in your possession, when you are hit by an attack or fail a saving throw, you can choose to expend 1 charge and roll a {@dice d6}. You add the result both to your AC and to each of your saving throws that you make until the start of your next turn. You regain all charges when you finish a short or long rest.": "L'oggetto centrale assume la forma di un'armatura, di una serie di gemme incastonate nella pelle, di un talismano portafortuna o di un altro oggetto protettivo. L'oggetto centrale ha un numero di cariche pari al proprio modificatore di Carisma. Mentre l'oggetto centrale è in tuo possesso, quando vieni colpito da un attacco o fallisci un tiro salvezza, puoi scegliere di spendere 1 carica e tirare un {@dice d6}. Il risultato viene aggiunto alla CA e a ogni tiro salvezza effettuato fino all'inizio del turno successivo. Si recuperano tutte le cariche al termine di un riposo breve o lungo.",
	"The centerpiece item takes the form of an amulet, a piece of clothing or jewelry, a beloved plushie, a coin or other currency, a book, or some other precious object. When you first select this option for Heart of the Hoard, you can choose one cantrip and a number of spells from the {@filter sorcerer spell list|spells|class=sorcerer}. See the table below to determine how many spells you know and the highest spell level that is available to you. When you gain a level in this class, you can choose new sorcerer spells and cantrips.": "L'oggetto centrale assume la forma di un amuleto, un capo di abbigliamento o un gioiello, un amato peluche, una moneta o altra valuta, un libro o un altro oggetto prezioso. Quando si seleziona per la prima volta questa opzione per Heart of the Hoard, si può scegliere un cantrip e un numero di incantesimi dal {@filter sorcerer spell list|spells|class=sorcerer}. Vedere la tabella sottostante per determinare quanti incantesimi si conoscono e il livello di incantesimo più alto disponibile. Quando si guadagna un livello in questa classe, si possono scegliere nuovi incantesimi e cantrip da stregone.",
	"The centerpiece item acts as an arcane focus for you. While the centerpiece item is in your possession, you can cast the spells at the highest spell level available to you, using your Dragon Spark as your spellcasting ability.": "L'oggetto centrale funge da fuoco arcano per il giocatore. Mentre l'oggetto centrale è in vostro possesso, potete lanciare gli incantesimi al massimo livello di incantesimo disponibile, usando la vostra Scintilla del Drago come capacità di incantesimo.",
	"Once you cast a spell in this way, you can't do so again until you finish a short or long rest. At 11th level, you can cast two spells before a rest.": "Una volta lanciato un incantesimo in questo modo, non è più possibile farlo fino al termine di un riposo breve o lungo. All'11° livello, si possono lanciare due incantesimi prima di un riposo.",
	"From 3rd level, your fascination with a particular type of treasure manifests as a keen knowledge in a related field of artisanry, and a unique magical talent for handling your property. You gain proficiency in one set of {@filter artisan's tools|items|itemType=artisan's tools} of your choice.": "A partire dal 3° livello, il fascino per un particolare tipo di tesoro si manifesta come una conoscenza approfondita in un campo artigianale correlato e un talento magico unico per gestire le proprietà. Si acquisisce competenza in una serie di {@filter artisan's tools|items|itemType=artisan's tools} a scelta.",
	"Additionally, as an action you can magically float up to 50 pounds of items which you own, which remain in place as you designate for 1 minute or until you are ever more than 20 feet away from the items, after which the items gently descend to the ground. As an action while floating the items, you can manipulate one item as if you were holding it, and can use any of your proficiencies with it.": "Inoltre, con un'azione si possono far fluttuare magicamente fino a 50 libbre di oggetti di proprietà, che rimangono al loro posto per 1 minuto o finché non ci si trova a più di 6 metri di distanza dagli oggetti, dopodiché gli oggetti scendono dolcemente a terra. Durante la fluttuazione, come azione si può manipolare un oggetto come se lo si tenesse in mano e si può usare una qualsiasi delle proprie abilità con esso.",
	"A hoard serves as the magical anchor for a lair, and as an adventuring dragon, you've learned to rapidly form and sever the magical connections that signify a lair. Starting from 6th level, as an action you establish a connection to all nearby terrain within a 60 feet radius of your centerpiece item. Your lair lasts until the centerpiece item is moved from within the range of the established lair, until you manifest a new lair, or until you die.": "Un tesoro è l'ancora magica di una tana e, come drago avventuriero, avete imparato a formare e interrompere rapidamente le connessioni magiche che indicano una tana. A partire dal 6° livello, come azione si stabilisce una connessione con tutti i terreni vicini entro un raggio di 60 piedi dal proprio oggetto centrale. La tana dura finché l'oggetto centrale non viene spostato dal raggio della tana stabilita, finché non si manifesta una nuova tana o finché non si muore.",
	"While you are within your lair, you can take one of the following reactions of your choice at the end of any other creature's turn.": "Mentre si è all'interno della propria tana, si può intraprendere una delle seguenti reazioni a scelta alla fine del turno di qualsiasi altra creatura.",
	"A tapestry, carpet, gust of wind, or magic wand instantaneously transports a willing creature within your lair up to 30 feet in a direction of your choosing.": "Un arazzo, un tappeto, una folata di vento o una bacchetta magica trasportano istantaneamente una creatura consenziente all'interno della vostra tana fino a 9 metri in una direzione a vostra scelta.",
	"Your hoard magically launches one object that you own at a target that you can see within 120 feet. Make a ranged spell attack using your Dragon Spark. On a hit, the target takes damage equal to {@damage 1d4} + your Charisma modifier. The type of damage dealt is determined by the DM.": "Il vostro tesoro lancia magicamente un oggetto di vostra proprietà verso un bersaglio visibile entro 120 piedi. Effettuate un attacco con incantesimo a distanza usando la vostra Scintilla del Drago. Se viene colpito, il bersaglio subisce danni pari a {@damage 1d4} + il proprio modificatore di Carisma. Il tipo di danno inflitto è determinato dal DM.",
	"Your lair conceals those within. One willing creature of your choice becomes {@condition invisible} until the start of their next turn. The creature can choose to take the {@action Hide} action as a reaction.": "La tua tana nasconde coloro che vi si trovano. Una creatura consenziente a tua scelta diventa {@condition invisible} fino all'inizio del suo prossimo turno. La creatura può scegliere di compiere l'azione {@action Hide} come reazione.",
	"Once you manifest your lair, you can't do so again until you finish a short or long rest.": "Una volta manifestata la tana, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo.",
	"From 10th level, all that you survey is yours to wield. As an action, you immediately attune to a magical item that is in your possession and is not attuned to another creature. If doing so would cause you to be attuned to more than your maximum attuned items, you can immediately unattune from one other item as part of the action.": "A partire dal 10° livello, tutto ciò che si osserva è tuo e puoi brandirlo. Come azione, vi sintonizzate immediatamente con un oggetto magico in vostro possesso che non sia sintonizzato con un'altra creatura. Se questo vi porterebbe a sintonizzarvi su un numero di oggetti superiore al vostro massimo di sintonizzazioni, potete disintonizzarvi immediatamente da un altro oggetto come parte dell'azione.",
	"When you attune or unattune to an item in this way, you can additionally choose to use Absorb Magic to absorb or return the item's enchantment. If you do, the item must remain in your possession for 1 hour, else the enchantment returns to the item at the end of the hour.": "Quando ci si sintonizza o disintonizza con un oggetto in questo modo, si può anche scegliere di usare Assorbire Magia per assorbire o restituire l'incantesimo dell'oggetto. In questo caso, l'oggetto deve rimanere in vostro possesso per 1 ora, altrimenti l'incantesimo ritorna all'oggetto alla fine dell'ora.",
	"You can use this feature a number of times equal to your proficiency bonus, after which you must finish a long rest to use it again.": "Si può usare questa caratteristica un numero di volte pari al proprio bonus di competenza, dopodiché si deve terminare un riposo lungo per usarla di nuovo.",
	"Given a little time to settle in, you can make improvements to your new home. From 10th level, when you finish a long rest while resting in the area of your Manifest Lair, you can choose a spell from the following list which takes effect: {@spell druid grove|XGE}, {@spell guards and wards}, {@spell programmed illusion}, and {@spell project image}. You determine the effects of the spell as if you had cast it, but all effects must be within the radius of your lair and cannot leave it. Only one of these spells can be active at any one time, and the spell immediately ends if Manifest Lair ends. The spell does not require you to concentrate on it.": "Se si ha un po' di tempo per ambientarsi, si possono apportare miglioramenti alla propria nuova casa. A partire dal 10° livello, quando si termina un riposo lungo mentre si riposa nell'area della propria Tana dei Manifesti, si può scegliere un incantesimo dalla seguente lista che ha effetto: {@spell druid grove|XGE}, {@spell guards and wards}, {@spell programmed illusion} e {@spell project image}. Gli effetti dell'incantesimo si determinano come se fosse stato lanciato, ma tutti gli effetti devono rimanere nel raggio della tana e non possono uscirne. Solo uno di questi incantesimi può essere attivo alla volta e l'incantesimo termina immediatamente se la Tana dei Manifesti finisce. L'incantesimo non richiede la concentrazione.",
	"At 17th level, the crowning glory of your hoard is a true marvel. When you designate an item as your centerpiece item during a short or long rest, you can choose two of the features detailed in Heart of the Hoard. You gain the benefits of both.": "Al 17° livello, il fiore all'occhiello del vostro tesoro è una vera meraviglia. Quando si designa un oggetto come oggetto centrale durante un riposo breve o lungo, si possono scegliere due delle caratteristiche descritte in Cuore del tesoro. Si ottengono i benefici di entrambe.",
	"Metamorphs learn to master and manipulate the secrets that drove their initial transformation. They can reshape their own bodies, adapting themselves to overcome the challenges that are brought on by their surroundings, solve practical problems, enhance their draconic nature, or to express themselves freely by taking on fantastical traits of their choosing - such as by imitating the brightly-colored feathered wings of the coatl, or the flowing mane of a ki-rin.": "I metamorfi imparano a padroneggiare e manipolare i segreti che hanno determinato la loro trasformazione iniziale. Possono rimodellare il proprio corpo, adattandosi a superare le sfide poste dall'ambiente circostante, a risolvere problemi pratici, a potenziare la propria natura draconica o a esprimersi liberamente assumendo tratti fantastici a loro scelta, ad esempio imitando le ali piumate dai colori vivaci dei coatl o la criniera fluente dei ki-rin.",
	"Starting at 3rd level, your form is an ever-shifting canvas, constantly changing to reflect your circumstances.": "A partire dal 3° livello, la forma è una tela in continua evoluzione, che cambia costantemente per riflettere le circostanze.",
	"You learn three {@filter morphs|optionalfeatures|source=TheDemiDragon|feature type=morph} of your choice, which are detailed under \"Morphs\" below.": "Si imparano tre {@filter morphs|optionalfeatures|source=TheDemiDragon|feature type=morph} a scelta, descritte in dettaglio sotto la voce \"Morphs\".",
	"You learn two additional morph categories of your choice at 6th level, and one additional category at 10th and 17th level. Each time you complete a long rest, you can choose to replace one morph category you know with a different one.": "Si imparano due categorie morfologiche aggiuntive a scelta al 6° livello e una categoria aggiuntiva al 10° e al 17° livello. Ogni volta che si completa un riposo lungo, si può scegliere di sostituire una categoria morfologica conosciuta con una diversa.",
	"As part of a short or long rest, you undergo a metamorphosis which grants you new benefits. Choose one morph category that you know. The morph category you choose becomes your Active category, granting you one of its two listed features (your choice). This morph lasts indefinitely, or until you choose to change it again.": "Nell'ambito di un riposo breve o lungo, si subisce una metamorfosi che concede nuovi benefici. Scegliere una categoria di morfologia che si conosce. La categoria di morfologia scelta diventa la propria categoria attiva e garantisce una delle due caratteristiche elencate (a scelta). Questa metamorfosi dura a tempo indeterminato, o finché non si sceglie di cambiarla di nuovo.",
	"When you change your Active Category to a different one, the morph you chose as part of that category becomes \"Waning\". You keep the benefits of the morph, but you are one step closer to forfeiting it. When you change your Active category again, the effect of the previously Waning morph is lost, and the morph of your previously Active category becomes Waning. In this manner, you are always gaining and discarding new effects.": "Quando cambiate la vostra Categoria Attiva in un'altra, il morph che avete scelto come parte di quella categoria diventa \"Calante\". Si mantengono i benefici del morfo, ma si è a un passo dal rinunciarvi. Quando si cambia nuovamente categoria attiva, l'effetto del morfo precedentemente calante si perde e il morfo della categoria precedentemente attiva diventa calante. In questo modo, si guadagnano e si scartano sempre nuovi effetti.",
	"Starting from 3rd level, you can rapidly adjust to new surroundings. If you spend 1 minute in deep focus, you can assume a new morph from among those you have learned. Choose a new Active Category and one of its morphs, and discard old morphs as if you had changed morphs during a rest. Once you use this feature, you can't do so again until you finish a short or long rest.": "A partire dal 3° livello, è possibile adattarsi rapidamente a nuovi ambienti. Se si trascorre 1 minuto in concentrazione profonda, si può assumere un nuovo morfo tra quelli appresi. Scegliere una nuova Categoria attiva e uno dei suoi morfemi, e scartare i vecchi morfemi come se si fosse cambiato morfema durante un riposo. Una volta che si usa questa caratteristica, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo.",
	"The morph categories are presented in alphabetical order.": "Le categorie di morfologia sono presentate in ordine alfabetico.",
	"Starting from 6th level, your morphs carry side effects with them. Whenever you choose an Active Category, you gain both the benefits listed in that category. When you choose a new Active Category, you choose one morph from the previously Active Category to keep as a Waning morph and one to discard.": "A partire dal 6° livello, i morfemi portano con sé effetti collaterali. Ogni volta che si sceglie una categoria attiva, si ottengono entrambi i benefici elencati in quella categoria. Quando si sceglie una nuova categoria attiva, si sceglie un morfo della categoria attiva precedente da tenere come morfo calante e uno da scartare.",
	"At 6th level, your form is so malleable that it only needs a spark of energy to change entirely. When you use {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic}, or upon completing the goal of your {@classFeature Resolution|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Resolution}, you can additionally choose to immediately change your form. If you do, choose a new Active Category that you know and one of its morphs, and discard old morphs as if you had changed morphs during a rest.": "Al 6° livello, la forma è così malleabile che basta una scintilla di energia per cambiarla completamente. Quando si usa {@classFeature Devour Magic|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Devour Magic}, o quando si completa l'obiettivo del {@classFeature Resolution|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Resolution}, si può scegliere di cambiare immediatamente la propria forma. In questo caso, si sceglie una nuova Categoria Attiva che si conosce e uno dei suoi morfemi, e si scartano i vecchi morfemi come se si fosse cambiato morfema durante un riposo.",
	"At 10th level, you can remake yourself from the ground up. As part of a long rest, you can choose to undergo a metamorphic ritual, during which you cocoon yourself as you rework the nature of your being. This allows you to change your past choices. Change each of the following to your liking. Upon completing the ritual, any ability score damage, scars suffered, or limbs lost are restored. Once initiated, the ritual can't be interrupted. You are helpless and unconscious for the full duration, and can only be stopped by an untimely death.": "Al 10° livello, puoi rifare te stesso dalle fondamenta. Come parte di un riposo lungo, si può scegliere di sottoporsi a un rituale metamorfico, durante il quale ci si avvolge in un bozzolo mentre si rielabora la natura del proprio essere. Questo vi permette di cambiare le vostre scelte passate. Modificare a proprio piacimento ognuna delle seguenti caratteristiche. Al termine del rituale, vengono ripristinati i danni ai punteggi delle abilità, le cicatrici subite e gli arti persi. Una volta iniziato, il rituale non può essere interrotto. Si rimane inermi e incoscienti per tutta la durata del rituale, che può essere interrotto solo da una morte prematura.",
	"Dragon's Breath Damage Type: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Tipo di danno: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono.",
	"Dragon's Breath Area Effect: line or cone": "Effetto ad area di Soffio di Drago: linea o cono",
	"Elemental Adaptation Damage Type: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Adattamento elementale Tipo di danno: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono.",
	"Eye of the Dragon Proficiency: perception or investigation.": "Occhio del Drago Abilità: percezione o investigazione.",
	"At 10th level, you understand change like few others. Unless you choose to be affected, your form can't be changed against your will, such as by the {@spell polymorph} spell or a Medusa's Petrifying Gaze.": "Al 10° livello, capisci il cambiamento come pochi altri. A meno che non si scelga di esserne influenzati, la propria forma non può essere modificata contro la propria volontà, come ad esempio dall'incantesimo {@spell polymorph} o dallo Sguardo pietrificante di una Medusa.",
	"Starting from 17th level, you have nigh-total control over your transformation. You can retain one additional Waning morph, and when you change morphs, you can choose to change each of your previously Waning morphs to any morph from any category you know.": "A partire dal 17° livello, si ha un controllo quasi totale sulle proprie trasformazioni. Potete mantenere un morfo calante aggiuntivo e, quando cambiate morfo, potete scegliere di cambiare ognuno dei vostri morfi calanti in un qualsiasi morfo di qualsiasi categoria che conoscete.",
	"As a bonus action, you bolster the conviction of your companions. Each creature of your choice other than yourself that is within 20 feet of you and which can see or hear you gain a Bolster die, a d4. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one saving throw it makes. The creature can wait until after it rolls the d20, but must decide before the DM says whether the roll succeeds or fails. Once the Bolster die is rolled, it is lost. A creature can only have one Bolster die at a time.": "Come azione bonus, rafforzate la convinzione dei vostri compagni. Ogni creatura a vostra scelta, diversa da voi, che si trovi entro 6 metri da voi e che possa vedervi o sentirvi, guadagna un dado Sostegno, un d4. Una volta entro i prossimi 10 minuti, la creatura può tirare il dado e aggiungere il numero tirato a un tiro salvezza che effettua. La creatura può aspettare fino a dopo aver tirato il d20, ma deve decidere prima che il DM dica se il tiro riesce o fallisce. Una volta tirato, il dado Bolster è perso. Una creatura può avere un solo dado Bolster alla volta.",
	"As a bonus action, make an attack with your {@item horns|TheDemiDragon} against a target. You can choose to move up to 10 feet without provoking opportunity attacks before you make this attack.": "Come azione bonus, effettuare un attacco con il proprio {@item horns|TheDemiDragon} contro un bersaglio. Si può scegliere di muoversi fino a 3 metri senza provocare attacchi di opportunità prima di effettuare questo attacco.",
	"As a bonus action, choose a friendly creature within 5 feet of you that is the same size category as you or smaller. That creature can use its reaction to let you launch it to an unoccupied space you can see within a number of feet of it equal to twice your Strength score.": "Come azione bonus, scegliete una creatura amica entro un raggio di 3 metri da voi che sia della vostra stessa categoria di taglia o più piccola. Quella creatura può usare la sua reazione per permettervi di lanciarla in uno spazio non occupato che potete vedere entro un numero di metri pari al doppio del vostro punteggio di Forza.",
	"As part of the {@action Attack} action, you can replace one attack you make with a special {@item bite|TheDemiDragon} attack against a target. On a hit, the target must make a Strength saving throw if it's a creature that is up to one size category larger than you. On a failure, it is {@condition grappled}.": "Come parte dell'azione {@action Attack}, si può sostituire un attacco effettuato con un attacco speciale {@item bite|TheDemiDragon} contro un bersaglio. Se viene colpito, il bersaglio deve effettuare un tiro salvezza di Forza se è una creatura fino a una categoria di taglia più grande di voi. Se fallisce, subisce {@condition grappled}.",
	"As a bonus action, you spread your wings and launch 15 feet into the air. This maneuver doesn't expend your movement and doesn't provoke opportunity attacks. Creatures up to one size category larger than you that are within 5 feet of you must succeed on a Strength saving throw or be knocked prone by a powerful gust of wind as you launch. You remain airborne until the start of your next turn or until you are incapacitated.": "Come azione bonus, si aprono le ali e ci si lancia in aria per 15 piedi. Questa manovra non comporta un dispendio di movimento e non provoca attacchi di opportunità. Le creature fino a una categoria di taglia più grande di voi che si trovano entro un raggio di 5 piedi da voi devono riuscire a superare un tiro salvezza di Forza o essere stordite da una potente raffica di vento mentre vi lanciate. Si rimane in volo fino all'inizio del proprio turno successivo o fino a quando non si è inabilitati.",
	"As a bonus action, you blast gusts of wind at your surroundings. Creatures up to one size category larger than you within 30 feet of you must spend 2 feet of movement for every 1 foot when moving closer to you. The gale disperses gas or vapor, and extinguishes candles, torches, and smaller unprotected flames in the area. This effect lasts until the start of your next turn, until you become {@condition incapacitated}, or until you choose to end it early (no action required).": "Come azione bonus, si possono lanciare raffiche di vento verso l'ambiente circostante. Le creature fino a una categoria di taglia superiore alla vostra entro 9 metri da voi devono spendere 2 piedi di movimento per ogni 1 piede quando si avvicinano a voi. La raffica disperde gas o vapori e spegne candele, torce e piccole fiamme non protette nell'area. Questo effetto dura fino all'inizio del vostro prossimo turno, finché non diventate {@condition incapacitated} o finché non scegliete di terminarlo in anticipo (non è richiesta alcuna azione).",
	"As a bonus action, make an attack with your {@item wings|TheDemiDragon}. On a hit, the target must succeed on a Strength saving throw or drop one item of your choice that it's holding. The object lands at its feet.": "Come azione bonus, effettua un attacco con il tuo {@item wings|TheDemiDragon}. Se viene colpito, il bersaglio deve riuscire in un tiro salvezza di Forza o far cadere un oggetto a scelta tra quelli che tiene in mano. L'oggetto atterra ai suoi piedi.",
	"As a bonus action that you can take while gliding or flying, you dive up to your Glide/Fly speed directly downwards. If you move at least 30 feet during your dive, choose one creature up to one size category larger than you that is within melee range. The creature must make a Strength saving throw. On a failed save, the target is knocked {@condition Prone}. As part of the same bonus action, you can then immediately make a {@item bite|TheDemiDragon} attack against the creature.": "Come azione bonus che si può compiere mentre si plana o si vola, ci si immerge fino alla propria velocità di planata/volo direttamente verso il basso. Se ci si sposta di almeno 9 metri durante l'immersione, si può scegliere una creatura fino a una categoria di taglia superiore alla propria che si trovi nel raggio d'azione della mischia. La creatura deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio viene colpito {@condition Prone}. Nell'ambito della stessa azione bonus, è possibile effettuare immediatamente un attacco {@item bite|TheDemiDragon} contro la creatura.",
	"As a bonus action, you steel yourself against all attackers. Until the start of your next turn, you gain resistance to all damage.": "Come azione bonus, ci si tempra contro tutti gli aggressori. Fino all'inizio del vostro prossimo turno, guadagnate resistenza a tutti i danni.",
	"As a bonus action, make a {@item claws|TheDemiDragon} attack against a target. On a hit, the target is wounded, causing it to bleed for an additional {@damage 1d6} damage at the end of its next turn. Additionally, it must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of its next turn.": "Come azione bonus, effettuare un attacco {@item claws|TheDemiDragon} contro un bersaglio. Se viene colpito, il bersaglio viene ferito e sanguina per un ulteriore {@damage 1d6} di danni alla fine del suo prossimo turno. Inoltre, deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, il bersaglio subisce {@condition frightened} danni fino alla fine del suo turno successivo.",
	"When a creature misses you with a melee attack, you can use your reaction to make a {@item horns|TheDemiDragon} attack against the creature. On a hit, the creature must succeed on a Constitution saving throw or be unable to take reactions until the start of its next turn.": "Quando una creatura vi manca con un attacco in mischia, potete usare la vostra reazione per effettuare un attacco {@item horns|TheDemiDragon} contro la creatura. In caso di successo, la creatura deve superare un tiro salvezza di Costituzione o non può effettuare reazioni fino all'inizio del suo turno successivo.",
	"As part of the Attack action, you can replace one attack you make with a special {@item wings|TheDemiDragon} attack against a target. On a hit, the target must make a Strength saving throw if it's a creature that is up to one size category larger than you. On a failure, you knock the target 20 feet upwards. At your option, you can choose to prevent the target from falling until the end of your turn.": "Come parte dell'azione Attacco, si può sostituire un attacco effettuato con un attacco speciale {@item wings|TheDemiDragon} contro un bersaglio. Se viene colpito, il bersaglio deve effettuare un tiro salvezza di Forza se si tratta di una creatura fino a una categoria di taglia superiore alla propria. In caso di fallimento, il bersaglio viene sbalzato di 6 metri verso l'alto. A scelta, si può scegliere di impedire al bersaglio di cadere fino alla fine del proprio turno.",
	"As an action, you can move up to your speed as you charge in a straight line, during which you can enter other creatures' spaces and creatures have disadvantage on opportunity attacks against you. While charging, you can make a number of {@item horns|TheDemiDragon} attacks against creatures within 5 feet of you as if you had taken the {@action Attack} action. One creature that is up to one size category larger than you and which you hit must succeed on a Strength saving throw or be pushed forward to the end of your charge. If the target ends its movement adjacent to another creature or a solid object, both the pushed target and the creature or object take bludgeoning damage equal to {@damage 2d6} + your Strength modifier. This maneuver deals double damage to objects and structures.": "Come azione, si può muovere fino alla propria velocità mentre si carica in linea retta, durante la quale si può entrare negli spazi di altre creature e le creature hanno svantaggio sugli attacchi di opportunità contro di noi. Mentre si carica, si possono effettuare un certo numero di {@item horns|TheDemiDragon} attacchi contro le creature entro un raggio di 3 metri come se si fosse compiuta l'azione {@action Attack}. Una creatura fino a una categoria di taglia più grande di voi, colpita, deve riuscire in un tiro salvezza di Forza o essere spinta in avanti fino alla fine della carica. Se il bersaglio termina il suo movimento adiacente a un'altra creatura o a un oggetto solido, sia il bersaglio spinto che la creatura o l'oggetto subiscono danni da percosse pari a {@damage 2d6} + il vostro modificatore di Forza. Questa manovra infligge danni doppi a oggetti e strutture.",
	"As a bonus action, make a {@item tail|TheDemiDragon} attack against up to two targets, both of which must be within your reach. Roll separately for each. If the attack hits, a target must make a Strength saving throw if it's a creature that is up to one size category larger than you. On a failed save, a target is pushed 15 feet away from you.": "Come azione bonus, può effettuare un attacco {@item tail|TheDemiDragon} contro un massimo di due bersagli, che devono essere entrambi a portata di mano. Tirare separatamente per ciascuno. Se l'attacco va a segno, il bersaglio deve effettuare un tiro salvezza di Forza se è una creatura fino a una categoria di taglia più grande di voi. Se il tiro salvezza fallisce, il bersaglio viene spinto a 15 piedi di distanza da voi.",
	"As a bonus action, make a {@item claws|TheDemiDragon} attack against each creature of your choice within 5 feet of you.": "Come azione bonus, effettua un attacco {@item claws|TheDemiDragon} contro ogni creatura a scelta entro un raggio di 3 metri da te.",
	"When a spell effect passes within 60 feet of you, you can use your reaction to redirect it to yourself. You become the target of the effect. If the effect creates an area, it is centered on you. If the spell requires you to make a saving throw, you have advantage on it. After the effects of the spell are resolved, you regain hit points equal to twice the level of the spell + your Constitution modifier. You can't target spells with a range of touch or self.": "Quando un effetto di un incantesimo passa entro 60 piedi da voi, potete usare la vostra reazione per reindirizzarlo verso di voi. Si diventa il bersaglio dell'effetto. Se l'effetto crea un'area, è centrato su di voi. Se l'incantesimo richiede un tiro salvezza, si ha un vantaggio. Dopo che gli effetti dell'incantesimo si sono risolti, si riacquistano punti ferita pari al doppio del livello dell'incantesimo + il proprio modificatore di Costituzione. Non si possono indirizzare incantesimi con raggio d'azione di tocco o di sé.",
	"You harness the mystic fortuity of the gold dragon. Whenever you or an ally makes an attack roll, an ability check, or a saving throw, you can choose to roll an additional d20. You can take this action after you roll the die, but before the outcome is determined. You choose which of the d20s is used for the attack roll, ability check, or saving throw. You can use this feature once, and regain the ability to do so after finishing a short or long rest.": "Sfrutti la mistica fortuna del drago d'oro. Ogni volta che voi o un alleato effettuate un tiro di attacco, una prova di abilità o un tiro salvezza, potete scegliere di tirare un d20 aggiuntivo. L'azione può essere compiuta dopo aver tirato il dado, ma prima che il risultato sia determinato. Il giocatore sceglie quale dei d20 utilizzare per il tiro di attacco, la prova di abilità o il tiro salvezza. Si può usare questa caratteristica una volta sola, e si riacquista la capacità di farlo al termine di un riposo breve o lungo.",
	"Flexible armor plating grows across your wings, allowing you to use them as shelter for your allies. When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll.": "Sulle ali cresce un'armatura flessibile che permette di usarle come riparo per gli alleati. Quando una creatura che potete vedere attacca un bersaglio diverso da voi che si trova entro un raggio di 2 metri, potete usare la vostra reazione per imporre svantaggio al tiro di attacco.",
	"Your horns split into a branching crown of antlers, capable of punching holes through hide and armor alike. You gain an {@item antlers|TheDemiDragon} natural weapon, which counts as a martial melee weapon for you. You can use it to make melee weapon attacks, with which you are proficient. Your antlers deal piercing damage equal to {@damage 3d4} + your Strength modifier. If you move at least 10 feet in a straight line during your turn, you gain advantage on the first attack you make with your antlers.": "Le corna si dividono in una corona ramificata di corna, in grado di bucare sia la pelle che l'armatura. Ottenete un'arma naturale {@item antlers|TheDemiDragon} che conta come arma da mischia marziale. Si può usare per effettuare attacchi con armi da mischia, con cui si è abili. Le corna infliggono danni da perforazione pari a {@damage 3d4} + il modificatore di Forza. Se ci si sposta di almeno 3 metri in linea retta durante il proprio turno, si ottiene un vantaggio al primo attacco effettuato con le corna.",
	"You adorn your form with a symbol of bravery and prepare yourself to face opposition. You gain advantage on Wisdom saving throws.": "Si adorna la propria forma con un simbolo di coraggio e ci si prepara ad affrontare l'opposizione. Ottieni un vantaggio nei tiri salvezza di Saggezza.",
	"You alter your scales to siphon magical energy. Whenever you are a target of any spell of 1st level or higher, you gain temporary hit points equal to your Constitution modifier (minimum 1) before the spell's effects are resolved.": "Si alterano le proprie scaglie per aspirare energia magica. Ogni volta che si è bersaglio di un incantesimo di 1° livello o superiore, si guadagnano punti ferita temporanei pari al proprio modificatore di Costituzione (minimo 1) prima che gli effetti dell'incantesimo si risolvano.",
	"You take on the aspect of the silver dragon, and can walk on clouds. As a reaction that you can take when you or another creature that is Large or smaller within 60 feet of you falls, you can create a cloud beneath the target as a reaction. The cloud supports the creature's weight and can harmlessly break their fall as if it were a physical object. As part of creating the cloud, you can choose to have it immediately move up to 10 feet up or down, where it will then float in place for up to 1 hour, or until you create a new one.": "Assumete l'aspetto del drago d'argento e potete camminare sulle nuvole. Come reazione, quando voi o un'altra creatura Grande o più piccola entro 60 piedi da voi cade, potete creare una nuvola sotto il bersaglio. La nuvola sostiene il peso della creatura e può attutire la caduta in modo innocuo come se fosse un oggetto fisico. Durante la creazione della nube, si può scegliere di farla muovere immediatamente fino a 3 metri in alto o in basso, dove fluttuerà per un massimo di 1 ora, o fino a quando non se ne creerà una nuova.",
	"You assimilate available minerals in order to create a thick layer of defensive stone scales. Your Armor Class becomes equal to 16 + your Constitution modifier. You count as wearing heavy armor, but don't suffer any penalty to your Dexterity (Stealth) or as a result of not having heavy armor proficiency.": "Si assimilano i minerali disponibili per creare uno spesso strato di scaglie di pietra difensive. La tua Classe Armatura diventa pari a 16 + il tuo modificatore di Costituzione. Si conta come se si indossasse un'armatura pesante, ma non si subisce alcuna penalità alla Destrezza (Furtività) o al fatto di non avere l'abilità nell'armatura pesante.",
	"Your body grows better suited to grasping and manipulating objects. You can ignore the disadvantage imposed on attack rolls by Mythic Build. Additionally, you gain proficiency with simple and martial weapons as well as with two tools of your choice. You can change your tool choices every time you finish a short or long rest.": "Il corpo diventa più adatto ad afferrare e manipolare oggetti. Si può ignorare lo svantaggio imposto ai tiri di attacco dall'Edificio Mitico. Inoltre, si acquisisce competenza con le armi semplici e marziali e con due strumenti a scelta. Si può cambiare strumento ogni volta che si termina un riposo breve o lungo.",
	"You gain a burrowing speed equal to half your walking speed. You can tunnel through loose dirt, gravel, and similar materials, but not through solid materials. If you burrow at half speed, you can reinforce your tunnel as you move, allowing others to pass through - otherwise your tunnel slowly collapses behind you. Additionally, as an action while burrowing, you can hollow out a portion of space in the terrain into a 15-feet wide and deep sinkhole. If the sinkhole connects to the surface, it immediately collapses. Creatures caught in the area must succeed on a Dexterity saving throw against your Dragon Spark DC or fall into the sinkhole and drop prone. On a successful save, a creature can instead choose to move to the nearest available space without provoking opportunity attacks. If you spend 1 minute creating the sinkhole, it will instead collapse when the first creature that is Small or larger moves into its space. You can use this property twice, after which you must finish a short or long rest before you can use it again.": "Si ottiene una velocità di scavo pari alla metà della propria velocità di cammino. Si può scavare un tunnel attraverso terra, ghiaia e materiali simili, ma non attraverso materiali solidi. Se si scava a velocità dimezzata, si può rinforzare il tunnel mentre ci si sposta, consentendo ad altri di passare, altrimenti il tunnel crolla lentamente dietro di noi. Inoltre, come azione mentre si scava, si può scavare una porzione di spazio nel terreno in una voragine larga e profonda 15 piedi. Se la voragine si collega alla superficie, crolla immediatamente. Le creature che si trovano nell'area devono superare un tiro salvezza di Destrezza contro la DC di Scintilla del Drago o cadere nella voragine e cadere proni. Se il tiro salvezza ha successo, la creatura può scegliere di spostarsi nello spazio disponibile più vicino senza subire attacchi di opportunità. Se si spende 1 minuto per creare la voragine, questa crollerà quando la prima creatura di taglia Piccola o superiore si sposterà nel suo spazio. Si può usare questa proprietà due volte, dopodiché si deve terminare un riposo breve o lungo prima di poterla usare di nuovo.",
	"Your voice commands the attention of your foes. As a bonus action, you can roar, inciting fear and hesitation. Each creature of your choice within 20 feet of you are forced to make a Wisdom saving throw against your Dragon Spark save DC. A target is unaffected if it can't hear or see you. On a failed save, a target can't take reactions until the start of your next turn. A creature that succeeds on this saving throw is immune to your roar until the end of your next turn.": "La vostra voce comanda l'attenzione dei vostri nemici. Come azione bonus, potete ruggire, incutendo paura ed esitazione. Ogni creatura a vostra scelta entro 6 metri da voi è costretta a effettuare un tiro salvezza di Saggezza contro la vostra DC di salvezza di Scintilla del Drago. Un bersaglio non è influenzato se non può sentirvi o vedervi. Se il tiro salvezza fallisce, il bersaglio non può reagire fino all'inizio del suo prossimo turno. Una creatura che ha successo in questo tiro salvezza è immune al tuo ruggito fino alla fine del tuo prossimo turno.",
	"Runic glyphs carved across your body guard you against a variety of magics. You gain advantage on all Intelligence, Charisma, and Strength saving throws against magical effects.": "I glifi runici incisi sul tuo corpo ti proteggono da una varietà di magie. Si ottiene un vantaggio su tutti i tiri salvezza di Intelligenza, Carisma e Forza contro gli effetti magici.",
	"Your wings take on a new aspect. Your Glide/Fly speed increases by 10 feet, and you can take the {@action Disengage} action as a bonus action.": "Le ali assumono un nuovo aspetto. La velocità di planare/volare aumenta di 3 metri e si può compiere l'azione {@action Disengage} come azione bonus.",
	"Your elemental spark is always at the ready. You can use your action to exhale a bolt of elemental energy and spit it at a creature you can see within a range of 120. Make a ranged Dragon Spark attack. On a hit, the target takes {@damage 1d10} + your Charisma modifier damage. The damage is the same damage type as your Dragon's Breath. The number of damage dice increases by one at levels 5, 11, and 17.": "La vostra scintilla elementale è sempre pronta. Potete usare la vostra azione per esalare un lampo di energia elementale e sputarlo contro una creatura che potete vedere entro un raggio di 120. Effettuare un attacco a distanza con Scintilla del Drago. Se viene colpito, il bersaglio subisce {@damage 1d10} + il vostro modificatore di Carisma. Il danno è dello stesso tipo di quello del Soffio del Drago. Il numero di dadi danno aumenta di uno al 5°, 11° e 17° livello.",
	"Your suave voice is confident and convincing. You have advantage on your choice of Charisma (Deception) or Charisma (Persuasion) checks. Additionally, you learn two languages of your choice. You can change your choices every time you finish a short or long rest.": "La sua voce soave è sicura e convincente. Hai un vantaggio nelle prove di Carisma (Inganno) o Carisma (Persuasione) a tua scelta. Inoltre, si imparano due lingue a scelta. Si possono cambiare le scelte ogni volta che si termina un riposo breve o lungo.",
	"You instill yourself with the primal awareness of the white dragon. You have advantage on initiative checks and you ignore non-magical difficult terrain.": "Ti infondi la consapevolezza primordiale del drago bianco. Hai vantaggio nelle prove di iniziativa e ignori i terreni difficili non magici.",
	"Your jaw grows more powerful, and your fangs become serrated and cruel, capable of puncturing armor and rending flesh. When you hit with a {@item bite|TheDemiDragon} attack, the target suffers a -1 to AC for 1 minute. This effect can only be applied once per creature.": "La mascella diventa più potente e le zanne diventano seghettate e crudeli, in grado di perforare le armature e lacerare la carne. Quando si colpisce con un attacco {@item bite|TheDemiDragon}, il bersaglio subisce un -1 alla CA per 1 minuto. Questo effetto può essere applicato una sola volta per creatura.",
	"The tip of your tail develops a tough, bony club, and the force of your blows leaves your enemies reeling. When you make a tail attack on your turn, your reach for it is 5 feet greater than normal. Additionally, when you hit a target twice on the same turn with any combination of natural weapons, the target must succeed on a Strength saving throw or be pushed 10 feet away from you.": "La punta della coda si trasforma in una dura clava ossea e la forza dei suoi colpi lascia i nemici a bocca aperta. Quando si effettua un attacco con la coda nel proprio turno, il raggio d'azione è superiore di 2 metri rispetto al normale. Inoltre, quando si colpisce un bersaglio due volte nello stesso turno con una qualsiasi combinazione di armi naturali, il bersaglio deve riuscire in un tiro salvezza di Forza o essere spinto a 3 metri di distanza da noi.",
	"Volatile energy fills your gullet. Once on each of your turns when you hit with a {@item bite|TheDemiDragon} attack, you deal an additional {@damage 1d6} damage of your Dragon's Breath damage type.": "L'energia volatile riempie l'esofago. Una volta per ogni turno, quando colpisci con un attacco {@item bite|TheDemiDragon}, infliggi un danno aggiuntivo {@damage 1d6} del tipo di danno Soffio del Drago.",
	"You adapt to better surprise your foes with short bursts of speed. You can take the {@action Dash} action as a bonus action.": "Si adatta a sorprendere meglio i nemici con brevi raffiche di velocità. Si può effettuare l'azione {@action Dash} come azione bonus.",
	"You gain a swimming speed equal to your walking speed, and you can breathe both air and water. Whenever you grapple a target that is unable to breathe freely - such as an aquatic creature on land or vice versa - at the start of each of its turns, the target of your grapple must succeed on a Wisdom save against your Dragon Spark DC or become {@condition frightened} of drowning until it can again breathe freely. Additionally, when you are dragging or carrying a {@condition grappled} creature with you, your speed is no longer halved.": "Si ottiene una velocità di nuoto pari alla velocità di camminata e si può respirare sia aria che acqua. Ogni volta che si afferra un bersaglio che non è in grado di respirare liberamente - come una creatura acquatica sulla terraferma o viceversa - all'inizio di ogni suo turno, il bersaglio dell'afferramento deve riuscire in un tiro salvezza di Saggezza contro la propria DC di Scintilla del Drago o rischia di annegare {@condition frightened} fino a quando non potrà nuovamente respirare liberamente. Inoltre, quando si trascina o si trasporta con sé una creatura {@condition grappled}, la velocità non viene più dimezzata.",
	"You grow a series of sharp, slender spikes across your body. Any enemy that deals damage to you in melee suffers {@damage 1d4} piercing damage. At the start of each of your turns you deal 1d4 piercing damage to any creature grappling you or any creature {@condition grappled} by you.": "Ti cresce una serie di spuntoni affilati e sottili su tutto il corpo. Ogni nemico che vi infligge danni in mischia subisce {@damage 1d4} danni perforanti. All'inizio di ogni vostro turno, infliggete 1d4 danni perforanti a qualsiasi creatura che vi afferri o a qualsiasi creatura {@condition grappled} da voi.",
	"You develop clusters of sharp quills along your limbs which you can fire in an arc at your foes. You gain a {@item quills|TheDemiDragon} natural weapon, which counts as a martial ranged weapon for you and which you are proficient with. You can use them to make ranged weapon attacks with a range of 60/120, and you add your Strength modifier to the attack and damage rolls when you attack with them. On a hit, they deal 1d10 piercing damage. Hit or miss, one square occupied by the targeted creature is then filled with quills, and you can additionally choose two squares within 5 feet of that square to also fill with quills as your inaccurate bombardment harmlessly scatters across the area. Any creature that subsequently enters a square filled with quills must succeed on a Dexterity saving throw against your Dragon Spark save DC or stop moving this turn and take 1 piercing damage. A creature moving through the area at half speed doesn't need to make the save. You can use this attack a number of times equal to 1 + your Constitution modifier (minimum 1), after which you must finish a short or long rest to use it again.": "Lungo gli arti si sviluppano gruppi di aculei affilati che si possono scagliare ad arco contro i nemici. Guadagnate un'arma naturale {@item quills|TheDemiDragon}, che conta come un'arma marziale a distanza per voi e con la quale siete abili. Si possono usare per effettuare attacchi con armi a distanza con una gittata di 60/120 e si aggiunge il proprio modificatore di Forza ai tiri di attacco e di danno quando si attacca con esse. Se colpiti, infliggono 1d10 danni perforanti. Colpito o mancato, un quadrato occupato dalla creatura bersaglio viene riempito di aculei e si possono scegliere due quadrati entro un raggio di 2 metri da quel quadrato da riempire anch'essi di aculei mentre il bombardamento impreciso si disperde innocuamente nell'area. Qualsiasi creatura che entri in un quadrato riempito di aculei deve superare un tiro salvezza di Destrezza contro la DC di salvezza della Scintilla del Drago o smettere di muoversi in questo turno e subire 1 danno perforante. Una creatura che si muove nell'area a metà velocità non deve effettuare il tiro salvezza. Si può usare questo attacco un numero di volte pari a 1 + il proprio modificatore di Costituzione (minimo 1), dopodiché si deve terminare un riposo breve o lungo per usarlo di nuovo.",
	"Your magical essence is a wellspring of vitality waiting to be shared. As an action, you exhale revitalizing power unto a creature of your choice within 10 feet of you, restoring a number of hit points equal to your demi-dragon level. At your option, you can expend one or more of your Hit Dice, up to half your demi-dragon level. For each Hit Die spent in this way, roll the die then add your Constitution modifier, and add the result to the total amount of hit points you restore to the target. Once you use this feature, you cannot use it again until you finish a short or long rest.": "La vostra essenza magica è una fonte di vitalità che aspetta di essere condivisa. Come azione, esalate potere rivitalizzante a una creatura a vostra scelta entro 3 metri da voi, ripristinando un numero di punti ferita pari al vostro livello di demi-drago. A vostra scelta, potete spendere uno o più dei vostri Dadi Ferita, fino a metà del vostro livello di demi-drago. Per ogni Dado Ferita speso in questo modo, si tira il dado, si aggiunge il proprio modificatore di Costituzione e si aggiunge il risultato al totale dei punti ferita restituiti al bersaglio. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"You can sing a wordless aria that pacifies your audience. As a bonus action and on each subsequent turn while your song lasts, every creature of your choice within 20 feet of you must succeed on a Wisdom saving throw against your Dragon Spark or become {@condition charmed} by you until your song ends. A creature that cannot hear you or which has successfully saved against your song is immune to this use of your song. The song ends after 1 minute, if you are {@condition incapacitated}, or if you do not maintain it with a bonus action each turn. Once you use this feature, you cannot use it again until you finish a short or long rest.": "Potete cantare un'aria senza parole che pacifica il vostro pubblico. Come azione bonus e in ogni turno successivo finché dura la canzone, ogni creatura a scelta entro 6 metri da voi deve riuscire in un tiro salvezza di Saggezza contro la vostra Scintilla del Drago o diventare {@condition charmed} da voi fino alla fine della canzone. Una creatura che non può sentirvi o che ha effettuato con successo un tiro salvezza contro la vostra canzone è immune a questo uso della canzone. La canzone termina dopo 1 minuto, se siete {@condition incapacitated}, o se non la mantenete con un'azione bonus ogni turno. Una volta usata questa caratteristica, non è possibile usarla di nuovo finché non si termina un riposo breve o lungo.",
	"As a bonus action, you can sing a wordless hymn that bolsters your allies. Your song lasts until the start of your next turn, and while it lasts you and creatures of your choice within 20 feet of you gain a bonus to death saving throws and Constitution saving throws equal to your Charisma modifier (with a minimum bonus of +1). The song ends if you are {@condition incapacitated} or if you do not maintain it with a bonus action each turn.": "Come azione bonus, si può cantare un inno senza parole che rafforza gli alleati. Il canto dura fino all'inizio del vostro prossimo turno e, finché dura, voi e le creature a vostra scelta entro 6 metri da voi guadagnate un bonus ai tiri salvezza morte e Costituzione pari al vostro modificatore di Carisma (con un bonus minimo di +1). La canzone termina se si è {@condition incapacitated} o se non la si mantiene con un'azione bonus ogni turno.",
	"When you breathe destructive energy, you can shape pockets of relative safety within the area of your breath. When you use your Dragon's Breath feature, you can choose a number of creatures that are within the area of the breath weapon and which you can see equal to 1 + your Charisma modifier (minimum 1). The chosen creatures need not make a saving throw, and take no damage from your Dragon's Breath.": "Quando si soffia energia distruttiva, si possono creare sacche di relativa sicurezza nell'area del soffio. Quando si usa la caratteristica Soffio del drago, si può scegliere un numero di creature che si trovano nell'area del soffio e che si possono vedere pari a 1 + il proprio modificatore di Carisma (minimo 1). Le creature scelte non devono effettuare un tiro salvezza e non subiscono alcun danno dal Soffio del Drago.",
	"Your scales gain the ability to change color, letting you blend in with your surroundings. You can take the {@action Hide} action as a bonus action on your turn. You have advantage on Stealth checks made to hide in dim light and in natural terrain, such as rocks, plants, or sand.": "Le scaglie acquistano la capacità di cambiare colore, permettendo di mimetizzarsi con l'ambiente circostante. Si può effettuare l'azione {@action Hide} come azione bonus nel proprio turno. Si ha un vantaggio nelle prove di Furtività per nascondersi in condizioni di scarsa illuminazione e su terreni naturali, come rocce, piante o sabbia.",
	"Your tail develops a stinger, loaded with poison. Your {@item tail|TheDemiDragon} attack deals your choice of piercing or bludgeoning damage. Once on each of your turns when you deal damage with a tail attack, the target must succeed on a Constitution saving throw against your Dragon Spark save DC. On a failure, the target takes an additional {@damage 2d6} poison damage and is {@condition poisoned} until the end of its next turn.": "La coda sviluppa un pungiglione carico di veleno. Il tuo attacco {@item tail|TheDemiDragon} infligge danni perforanti o da percosse a tua scelta. Una volta per ogni tuo turno, quando infliggi danni con un attacco con la coda, il bersaglio deve riuscire a superare un tiro salvezza di Costituzione contro la tua D.C. Scintilla del Drago. Se fallisce, il bersaglio subisce un ulteriore {@damage 2d6} di danni da veleno e subisce {@condition poisoned} fino alla fine del suo turno successivo.",
	"You gain a climbing speed equal to your walking speed. If you move at least 20 feet on the ground or as part of a climb, you can choose to take the {@action Dodge} action as a bonus action.": "Si ottiene una velocità di scalata pari alla propria velocità di camminata. Se ci si sposta di almeno 6 metri sul terreno o come parte di una scalata, si può scegliere di compiere l'azione {@action Dodge} come azione bonus.",
	"Your tail becomes flexible, letting you unexpectedly catch your foes and yank them around. When you deal damage to a creature that is up to one size category larger than you with your {@item tail|TheDemiDragon}, you can choose to force them to roll a Strength saving throw. On a failure, they are pulled to a space of your choosing within 10 feet of you. The space must be unoccupied.": "La coda diventa flessibile e permette di afferrare inaspettatamente i nemici e di strattonarli. Quando infliggete danni a una creatura fino a una categoria di taglia più grande di voi con la vostra coda {@item tail|TheDemiDragon}, potete scegliere di costringerla a effettuare un tiro salvezza di Forza. Se fallisce, la creatura viene trascinata in uno spazio a sua scelta entro 3 metri da lei. Lo spazio deve essere libero.",
	"The width of your elemental breath broadens. You gain the following benefits:": "L'ampiezza del respiro elementale si allarga. Si ottengono i seguenti benefici:",
	"Increase your Constitution or Charisma score by 1, to a maximum of 20.": "Aumenta il proprio punteggio di Costituzione o Carisma di 1, fino a un massimo di 20.",
	"When you use your Dragon's Breath or Breath Weapon, you can choose to increase the width of your breath from 5 feet to 10 feet.": "Quando si usa il Soffio del Drago o l'Arma del Soffio, si può scegliere di aumentare l'ampiezza del soffio da 5 piedi a 10 piedi.",
	"A deep-seated greed takes hold of you. During a long rest, you can magically link yourself to a location, claiming an area with a 60-foot radius as the location of your hoard. Coins, gems, art, and other nonmagical wealth located inside the area contributes to your hoard, calculated in gold pieces. You can only be linked to one hoard area at a time, and can only link yourself to a new hoard once every 7 days. If any treasure is removed from the hoard, you immediately know what is being taken. You gain the following benefits based on how much wealth is stored in the hoard area. If enough wealth is lost to put you below a wealth threshold, you lose all benefits associated with that threshold until you again have enough wealth to qualify.": "Una profonda avidità si impossessa di voi. Durante un riposo lungo, potete legarvi magicamente a un luogo, rivendicando un'area con un raggio di 60 piedi come luogo del vostro accumulo. Monete, gemme, opere d'arte e altre ricchezze non magiche che si trovano all'interno dell'area contribuiscono al vostro bottino, calcolato in pezzi d'oro. Si può essere legati a una sola area del tesoro alla volta e si può essere legati a un nuovo tesoro solo una volta ogni 7 giorni. Se un tesoro viene rimosso dall'accaparramento, si sa immediatamente cosa viene preso. Si ottengono i seguenti benefici in base alla quantità di ricchezza conservata nell'area del tesoro. Se si perde una quantità di ricchezza tale da scendere al di sotto di una soglia di ricchezza, si perdono tutti i benefici associati a tale soglia fino a quando non si avrà di nuovo una ricchezza sufficiente a qualificarsi.",
	"Siphon Treasure": "Tesoro Siphon",
	"Auric Slumber": "Sonno aurico",
	"Unbound Attunement": "Sintonizzazione senza vincoli",
	"The maximum limit of magic items that you can have absorbed with Absorb Magic increases by the listed amount for that threshold.": "Il limite massimo di oggetti magici che si possono far assorbire con Assorbi Magia aumenta della quantità indicata per quella soglia.",
	"Your magical hunger extends across any distance to the extraordinary items stored in your hoard. You can use any piece of non-equipment treasure, such as a potion or some wondrous items, that is stored within your hoard as if you were holding it. The item functions as normal, and is consumed on use or expends charges if it normally would. If the item requires itself to function, such as an {@item immovable rod|DMG} or a figurine of wondrous power, you conjure a spectral projection of it. Such a spectral projection represents the magical essence of the item being pulled forth by you, and any damage taken by such a projection carries over to the real item. An unattended projection fades after 1d4 hours, after which you can call it forth again provided that all other rules are met.": "La fame magica si estende a qualsiasi distanza dagli oggetti straordinari conservati nel proprio tesoro. Potete utilizzare qualsiasi tesoro non equipaggiabile, come una pozione o alcuni oggetti meravigliosi, conservato nel vostro tesoro come se lo aveste in mano. L'oggetto funziona normalmente e si consuma al momento dell'uso o spende cariche come farebbe normalmente. Se l'oggetto necessita di sé stesso per funzionare, come ad esempio un {@item immovable rod|DMG} o una statuetta dal potere meraviglioso, ne evocate una proiezione spettrale. Tale proiezione spettrale rappresenta l'essenza magica dell'oggetto che viene tirata fuori da voi, e qualsiasi danno subito da tale proiezione si ripercuote sull'oggetto reale. Una proiezione incustodita svanisce dopo 1d4 ore, dopodiché è possibile richiamarla di nuovo, a patto che vengano rispettate tutte le altre regole.",
	"Whenever you finish a long rest while resting within 30 feet of your hoard, you gain temporary hit points equal to twice your level. These temporary hit points are not lost at the end of a long rest, and last up to 7 days. In addition, your exhaustion level, if any, is decreased by 1.": "Ogni volta che si termina un riposo lungo mentre si riposa entro 9 metri dal proprio deposito, si guadagnano punti ferita temporanei pari al doppio del proprio livello. Questi punti ferita temporanei non vengono persi alla fine del riposo lungo e durano fino a 7 giorni. Inoltre, il livello di esaurimento, se presente, diminuisce di 1.",
	"You can attune to up to four magic items at once. Additionally, you ignore all class, race, and level requirements on the use of magic items.": "Si possono sintonizzare fino a quattro oggetti magici contemporaneamente. Inoltre, si ignorano tutti i requisiti di classe, razza e livello per l'uso degli oggetti magici.",
	"Increase your Strength, Constitution or Charisma score by 1, to a maximum of 20.": "Aumenta il proprio punteggio di Forza, Costituzione o Carisma di 1, fino a un massimo di 20.",
	"Choose one individual feature from a {@filter morph category|optionalfeatures|source=TheDemiDragon|feature type=morph} available to the {@class demi-dragon|TheDemiDragon|Embodiment of the Metamorph|Metamorph|TheDemiDragon|2-0}. You gain the chosen effect, which is permanent. If you already had access to morphs and have learned the associated morph category, you can choose whether to change this or your other Waning morph whenever you change morphs.": "Scegliere una caratteristica individuale da un {@filter morph category|optionalfeatures|source=TheDemiDragon|feature type=morph} disponibile per il {@class demi-dragon|TheDemiDragon|Embodiment of the Metamorph|Metamorph|TheDemiDragon|2-0}. Si ottiene l'effetto scelto, che è permanente. Se si è già avuto accesso ai morfemi e si è appresa la categoria di morfemi associata, si può scegliere se cambiare questo o l'altro morfema calante ogni volta che si cambia morfema.",
	"You've grown used to using your body as the weapon it was meant to be. You gain the following benefits:": "Vi siete abituati a usare il vostro corpo come l'arma per cui è stato concepito. Si ottengono i seguenti benefici:",
	"You learn two {@filter maneuvers|optionalfeatures|source=TheDemiDragon|feature type=MV:J} of your choice from among those available to the {@class demi-dragon|TheDemiDragon|Embodiment of the Juggernaut|Juggernaut|TheDemiDragon|2-0} archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength modifier. If the maneuver makes use of a {@item horns|TheDemiDragon} or {@item wings|TheDemiDragon} natural weapon, you add it to your list of natural weapons.": "Si imparano due {@filter maneuvers|optionalfeatures|source=TheDemiDragon|feature type=MV:J} manovre a scelta tra quelle disponibili per l'archetipo {@class demi-dragon|TheDemiDragon|Embodiment of the Juggernaut|Juggernaut|TheDemiDragon|2-0}. Se una manovra utilizzata richiede che il bersaglio effettui un tiro salvezza per resistere agli effetti della manovra, la DC del tiro salvezza è pari a 8 + il bonus di competenza + il modificatore di Forza. Se la manovra utilizza un'arma naturale {@item horns|TheDemiDragon} o {@item wings|TheDemiDragon}, la si aggiunge alla lista delle armi naturali.",
	"You gain 3 points of fury, as described under the Embodiment of the Juggernaut. You can spend them on any Juggernaut maneuver you know and which you can pay the fury cost for. If you already had fury, your total increases by 3. You regain your expended fury when you finish a short or long rest.": "Guadagnate 3 punti di furia, come descritto in Incarnazione del Juggernaut. Potete spenderli per qualsiasi manovra del Juggernaut che conoscete e per la quale potete pagare il costo della furia. Se si dispone già di furia, il totale aumenta di 3. Si recupera la furia spesa al termine di un riposo breve o lungo.",
	"The weight of your body is a terrifying weapon in its own right, and you've learned to master it by brutally diving onto your enemies. You gain the following benefits:": "Il peso del proprio corpo è un'arma terrificante e si è imparato a dominarlo tuffandosi brutalmente sui nemici. Si ottengono i seguenti benefici:",
	"On your turn, when you score a critical hit with a natural weapon or reduce a creature to 0 hit points with one, you can use your bonus action to launch yourself up to 15 feet into the air without provoking opportunity attacks.": "Nel proprio turno, quando si mette a segno un colpo critico con un'arma naturale o si riduce una creatura a 0 punti ferita con un'arma naturale, si può usare la propria azione bonus per lanciarsi in aria fino a 15 piedi senza provocare attacchi di opportunità.",
	"Your Glide & Fly Speed is doubled when moving directly toward the ground.": "La velocità di planata e di volo è raddoppiata quando ci si muove direttamente verso il suolo.",
	"If you move at least 30 feet directly toward a target on a turn, you can choose to take a -5 penalty to any attack roll made with a natural weapon. If the attack hits, you add +10 to the attack's damage.": "Se in un turno ci si muove di almeno 9 metri direttamente verso un bersaglio, si può scegliere di subire una penalità di -5 a qualsiasi tiro di attacco effettuato con un'arma naturale. Se l'attacco va a segno, si aggiunge +10 ai danni dell'attacco.",
	"You've trained in wearing heavy armor into combat. You gain the following benefits:": "Si è addestrati a indossare un'armatura pesante in combattimento. Si ottengono i seguenti benefici:",
	"Increase your Strength score by 1, to a maximum of 20.": "Aumenta il proprio punteggio di Forza di 1, fino a un massimo di 20.",
	"You gain proficiency with heavy armor.": "Si acquisisce competenza con le armature pesanti.",
	"When you don a heavy armor, you can choose to forgo using its AC calculation. If you do, bludgeoning, piercing, and slashing damage that you take from nonmagical attacks is reduced by 3.": "Quando si indossa un'armatura pesante, si può scegliere di non utilizzare il calcolo della CA. In questo caso, i danni da percosse, perforazioni e fendenti subiti da attacchi non magici vengono ridotti di 3.",
	"Wearing heavy armor no longer restricts the Flight or Stride features.": "Indossare un'armatura pesante non limita più le caratteristiche Volo o Camminare.",
	"The weapon has a reach of 20 feet, but cannot be used to make opportunity attacks.": "L'arma ha una portata di 6 metri, ma non può essere usata per effettuare attacchi di opportunità.",
	"Your rending claws deal 1d6 slashing damage. When you take the {@action Attack} action and attack with your claw, you can use your bonus action to make an additional claw attack.": "I tuoi artigli laceranti infliggono 1d6 danni da taglio. Quando si effettua l'azione {@action Attack} e si attacca con l'artiglio, si può usare l'azione bonus per effettuare un attacco aggiuntivo con l'artiglio.",
	"Your fanged maw deals 1d12 piercing damage on a hit.": "Il tuo morso zannuto infligge 1d12 danni da perforazione quando viene colpito.",
	"Your lashing tail deals 1d10 bludgeoning damage on a hit.": "La coda sferzante infligge 1d10 danni da randellate se colpita.",
	"Your horns deal 2d4 piercing damage.": "Le corna infliggono 2d4 danni perforanti.",
	"Your wings deal 1d4 bludgeoning damage. When you take the {@action Attack} action to attack with your claw or wing, you can use your bonus action to make an additional claw or wing attack.": "Le ali infliggono 1d4 danni da percosse. Quando si effettua l'azione {@action Attack} per attaccare con l'artiglio o l'ala, si può usare l'azione bonus per effettuare un attacco aggiuntivo con l'artiglio o l'ala.",
	"Your antlers deal piercing damage equal to 3d4 + your Strength modifier. If you move at least 10 feet in a straight line during your turn, you gain advantage on the first attack you make with your antlers.": "Le corna infliggono danni perforanti pari a 3d4 + il modificatore di Forza. Se ci si sposta di almeno 3 metri in linea retta durante il proprio turno, si ottiene un vantaggio al primo attacco effettuato con le corna.",
	"Your quills deal 1d10 piercing damage. Hit or miss, one square occupied by the targeted creature is then filled with quills, and you can additionally choose two squares within 5 feet of that square to also fill with quills as your inaccurate bombardment harmlessly scatters across the area. Any creature that subsequently enters a square filled with quills must succeed on a Dexterity saving throw against your Dragon Spark save DC or stop moving this turn and take 1 piercing damage. A creature moving through the area at half speed doesn't need to make the save. You can use this attack a number of times equal to 1 + your Constitution modifier (minimum 1), after which you must finish a short or long rest to use it again.": "Gli aculei infliggono 1d10 danni perforanti. Colpito o mancato, un quadrato occupato dalla creatura bersaglio viene riempito di aculei, e potete scegliere anche due quadrati entro un metro e mezzo da quel quadrato da riempire anch'essi di aculei mentre il vostro bombardamento impreciso si disperde innocuamente nell'area. Qualsiasi creatura che entri in un quadrato riempito di aculei deve superare un tiro salvezza di Destrezza contro la DC di salvezza della Scintilla del Drago o smettere di muoversi in questo turno e subire 1 danno perforante. Una creatura che si muove nell'area a metà velocità non deve effettuare il tiro salvezza. Si può usare questo attacco un numero di volte pari a 1 + il proprio modificatore di Costituzione (minimo 1), dopodiché si deve terminare un riposo breve o lungo per usarlo di nuovo.",
	"The centerpiece item deals 2d6 damage + your Charisma modifier.": "L'oggetto centrale infligge 2d6 danni + il vostro modificatore di Carisma.",
	"These sturdy kite-shaped steel spades are made to fit over a creature's claws, serving as gauntlets. They are intended to reduce the strain of manual labor, and you can use them to perform the functions of a {@item shovel|PHB}, {@item crowbar|PHB}, or {@item hammer|PHB}. While wearing them, your claw attacks deal piercing damage.": "Queste robuste vanghe d'acciaio a forma di aquilone si adattano agli artigli di una creatura e fungono da guanti. Sono pensate per ridurre la fatica del lavoro manuale e possono essere usate per svolgere le funzioni di un {@item shovel|PHB}, {@item crowbar|PHB} o {@item hammer|PHB}. Quando li indossi, i tuoi attacchi con gli artigli infliggono danni perforanti.",
	"This platinum filigree ornament clasps a softly glowing sapphire spindle. It signifies one who is favored by Bahamut.": "Questo ornamento in filigrana di platino racchiude un fuso di zaffiro che brilla dolcemente. Indica chi è favorito da Bahamut.",
	"You gain a +1 bonus to AC and saving throws while you wear this crown.": "Quando si indossa questa corona, si ottiene un bonus di +1 alla CA e ai tiri salvezza.",
	"When you use a breath weapon while wearing the crown, you can choose to change your elemental exhalation into a burst of radiant energy. If you do, your breath deals radiant damage.": "Quando si usa un'arma a soffio mentre si indossa la corona, si può scegliere di trasformare l'espirazione elementale in un'esplosione di energia radiante. In questo caso, il respiro infligge danni radianti.",
	"When you use a breath weapon while wearing the crown, you can choose to change your destructive breath into a burst of healing energy. If you do, you and each creature in the area of your breath's exhalation instead regain a number of hit points equal to the damage normally dealt by your breath. Once you use this property of the crown, you can't use it again until the next dawn.": "Quando si usa un'arma a soffio indossando la corona, si può scegliere di trasformare il proprio soffio distruttivo in un'esplosione di energia curativa. In questo caso, voi e ogni creatura nell'area di esalazione del vostro soffio riacquistate un numero di punti ferita pari al danno normalmente inflitto dal vostro soffio. Una volta utilizzata questa proprietà della corona, non è possibile utilizzarla di nuovo fino all'alba successiva.",
	"This ornate armring was forged from gold mixed with dragon's blood. It is made up of looping segments that can be adjusted to fit onto practically any limb, and bears a subtle magical enchantment that protects its wearer. While wearing the armring, you can choose to calculate your Armor Class as 13 + your Constitution modifier.": "Questo bracciale ornato è stato forgiato con oro misto a sangue di drago. È composto da segmenti che possono essere regolati per adattarsi praticamente a qualsiasi arto e reca un sottile incantesimo magico che protegge chi lo indossa. Quando si indossa l'armatura, si può scegliere di calcolare la propria Classe Armatura come 13 + il proprio modificatore di Costituzione.",
	"This gleaming gold armring appears to be a {@item dragongilded armring|TheDemiDragon} to anyone who tries to identify it, and it confers that item's property when attuned to.": "Questo scintillante bracciale d'oro appare come un {@item dragongilded armring|TheDemiDragon} a chiunque cerchi di identificarlo, e conferisce la proprietà di quell'oggetto quando viene sintonizzato.",
	"This item is cursed. When attuned to, you fall unconscious for 2d4 hours, during which you are transformed into a demi-dragon using {@classFeature Transformed Power|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Transformed Power} and {@classFeature Indefinite Mind|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Indefinite Mind}. The DM determines the shape and damage type of your Dragon's Breath, but you otherwise make your own class choices. The armring can be removed with the remove curse spell or similar magic, but doing so doesn't return you to your old form. Only a remove curse spell cast at 6th level or higher, the wish spell, or obtaining the blessing of a true dragon can restore you to your old form. This curse has no effect on a character that is already a demi-dragon, and it can't curse more than one target at a time.": "Questo oggetto è maledetto. Quando viene attivato, si cade in stato di incoscienza per 2d4 ore, durante le quali si viene trasformati in un demi-drago utilizzando {@classFeature Transformed Power|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Transformed Power} e {@classFeature Indefinite Mind|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Indefinite Mind}. Il DM determina la forma e il tipo di danno del Soffio del Drago, ma per il resto il giocatore effettua le proprie scelte di classe. L'armatura può essere rimossa con l'incantesimo Rimuovi maledizione o una magia simile, ma ciò non restituisce la vecchia forma. Solo un incantesimo Rimuovi maledizione lanciato al 6° livello o superiore, l'incantesimo desiderio o l'ottenimento della benedizione di un vero drago possono restituire la vecchia forma. Questa maledizione non ha effetto su un personaggio che è già un demi-drago e non può maledire più di un bersaglio alla volta.",
	"Each of these heavily-cushioned saddles are constructed to individual specifications. A dragonrider's saddle braces the rider and comes with straps and handholds to hold the rider in place during flight or battle, providing advantage on any check to remain mounted.": "Ciascuna di queste selle molto ammortizzate è costruita in base a specifiche individuali. La sella di un cavaliere del drago rinforza il cavaliere ed è dotata di cinghie e maniglie per tenerlo in posizione durante il volo o la battaglia, fornendo un vantaggio in qualsiasi controllo per rimanere in sella.",
	"The saddle also has space for pouches and saddlebags, positioned within the reach of the dragon wearing it.": "La sella dispone anche di uno spazio per sacche e bisacce, posizionate a portata di mano del drago che la indossa.",
	"This noxious green jewel writhes with vile smoke. Exposed to centuries of magical corruption, the hazardous vapor it emits would kill a lesser creature. As part of attuning to it, you must swallow it in order to gain its benefits.": "Questo nocivo gioiello verde emette un fumo ignobile. Esposto a secoli di corruzione magica, il vapore pericoloso che emette ucciderebbe una creatura inferiore. Per sintonizzarsi con esso, è necessario ingerirlo per ottenerne i benefici.",
	"While attuned to the gizzard stone, you are immune to the {@condition poisoned} condition. Additionally, any creature that fails their saving throw against your breath weapon is {@condition poisoned} for 1 minute. A creature can repeat the same saving throw they made against your breath weapon at the end of each of their turns, ending the effect on themselves on a success.": "Quando si è sintonizzati con la pietra del ventriglio, si è immuni alla condizione {@condition poisoned}. Inoltre, qualsiasi creatura che fallisce il tiro salvezza contro la tua arma del soffio subisce {@condition poisoned} per 1 minuto. Una creatura può ripetere lo stesso tiro salvezza effettuato contro l'arma del soffio alla fine di ogni turno, terminando l'effetto su di sé in caso di successo.",
	"This small gem bears a simple enchantment. By focusing on the jewel and passing it across a surface, you can sketch a simple picture or write a short message in a language you know as an action. The image or message appears on a suitable surface that is within 5 feet of you, and is written in ink.": "Questa piccola gemma porta un semplice incantesimo. Concentrandosi sul gioiello e facendolo passare su una superficie, si può abbozzare una semplice immagine o scrivere un breve messaggio in una lingua che si conosce come azione. L'immagine o il messaggio appare su una superficie adatta che si trovi entro un raggio di un metro e mezzo da voi e viene scritto con l'inchiostro.",
	"This rune-inscribed medallion, with a core of willow wood inset in a steel frame, grants the ability to change one's physical shape. As an action while wearing the medallion, you magically polymorph into a humanoid that has a challenge rating no higher than 1. You revert to your true form if you die, if you lose the medallion, or if you use a bonus action to do so. Any equipment you are wearing or carrying is absorbed or borne by the new form (your choice). Once you have used the medallion to polymorph into a new form, you cannot use the medallion to assume the form of a different humanoid until you next finish a short rest, but can still use the medallion to change between the chosen humanoid form and your true form.": "Questo medaglione con iscrizione runica, con un'anima di legno di salice inserita in una struttura d'acciaio, conferisce la capacità di cambiare la propria forma fisica. Come azione quando si indossa il medaglione, ci si polimorfizza magicamente in un umanoide con un punteggio di sfida non superiore a 1. Si torna alla propria forma se si muore, se si perde il medaglione o se si usa un'azione bonus per farlo. Qualsiasi equipaggiamento indossato o trasportato viene assorbito o sostenuto dalla nuova forma (a scelta). Una volta usato il medaglione per polimorfizzarsi in una nuova forma, non si può usare il medaglione per assumere la forma di un altro umanoide fino al prossimo riposo breve, ma si può comunque usare il medaglione per passare dalla forma umanoide scelta alla propria vera forma.",
	"In a new form, you retain your personality, alignment, hit points, Hit Dice, ability to speak, proficiencies, and Intelligence, Wisdom, and Charisma scores. Your statistics and capabilities are otherwise replaced by those of the new form, except any class features (including spell casting) or legendary actions of that form, and you additionally gain proficiency with simple weapons, light armor, and medium armor if you don't already have those proficiencies.": "In una nuova forma, si mantengono la personalità, l'allineamento, i punti ferita, i dadi ferita, la capacità di parlare, le competenze e i punteggi di Intelligenza, Saggezza e Carisma. Le statistiche e le capacità sono sostituite da quelle della nuova forma, eccetto le caratteristiche di classe (incluso il lancio di incantesimi) o le azioni leggendarie di quella forma, e si guadagna inoltre la competenza con le armi semplici, l'armatura leggera e l'armatura media, se non la si possiede già.",
	"These elegant fan-shaped razors come as a pair, and are decorated with artistic patterns of seafoam. They are intended to be worn on the wing limb and used as a slicing weapon. While wearing the razors, you gain a wing attack, which is a natural weapon and which counts as a martial melee weapon for you, and you are proficient with it. You can use it to make melee weapon attacks, and you add your Strength modifier to the attack and damage rolls when you attack with it. Your wing attack deals 1d6 slashing damage.": "Questi eleganti rasoi a ventaglio sono forniti in coppia e sono decorati con motivi artistici di schiuma di mare. Sono destinati a essere indossati sull'arto dell'ala e usati come arma da taglio. Quando si indossano i rasoi, si ottiene un attacco d'ala, che è un'arma naturale e conta come arma marziale da mischia, con cui si è abili. Si può usare per effettuare attacchi con armi da mischia e si aggiunge il proprio modificatore di Forza ai tiri di attacco e di danno quando si attacca con essa. L'attacco con l'ala infligge 1d6 danni da taglio.",
	"While you wear the razors and are attuned to them, you additionally gain 2 Fury points, and learn the {@optfeature Suppressing Gale|TheDemiDragon} and {@optfeature Thieving Talons|TheDemiDragon} maneuvers, as described under the Embodiment of the Juggernaut.": "Mentre si indossano i rasoi e si è sintonizzati con essi, si guadagnano inoltre 2 punti Furia e si apprendono le manovre {@optfeature Suppressing Gale|TheDemiDragon} e {@optfeature Thieving Talons|TheDemiDragon}, come descritto in Incarnazione del Juggernaut.",
	"This spherical chunk of shaped obsidian is hollow on the inside, and its dark surface is inscribed with runes of protection. A gilded lid on one side gives access to the interior. If you have a breath weapon, you can breathe into the inert Blast-Sphere, sealing one use of your breath weapon within the sphere for up to 1 hour.": "Questo pezzo sferico di ossidiana sagomata è cavo all'interno e sulla sua superficie scura sono incise rune di protezione. Un coperchio dorato su un lato dà accesso all'interno. Se si possiede un'arma a soffio, si può respirare nella Sfera dell'esplosione inerte, sigillando un uso della propria arma a soffio all'interno della sfera per un massimo di 1 ora.",
	"As an action, you can unseal a charged Blast-Sphere, causing the stored breath to burst forth in a direction of your choosing. Alternatively, the Blast-Sphere can be thrown up to 30 feet as an action. When thrown, roll a d8 to determine which direction the breath bursts forth in. After being used, a charged Blast-Sphere becomes inert.": "Con un'azione, è possibile liberare una sfera esplosiva carica, facendo esplodere il soffio immagazzinato in una direzione a scelta. In alternativa, la Sfera esplosiva può essere lanciata come azione fino a 9 metri. Quando viene lanciata, si tira un d8 per determinare la direzione in cui il soffio esplode. Dopo essere stata usata, una Sfera esplosiva carica diventa inerte.",
	"This grayish, murky potion swirls and shifts when shaken. When you drink it, you magically polymorph into a humanoid that has a challenge rating no higher than 1 for 2d4 hours. This form is determined when the potion is initially created. You revert to your true form if you die or at the end of the duration. Any equipment you are wearing or carrying is absorbed or borne by the new form (your choice).": "Questa pozione grigiastra e torbida si agita e si sposta quando viene agitata. Quando la si beve, ci si polimorfizza magicamente in un umanoide con un punteggio di sfida non superiore a 1 per 2d4 ore. Questa forma viene determinata al momento della creazione della pozione. Si ritorna alla propria forma se si muore o al termine della durata. Qualsiasi equipaggiamento indossato o trasportato viene assorbito o sostenuto dalla nuova forma (a scelta).",
	"This ornate silver jewelry is inlaid with jade and takes the form of a bracelet, hornring, tailring, or other suitable ornament. While wearing it, as an action you can alter your appearance to mimic the form of any creature with the dragon type which has the same basic arrangement of limbs as yourself. This change holds up to physical and sensory inspection, but magic may reveal your true nature.": "Questo ornato monile d'argento è intarsiato di giada e assume la forma di bracciale, anello di corno, anello di coda o altro ornamento adatto. Mentre lo indossi, come azione puoi modificare il tuo aspetto per imitare la forma di qualsiasi creatura di tipo drago che abbia la tua stessa disposizione di base degli arti. Questo cambiamento resiste all'ispezione fisica e sensoriale, ma la magia può rivelare la vostra vera natura.",
	"The ring has 3 charges. Whenever you use a breath weapon, you can expend 1 charge to change the damage type of your breath to one of the following of your choice: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder. The ring regains all charges daily at dawn.": "L'anello ha 3 cariche. Ogni volta che si usa un'arma a soffio, si può spendere 1 carica per cambiare il tipo di danno del soffio in uno dei seguenti a scelta: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono. L'anello recupera tutte le cariche ogni giorno all'alba.",
	"This net of white-gold filigree jewelry is made to wrap around the neck, and is shaped in arcane patterns that resonate with draining energy when in use. Your breath save DC or your Dragon Spark save DC and attack bonus increases by 1. When a creature fails their saving throw against your breath weapon, its speed is reduced by 15 feet until the start of your next turn.": "Questa rete di gioielli in filigrana d'oro bianco è fatta per essere avvolta intorno al collo ed è modellata con motivi arcani che risuonano di energia drenante quando viene usata. La DC del tiro salvezza o la DC del tiro salvezza della Scintilla del Drago e il bonus di attacco aumentano di 1. Quando una creatura fallisce il tiro salvezza contro l'arma a soffio, la sua velocità viene ridotta di 15 piedi fino all'inizio del tuo prossimo turno.",
	"This set of elaborate mithral plates are of a distinctly elven design, and end in talon-like spurs inset with sapphires. They are worn on a creature's wings, protecting the main limb. While wearing them during flight, you have advantage on checks made to resist being knocked prone.": "Questo set di elaborate piastre di mithral ha un design decisamente elfico e termina con speroni a forma di artiglio incastonati di zaffiri. Si indossano sulle ali di una creatura, proteggendo l'arto principale. Quando le si indossa durante il volo, si ha un vantaggio sulle prove di resistere agli urti.",
	"The spurs have 5 charges, which are used to fuel the spells within them. While wearing the spurs, you can use your action and expend 1 charge to cast one of the following spells (save DC 15) from the spurs: {@spell gust of wind}, {@spell thunderwave} (2nd level), or {@spell warding wind|XGE}. The spurs regain 1d4 + 1 expended charges each day at dawn. If you expend the spurs' last charge, roll a d20. On a 1, the sapphires set into the spurs crack, and they can no longer be used to cast spells.": "Gli speroni hanno 5 cariche, che vengono utilizzate per alimentare gli incantesimi al loro interno. Mentre si indossano gli speroni, si può usare la propria azione e spendere 1 carica per lanciare uno dei seguenti incantesimi (tiro salvezza DC 15) dagli speroni: {@spell gust of wind}, {@spell thunderwave} (2° livello) o {@spell warding wind|XGE}. Gli speroni recuperano 1d4 + 1 cariche spese ogni giorno all'alba. Se si consuma l'ultima carica degli speroni, tirare un d20. Con un 1, gli zaffiri incastonati negli speroni si spezzano e non possono più essere usati per lanciare incantesimi.",
	"This set of thick iron chains connects to a ruby pendant, intended to be worn on the limbs and chest, respectively. The set was created by a gallant spell duelist who preferred to defeat his adversaries by turning the power of their own magic against them.": "Questo set di spesse catene di ferro si collega a un ciondolo di rubino, destinato a essere indossato rispettivamente sugli arti e sul petto. Il set è stato creato da un valoroso duellante di incantesimi che preferiva sconfiggere i suoi avversari rivolgendo il potere della loro stessa magia contro di loro.",
	"As a reaction when you see a creature within 60 feet of you casting a spell, you can attempt to interrupt the creature's spellcasting. Make an ability check using your highest mental ability score. The DC equals 10 + the spell's level. On a success, the creature's spell fails and has no effect, and you store the spell that was being cast for up to 8 hours. You can cast the spell stored in the chains, even if you can't usually cast spells. The spell uses the slot level, spell save DC, spell attack bonus, and spellcasting ability of the original caster, but is otherwise treated as if you cast the spell. Once the spell has been cast from the chains, it is no longer stored in them.": "Come reazione, quando si vede una creatura entro 60 piedi da noi lanciare un incantesimo, si può tentare di interrompere l'incantesimo della creatura. Effettuare una prova di abilità utilizzando il proprio punteggio di abilità mentale più alto. La DC è pari a 10 + il livello dell'incantesimo. In caso di successo, l'incantesimo della creatura fallisce e non ha effetto, e si conserva l'incantesimo che si stava lanciando per un massimo di 8 ore. Si può lanciare l'incantesimo conservato nelle catene, anche se di solito non si possono lanciare incantesimi. L'incantesimo utilizza il livello dello slot, la DC di tiro salvezza, il bonus di attacco e la capacità di incantesimo dell'incantatore originale, ma per il resto viene trattato come se fosse stato lanciato da voi. Una volta lanciato, l'incantesimo non viene più conservato nelle catene.",
	"Once you attempt to disrupt a creature's spell, it can't be used to do so again until the next dawn.": "Una volta che si tenta di interrompere un incantesimo di una creatura, questo non può essere usato di nuovo per farlo fino all'alba successiva.",
	"This lustrous gemstone appears to be a {@item stone of good luck|DMG} to anyone who tries to identify it, and it confers that item's property while on your person.": "Questa gemma lucente appare come un {@item stone of good luck|DMG} a chiunque cerchi di identificarla, e conferisce la proprietà di quell'oggetto quando la si indossa.",
	"This item is cursed. While it is on your person, you are seized by boundless greed. Whenever you are presented with a clear chance to add to your fortune, you must make a DC 10 Wisdom saving throw. On a failure, you must act on your desire, even if doing so would put you in danger. You are unwilling to part with the stone until the curse is broken with *remove curse* or similar magic.": "Questo oggetto è maledetto. Finché lo si porta con sé, si è colti da un'avidità senza limiti. Ogni volta che vi si presenta una chiara possibilità di accrescere la vostra fortuna, dovete effettuare un tiro salvezza di Saggezza a DC 10. Se fallite, dovete agire in base al vostro desiderio, anche se ciò vi metterebbe in pericolo. Se il tiro salvezza fallisce, dovete realizzare il vostro desiderio, anche se ciò vi mette in pericolo. Non siete disposti a separarvi dalla pietra finché la maledizione non viene spezzata con *rimuovi maledizione* o una magia simile.",
	"This sturdy adamantine-plated helmet conforms to the shape of a dragon's skull, and is padded on the inside. Forward-facing adamantine horns are designed to splinter wood and puncture armor. While wearing the helm, you gain a {@item horns|TheDemiDragon} attack, which is a natural weapon and which counts as a martial melee weapon for you, and you are proficient with it. You can use it to make melee weapon attacks, and you add your Strength modifier to the attack and damage rolls when you attack with it. Your horn attack deals 2d4 piercing damage, and whenever you hit an object with it, the hit is a critical hit.": "Questo robusto elmo placcato in adamantio è conforme alla forma del cranio di un drago ed è imbottito all'interno. Le corna di adamantio rivolte in avanti sono progettate per spaccare il legno e perforare le armature. Mentre si indossa l'elmo, si guadagna un attacco {@item horns|TheDemiDragon}, che è un'arma naturale e conta come arma marziale da mischia per il giocatore, con il quale si è competenti. Si può usare per effettuare attacchi con armi da mischia e si aggiunge il proprio modificatore di Forza ai tiri per l'attacco e per i danni quando si attacca con esso. L'attacco con il corno infligge 2d4 danni perforanti e ogni volta che si colpisce un oggetto con esso, il colpo è un colpo critico.",
	"While you wear the helm and are attuned to it, you additionally gain 3 Fury points, and learn the {@optfeature Hammering Lunge|TheDemiDragon}, {@optfeature Reprisal|TheDemiDragon}, and {@optfeature Battering Ram|TheDemiDragon} maneuvers, as described under the Embodiment of the Juggernaut.": "Mentre si indossa l'elmo e si è in sintonia con esso, si guadagnano inoltre 3 punti Furia e si apprendono le manovre {@optfeature Hammering Lunge|TheDemiDragon}, {@optfeature Reprisal|TheDemiDragon} e {@optfeature Battering Ram|TheDemiDragon}, come descritto in Incarnazione del Juggernaut.",
	"This ornamental mask of burnished brass is stylized with the back-swept crest of a brass dragon. While you are wearing the mask you gain the following properties.": "Questa maschera ornamentale di ottone brunito è stilizzata con lo stemma dorsale di un drago di ottone. Mentre si indossa la maschera si ottengono le seguenti proprietà.",
	"You have resistance against fire damage. If you already have resistance to fire damage from another source, you instead have immunity to fire damage.": "Si ha resistenza ai danni da fuoco. Se si ha già una resistenza ai danni da fuoco da un'altra fonte, si ha invece immunità ai danni da fuoco.",
	"As an action, you can use a charge of your breath weapon to exhale sleep gas in an area. The affected area is determined by your breath weapon. Each creature in that area must succeed on a Constitution saving throw with a DC equal to your breath weapon or fall unconscious for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Come azione, si può usare una carica della propria arma del respiro per esalare gas soporifero in un'area. L'area interessata è determinata dall'arma a soffio. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione con una D.C. pari a quella dell'arma a soffio o cadere in stato di incoscienza per 10 minuti. L'effetto termina se una creatura subisce danni o se qualcuno utilizza un'azione per svegliarla.",
	"You can use this property without expending a charge of your breath, but must then wait until the next dawn to do so again.": "Si può usare questa proprietà senza spendere una carica del proprio respiro, ma bisogna aspettare l'alba successiva per poterlo fare di nuovo.",
	"This ornamental mask of polished bronze is stylized with the ribbed crest of a bronze dragon. While you are wearing the mask you gain the following properties.": "Questa maschera ornamentale di bronzo lucidato è stilizzata con lo stemma a coste di un drago di bronzo. Mentre si indossa la maschera si ottengono le seguenti proprietà.",
	"You have resistance against lightning damage. If you already have resistance to lightning damage from another source, you instead have immunity to lightning damage.": "Si ha resistenza ai danni da fulmine. Se si ha già una resistenza ai danni da fulmine da un'altra fonte, si ha invece immunità ai danni da fulmine.",
	"As an action, you can use a charge of your breath weapon to exhale repulsion energy in an area. The affected area is determined by your breath weapon. Each creature in that area must succeed on a Strength saving throw with a DC equal to your breath weapon or be pushed 60 feet away from you.": "Come azione, si può usare una carica della propria arma a soffio per esalare energia di repulsione in un'area. L'area interessata è determinata dall'arma a soffio. Ogni creatura in quell'area deve superare un tiro salvezza di Forza con una D.C. pari a quella dell'arma a soffio o essere spinta a 60 piedi di distanza da voi.",
	"This ornamental mask of ruddy copper is stylized with the prominent brow plates of a copper dragon. While you are wearing the mask you gain the following properties.": "Questa maschera ornamentale di rame rubicondo è stilizzata con le prominenti placche sopraccigliari di un drago di rame. Mentre si indossa la maschera si ottengono le seguenti proprietà.",
	"You have resistance against acid damage. If you already have resistance to acid damage from another source, you instead have immunity to acid damage.": "Si ha resistenza ai danni da acido. Se si ha già una resistenza ai danni da acido da un'altra fonte, si ha invece immunità ai danni da acido.",
	"As an action, you can use a charge of your breath weapon to exhale slowing gas in an area. The affected area is determined by your breath weapon. Each creature in that area must succeed on a Constitution saving throw with a DC equal to your breath weapon. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Come azione, si può usare una carica della propria arma del respiro per esalare gas rallentante in un'area. L'area interessata è determinata dall'arma a soffio. Ogni creatura in quell'area deve riuscire a effettuare un tiro salvezza di Costituzione con una DC pari a quella dell'arma a soffio. Se il tiro salvezza fallisce, la creatura non può usare le reazioni, la sua velocità è dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, la creatura può utilizzare un'azione o un'azione bonus nel suo turno, ma non entrambe. Questi effetti durano 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"This ornamental mask of gleaming gold is stylized with the sagely whiskers of a gold dragon. While you are wearing the mask you gain the following properties.": "Questa maschera ornamentale d'oro scintillante è stilizzata con i baffi sagaci di un drago d'oro. Mentre si indossa la maschera si ottengono le seguenti proprietà.",
	"As an action, you can use a charge of your breath weapon to exhale weakening gas in an area. The affected area is determined by your breath weapon. Each creature in that area must succeed on a Strength saving throw with a DC equal to your breath weapon or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Come azione, si può usare una carica della propria arma del respiro per esalare gas indebolente in un'area. L'area interessata è determinata dall'arma a soffio. Ogni creatura che si trova in quell'area deve superare un tiro salvezza di Forza con una D.C. pari a quella dell'arma a soffio o ha svantaggio ai tiri di attacco basati sulla Forza, alle prove di Forza e ai tiri salvezza di Forza per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"This ornamental mask of shimmering silver is stylized with the spiny frill of a silver dragon. While you are wearing the mask you gain the following properties.": "Questa maschera ornamentale d'argento scintillante è stilizzata con la balza spinosa di un drago d'argento. Mentre si indossa la maschera si ottengono le seguenti proprietà.",
	"You have resistance against cold damage. If you already have resistance to cold damage from another source, you instead have immunity to cold damage.": "Si ha resistenza ai danni da freddo. Se si ha già una resistenza ai danni da freddo da un'altra fonte, si ha invece immunità ai danni da freddo.",
	"As an action, you can use a charge of your breath weapon to exhale paralyzing gas in an area. The affected area is determined by your breath weapon. Each creature in that area must succeed on a Constitution saving throw with a DC equal to your breath weapon or be paralyzed until the end of their next turn.": "Come azione, si può usare una carica della propria arma a soffio per esalare gas paralizzante in un'area. L'area colpita è determinata dall'arma a soffio. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione con una D.C. pari a quella dell'arma a soffio o rimanere paralizzata fino alla fine del suo turno successivo.",
	"You call forth a tempest and direct it at an enemy with a tail natural weapon that you have. Make a melee weapon attack with your tail against one creature within 10 feet of you. On a hit, the target suffers the tail weapon's normal effects and is pushed 10 feet away from you.": "Richiami una tempesta e la dirigi contro un nemico con un'arma naturale a coda che possiedi. Effettuate un attacco in mischia con la coda contro una creatura entro 3 metri da voi. Se viene colpito, il bersaglio subisce i normali effetti dell'arma della coda e viene spinto a 3 metri di distanza da voi.",
	"This spell's damage increases when you reach certain levels. At 5th level, the melee attack deals an extra {@damage 1d8} slashing damage to the target on a hit. It increases again at 11th level ({@damage 2d8}) and 17th level ({@damage 3d8}).": "I danni di questo incantesimo aumentano quando si raggiungono determinati livelli. Al 5° livello, l'attacco in mischia infligge un {@damage 1d8} di danni da taglio extra al bersaglio colpito. Aumenta ancora all'11° livello ({@damage 2d8}) e al 17° livello ({@damage 3d8}).",
	"You warp your own body with bone spurs and lash out with a tail natural weapon that you have. Make a melee weapon attack with your tail natural weapon against one creature within 10 feet of you. On a hit, the target suffers the attack's normal effects and a bone spur is left in them. If the target is hit again before the beginning of your next turn, it takes an additional {@damage 1d4} piercing damage, ending the spell.": "Si deforma il proprio corpo con speroni ossei e ci si scaglia con l'arma naturale della coda che si possiede. Effettuate un attacco in mischia con l'arma naturale della coda contro una creatura entro 3 metri da voi. Se viene colpito, il bersaglio subisce i normali effetti dell'attacco e gli viene lasciato uno sperone osseo. Se il bersaglio viene colpito di nuovo prima dell'inizio del vostro prossimo turno, subisce un ulteriore {@damage 1d4} danno da perforazione e l'incantesimo termina.",
	"This spell's damage increases by 2d4 when you reach 5th level ({@damage 3d4}), 11th level ({@damage 5d4}), and 17th level ({@damage 7d4}).": "I danni di questo incantesimo aumentano di 2d4 al 5° livello ({@damage 3d4}), all'11° livello ({@damage 5d4}) e al 17° livello ({@damage 7d4}).",
	"You coat a tail natural weapon that you have with seeping acid. Make a melee weapon attack with your tail natural weapon against one creature within 10 feet of you. On a hit, the target suffers the weapon attack's normal effects. On a miss, acid splashes the target, and you instead deal {@damage 1d4} acid damage.": "Si ricopre un'arma naturale della coda che si possiede con acido che cola. Effettuate un attacco in mischia con l'arma naturale della coda contro una creatura entro 3 metri da voi. Se viene colpito, il bersaglio subisce i normali effetti dell'attacco con l'arma. Se si manca, l'acido schizza il bersaglio e si infligge {@damage 1d4} danni da acido.",
	"This spell's damage increases when you reach certain levels. At 5th level, the melee attack deals an additional {@damage 1d8} acid damage to the target on a hit, and the acid damage dealt on a miss increases to {@damage 2d4}. Both damage rolls increase by one die at 11th level ({@damage 2d8} and {@damage 3d4}) and 17th level ({@damage 3d8} and {@damage 4d4}).": "I danni di questo incantesimo aumentano quando si raggiungono determinati livelli. Al 5° livello, l'attacco in mischia infligge un ulteriore {@damage 1d8} di danni da acido al bersaglio se viene colpito, mentre i danni da acido inflitti se viene mancato aumentano a {@damage 2d4}. Entrambi i tiri per i danni aumentano di un dado all'11° livello ({@damage 2d8} e {@damage 3d4}) e al 17° livello ({@damage 3d8} e {@damage 4d4}).",
	"You imbue a tail natural weapon that you have with numbing icicles. The next time you hit a creature with a tail attack during this spell's duration, the icicles are released in a crippling spray, the attack deals an extra 1d8 cold damage, and the target's speed is reduced by 15 feet until the start of your next turn. The spell then ends.": "Un'arma naturale a coda in vostro possesso è impregnata di ghiaccioli intorpiditi. La prossima volta che si colpisce una creatura con un attacco di coda durante la durata di questo incantesimo, i ghiaccioli vengono rilasciati in uno spruzzo paralizzante, l'attacco infligge 1d8 danni da freddo aggiuntivi e la velocità del bersaglio viene ridotta di 15 piedi fino all'inizio del proprio turno successivo. L'incantesimo termina.",
	"When you cast this spell at higher levels, you can make additional tail attacks before the spell ends, for a total of two attacks at 5th level, three at 11th level, and four at 17th level.": "Quando si lancia questo incantesimo a livelli superiori, si possono effettuare ulteriori attacchi di coda prima che l'incantesimo finisca, per un totale di due attacchi al 5° livello, tre all'11° livello e quattro al 17° livello.",
	"You form a mote of elemental power in your palm. Choose acid, cold, fire, lightning, or poison. When you cast the spell—and as a bonus action on each of your turns thereafter—you can evoke a javelin of the chosen elemental energy from the mote and hurl it at a creature within 60 feet of you. Make a ranged spell attack. On a hit, the target takes damage equal to {@damage 2d6} of the elemental type you chose.": "Nel palmo della mano si forma una goccia di potere elementale. Scegliete acido, freddo, fuoco, fulmine o veleno. Quando lanciate l'incantesimo - e come azione bonus in ogni vostro turno successivo - potete evocare un giavellotto dell'energia elementale scelta dal mote e scagliarlo contro una creatura entro 60 piedi da voi. Effettuate un attacco con incantesimo a distanza. Se viene colpito, il bersaglio subisce danni pari al {@damage 2d6} del tipo elementale scelto.",
	"The spell ends when you have made six javelin spell attacks.": "L'incantesimo termina quando si sono effettuati sei attacchi con giavellotto.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by 1d6 for every two slot levels above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano di 1d6 per ogni due livelli di slot superiori al 2°.",
	"You call forth a phantasmal winged spirit. One falling creature of your choice that you can see within range halts in midair and remains suspended for the duration as their rate of descent is reduced to 0. While gliding in this way, the creature's speed increases by 10, and it can as part of its movement move in any horizontal direction, or dive straight down. If the creature lands before the spell ends, it takes no falling damage and can land on its feet, and the spell ends.": "Richiamate un fantomatico spirito alato. Una creatura in caduta a tua scelta che puoi vedere nel raggio d'azione si ferma a mezz'aria e rimane sospesa per tutta la durata dell'incantesimo, poiché la sua velocità di discesa è ridotta a 0. Mentre scivola in questo modo, la velocità della creatura aumenta di 10 e può muoversi in qualsiasi direzione orizzontale o tuffarsi direttamente verso il basso come parte del suo movimento. Se la creatura atterra prima del termine dell'incantesimo, non subisce danni da caduta e può atterrare in piedi; l'incantesimo termina.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°.",
	"You summon a lance of elemental energy and hurl it at a target within range. Choose between acid, cold, fire, lightning, or poison. Make a ranged spell attack against the target. On a hit, the target takes {@damage 6d8} damage of the type you chose, and must then succeed on a Strength saving throw or pushed 30 feet away from you. If the target collides with terrain as part of this push, it is pinned by the lance and {@condition restrained} until the end of your next turn.": "Evoca una lancia di energia elementale e la scaglia contro un bersaglio nel raggio d'azione. Scegliere tra acido, freddo, fuoco, fulmine o veleno. Effettuare un attacco di incantesimi a distanza contro il bersaglio. Se viene colpito, il bersaglio subisce {@damage 6d8} danni del tipo scelto e deve superare un tiro salvezza di Forza o essere spinto a 9 metri di distanza da voi. Se il bersaglio si scontra con il terreno durante la spinta, viene bloccato dalla lancia e subisce {@condition restrained} fino alla fine del proprio turno successivo.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 6d8|3-9|1d8} for each slot level above 4th.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del {@scaledamage 6d8|3-9|1d8} per ogni livello di slot superiore al 4°.",
	"You touch a point on the ground from which you call forth the memories of all that transpired within a radius of 20 feet within a breadth of 4d4 hours before the spell was cast. While the spell lasts, you can take an action to focus upon a particular point in time within that duration. The events that took place at that time replay as an illusory imprint that acts out everything that happened within the radius of the spell exactly as it transpired. The projection is obviously illusory to anyone who observes it, and can't be interacted with.": "Si tocca un punto del terreno da cui si richiamano i ricordi di tutto ciò che è accaduto nel raggio di 6 metri entro 4d4 ore prima del lancio dell'incantesimo. Finché dura l'incantesimo, si può compiere un'azione per concentrarsi su un particolare momento di quella durata. Gli eventi che hanno avuto luogo in quel momento vengono riprodotti sotto forma di un'impronta illusoria che riproduce tutto ciò che è accaduto nel raggio dell'incantesimo esattamente come è avvenuto. La proiezione è ovviamente illusoria per chiunque la osservi e non è possibile interagire con essa.",
	"When you cast this spell using a spell slot of 5th level or higher, the breadth of duration increases by roll 4d4 for each slot level above 4th.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, l'ampiezza della durata aumenta di 4d4 per ogni livello di slot superiore al 4°.",
	"When you gain this boon, choose a dragon type. You gain the spells associated with that dragon type listed in the Boon of Draconic Magic table at the indicated level, and can cast each of them once per long rest. Charisma is your ability for Draconic Magic spells. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a spell you cast and when making an attack roll with one.": "Quando si ottiene questa dote, si sceglie un tipo di drago. Si ottengono gli incantesimi associati a quel tipo di drago, elencati nella tabella dei Doni della Magia Draconica al livello indicato, e si può lanciare ognuno di essi una volta per riposo lungo. Il Carisma è la capacità per gli incantesimi di magia draconica. Si usa il Carisma ogni volta che un incantesimo fa riferimento alla propria capacità di incantatore. Inoltre, si utilizza il proprio modificatore di Carisma quando si stabilisce la DC di tiro salvezza per un incantesimo lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"blindness/deafness, darkness": "cecità/sordità, oscurità",
	"greater invisibility": "maggiore invisibilità",
	"create or destroy water": "creare o distruggere l'acqua",
	"major image": "immagine principale",
	"hallucinatory terrain": "terreno allucinatorio",
	"suggestion": "suggerimento",
	"fast friends, plant growth": "amici veloci, crescita delle piante",
	"cause fear": "provocare paura",
	"locate object": "individuare l'oggetto",
	"find the path": "trovare il percorso",
	"gust of wind, pass without trace": "folate di vento, passano senza lasciare traccia",
	"freedom of movement": "libertà di movimento",
	"speak with animals": "parlare con gli animali",
	"tongues": "lingue",
	"locate creature": "individuare la creatura",
	"detect thoughts, zone of truth": "rilevare i pensieri, zona di verità",
	"control water": "controllo dell'acqua",
	"earth tremor": "scossa tellurica",
	"stone shape": "forma della pietra",
	"move earth": "spostare la terra",
	"bless": "benedire",
	"fortune's favor": "il favore della fortuna",
	"fog cloud": "nuvola di nebbia",
	"polymorph": "polimorfo",
	"control winds": "controllo dei venti",
	"protection from poison": "protezione dal veleno",
	"blink": "ammiccamento",
	"resilient sphere": "sfera resiliente",
	"color spray": "colore spray",
	"daylight": "luce diurna",
	"silence": "silenzio",
	"enemies abound": "i nemici abbondano",
	"compulsion": "costrizione",
	"passwall": "passwall",
	"ray of enfeeblement": "raggio di indebolimento",
	"blight": "ruggine",
	"You were chosen by a small community of individuals to undergo transformation. Perhaps you were a promising young warrior who was deemed ready to take part in an ancient ritual, or maybe you were part of a group of zealous dragon worshippers, honored to be selected as a vessel for their devotion. Regardless of how the rest of the world may view you now, you can always count on the small group of people that support you, perceiving you as an exalted idol.": "Siete stati scelti da una piccola comunità di individui per essere trasformati. Forse eravate un giovane e promettente guerriero ritenuto pronto a partecipare a un antico rituale, o forse facevate parte di un gruppo di zelanti adoratori del drago, onorati di essere stati scelti come tramite per la loro devozione. Indipendentemente da come il resto del mondo vi vede ora, potete sempre contare sul piccolo gruppo di persone che vi sostiene e che vi percepisce come un idolo esaltato.",
	"One of your choice": "Uno a scelta",
	"A set of {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools}, a mark of your community (a {@item signet ring|phb}, a religious {@item emblem|phb}, or a branded scale), and a {@item pouch|phb} containing 10 gp": "Un set di {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools}, un marchio della vostra comunità (un {@item signet ring|phb}, un {@item emblem|phb} religioso o una bilancia marchiata) e un {@item pouch|phb} che contiene 10 gp.",
	"You previously pursued a simple profession among your community before you were chosen. Your community and your role within it have played a defining part in your life. Choose or randomly determine the nature of your community from the table below.": "Prima di essere scelto, ha svolto una semplice professione all'interno della sua comunità. La vostra comunità e il vostro ruolo al suo interno hanno avuto un ruolo determinante nella vostra vita. Scegliete o determinate a caso la natura della vostra comunità dalla tabella sottostante.",
	"You are part of an isolated clan of barbarians. Each century, a warrior is selected to take on the role of guardian and maintain balance between the elements.": "Fate parte di un clan isolato di barbari. Ogni secolo, un guerriero viene scelto per assumere il ruolo di guardiano e mantenere l'equilibrio tra gli elementi.",
	"You are a member of a secret society that is searching for a way to prolong life. You are the latest experiment.": "Siete membri di una società segreta che sta cercando un modo per prolungare la vita. Voi siete l'ultimo esperimento.",
	"A small group of demi-dragons travel the country-side, offering transformation to those who are willing. You accepted, and found a start to a new life.": "Un piccolo gruppo di demi-draghi viaggia per la campagna, offrendo la trasformazione a chi è disposto a farlo. Tu hai accettato e hai trovato l'inizio di una nuova vita.",
	"Selected by your village to confront an ancient dragon, you had expected to meet death. Instead, the dragon agreed to your terms, but bound you in a magical pact.": "Selezionato dal tuo villaggio per affrontare un antico drago, ti aspettavi di incontrare la morte. Invece, il drago accettò le vostre condizioni, ma vi vincolò con un patto magico.",
	"As an acolyte of a dragon god, your prayers for strength were one day answered. The priesthood has since recognized you as a minor saint.": "Come accolito di un dio drago, un giorno le sue preghiere di forza sono state esaudite. Da allora il sacerdozio ti ha riconosciuto come santo minore.",
	"You were part of an adventurer's guild for years before an unfortunate accident caused your transformation.": "Hai fatto parte di una gilda di avventurieri per anni prima che uno sfortunato incidente causasse la tua trasformazione.",
	"You are accepted as part of a community that will care for you and provide you with shelter, food, and any information that they can. Your community will shield you from the law or anyone else searching for you, though they will not risk their lives for you.": "Siete accettati come parte di una comunità che si prenderà cura di voi e vi fornirà riparo, cibo e tutte le informazioni possibili. La comunità vi proteggerà dalla legge o da chiunque vi stia cercando, anche se non rischierà la propria vita per voi.",
	"Though different from those around you, you've been accepted as part of the community, and have shared in local values, customs, and daily practices.": "Pur essendo diversi da quelli che vi circondano, siete stati accettati come parte della comunità e avete condiviso i valori, le abitudini e le pratiche quotidiane locali.",
	"I always put others ahead of myself.": "Metto sempre gli altri davanti a me stesso.",
	"I prefer to listen to the opinions of those around me before speaking my mind.": "Preferisco ascoltare le opinioni di chi mi circonda prima di dire la mia.",
	"I like to hear myself talk.": "Mi piace sentirmi parlare.",
	"I am loyal and dependable to the end.": "Sono leale e affidabile fino in fondo.",
	"My life is built on secrets, as is my community.": "La mia vita è costruita sui segreti, così come la mia comunità.",
	"I always act with great solemnity and ceremony.": "Agisco sempre con grande solennità e cerimonia.",
	"I have adopted the persona that my community believes me to be, but that's not the real me.": "Ho adottato il personaggio che la mia comunità crede che io sia, ma quello non è il vero me.",
	"I feel like an outsider and a fraud, unable to really connect with those around me.": "Mi sento un estraneo e un impostore, incapace di entrare in contatto con chi mi circonda.",
	"Dedication. I have an important cause that I devote myself to which will benefit everyone.": "Dedizione. Ho una causa importante a cui mi dedico e che andrà a beneficio di tutti.",
	"Tradition. I uphold the traditions of my community and bring honor to us all. (Lawful)": "Tradizione. Difendo le tradizioni della mia comunità e porto onore a tutti noi. (Legale)",
	"Peace. We can only be truly happy in those rare moments of quiet. (Neutral)": "Pace. Possiamo essere veramente felici solo in quei rari momenti di tranquillità. (Neutro)",
	"Adventure. Home is well and good, but I only truly live when I break away from daily life. (Chaotic)": "Avventura. La casa va bene, ma io vivo veramente solo quando mi stacco dalla vita quotidiana. (Caotico)",
	"Prestige. I will spread my influence far and wide, and use it for my own ends. (Evil)": "Prestigio. Diffonderò la mia influenza in lungo e in largo e la userò per i miei scopi. (Male)",
	"Bravery. To act when others quake in fear—this is the essence of the warrior. (Any)": "Il coraggio. Agire quando gli altri tremano di paura: questa è l'essenza del guerriero. (Qualsiasi)",
	"I used to work as a craftsman, and I still have a close relationship with the artisan who taught me.": "Lavoravo come artigiano e ho ancora un rapporto stretto con l'artigiano che mi ha insegnato.",
	"I am a natural-born leader, and have worked for years to coordinate with my community.": "Sono un leader nato, e da anni lavoro per coordinarmi con la mia comunità.",
	"My family has taken my transformation poorly.": "La mia famiglia ha preso male la mia trasformazione.",
	"My community is split into opposed factions, with me at the center of the conflict.": "La mia comunità è divisa in fazioni opposte, con me al centro del conflitto.",
	"My community has entrusted me with a mission. I must live up to what is expected of me.": "La mia comunità mi ha affidato una missione. Devo essere all'altezza di ciò che ci si aspetta da me.",
	"I have grown distant from those around me since my transformation. Things can't ever be the same again.": "Da quando mi sono trasformato, mi sono allontanato da coloro che mi circondano. Le cose non possono più essere le stesse.",
	"I desperately crave acceptance from those around me. I am terrified of being rejected.": "Desidero disperatamente essere accettata da chi mi circonda. Ho il terrore di essere rifiutato.",
	"I worry that others now think of me as strange, and obsess over the smallest comment or glance.": "Mi preoccupa il fatto che gli altri mi considerino strana e che siano ossessionati dal più piccolo commento o sguardo.",
	"I have certain traditions and rituals that I follow routinely. I must never fail to uphold them.": "Ho alcune tradizioni e rituali che seguo abitualmente. Non devo mai mancare di rispettarli.",
	"I secretly believe that I am more important than others.": "Credo segretamente di essere più importante degli altri.",
	"I believe in complicated conspiracy movements that explain the real truth of this world.": "Credo nei complicati movimenti cospirativi che spiegano la vera verità di questo mondo.",
	"I have trouble acknowledging that I have flaws. I get aggressive about it if others confront me about it.": "Ho difficoltà a riconoscere i miei difetti. Divento aggressivo se gli altri me lo fanno notare.",
	"You've been changed by mystical means. Some creature or event has cursed you with a magical transformation, giving you your current form. Perhaps you gave offense to a vengeful god, wore a cursed item, signed an arcane contract, or were tricked by an entity such as a fey or elder dragon. Whatever the reason, you are stuck with your curse until some condition is fulfilled, and must learn to see the world from a new perspective.": "Siete stati cambiati con mezzi mistici. Qualche creatura o evento vi ha maledetto con una trasformazione magica, dandovi la forma attuale. Forse avete offeso un dio vendicativo, avete indossato un oggetto maledetto, avete firmato un contratto arcano o siete stati ingannati da un'entità come un fey o un drago anziano. Qualunque sia la ragione, siete bloccati con la vostra maledizione fino a quando non viene soddisfatta una certa condizione e dovete imparare a vedere il mondo da una nuova prospettiva.",
	"An item that signifies the nature of your curse (a contract, a mystic sigil, or a cursed item that you wear), one {@filter gaming set|items|source=phb|miscellaneous=mundane|type=gaming set} of your choice, and a {@item pouch|phb} containing 20 gp": "Un oggetto che indica la natura della vostra maledizione (un contratto, un sigillo mistico o un oggetto maledetto che indossate), un {@filter gaming set|items|source=phb|miscellaneous=mundane|type=gaming set} a vostra scelta e un {@item pouch|phb} contenente 20 gp.",
	"Your story evokes sympathy in a select few, and those few are willing to offer you food, shelter, and secrecy. Perhaps you have loved ones who keep a space for you ready, or maybe you excel at finding those who are willing to listen to your story and offer support. Your allies will help you as they can, but they will not risk their lives for you.": "La vostra storia suscita simpatia in pochi eletti, e quei pochi sono disposti a offrirvi cibo, riparo e segretezza. Forse avete persone care che tengono pronto uno spazio per voi, o forse eccellete nel trovare coloro che sono disposti ad ascoltare la vostra storia e ad offrirvi sostegno. I vostri alleati vi aiuteranno come possono, ma non rischieranno la loro vita per voi.",
	"I earned the ire of a god and have been given a set of tasks to complete that will lift my curse.": "Mi sono guadagnato l'ira di un dio e mi è stata data una serie di compiti da portare a termine per eliminare la mia maledizione.",
	"I was tricked by a fey or other creature and lost my humanity until the day I forget my past life.": "Sono stato ingannato da un fey o da un'altra creatura e ho perso la mia umanità fino al giorno in cui ho dimenticato la mia vita passata.",
	"I awoke in a wizard's workshop, having been gifted life from nothing. Now I must earn my further existence.": "Mi sono svegliato nel laboratorio di un mago, dopo aver ricevuto in dono la vita dal nulla. Ora devo guadagnarmi la mia ulteriore esistenza.",
	"I signed a contract that would change me into something I was not. In return, I owe a debt.": "Ho firmato un contratto che mi avrebbe trasformato in qualcosa che non ero. In cambio, ho un debito.",
	"A dragon or other creature cursed me to walk ten thousand miles in a form of their likeness.": "Un drago o un'altra creatura mi ha maledetto a camminare per diecimila miglia in una forma a loro somigliante.",
	"The magic of a cursed item changed me.": "La magia di un oggetto maledetto mi ha cambiato.",
	"If the source of your curse is an item, choose from the table below, or decide on an appropriate item yourself.": "Se la fonte della maledizione è un oggetto, scegliete dalla tabella sottostante o decidete voi stessi un oggetto appropriato.",
	"A golden armring": "Un bracciale d'oro",
	"A pendant bearing a mystic symbol": "Un ciondolo con un simbolo mistico",
	"A book of indecipherable lore": "Un libro di leggende indecifrabili",
	"An elaborate magical machine which swapped my old body for the form I now bear": "Un'elaborata macchina magica che ha scambiato il mio vecchio corpo con la forma che ho ora.",
	"A soulgem of a creature whose visage I now share": "Un'anima-gemma di una creatura di cui ora condivido il volto",
	"A polished chunk of amber with a tiny creature within": "Un pezzo d'ambra levigato con una piccola creatura al suo interno",
	"Though anyone can fall victim to a curse, it is your attitude towards what has befallen you that reveals who you are.": "Sebbene chiunque possa essere vittima di una maledizione, è il vostro atteggiamento nei confronti di ciò che vi è capitato che rivela chi siete.",
	"My curiosity comes with a price, and that's okay.": "La mia curiosità ha un prezzo, e va bene così.",
	"I've become obsessed with experimenting with and resolving the terms of my curse.": "Sono diventato ossessionato dallo sperimentare e risolvere i termini della mia maledizione.",
	"I try to go on living as always, but things are different.": "Cerco di continuare a vivere come sempre, ma le cose sono diverse.",
	"My life has been turned around and I deeply resent it.": "La mia vita è stata stravolta e ne sono profondamente risentito.",
	"Being cursed has kindled an occult interest in me.": "L'essere maledetto ha acceso in me un interesse occulto.",
	"I'm not cursed, I'm blessed! I wish I could share this.": "Non sono maledetto, sono benedetto! Vorrei poter condividere questo.",
	"I deserved this curse for all the sins I've wrought.": "Ho meritato questa maledizione per tutti i peccati che ho commesso.",
	"I've grown more comfortable in my new form.": "Mi sono sentita più a mio agio nella mia nuova forma.",
	"Selflessness. Whatever befalls me, I want to help others in any way I can. (Good)": "Altruismo. Qualunque cosa mi accada, voglio aiutare gli altri in ogni modo possibile. (Bene)",
	"Discipline. It is more important than ever that I remain vigilant and in control. (Lawful)": "Disciplina. È più che mai importante che io rimanga vigile e sotto controllo. (Legittimo)",
	"Acceptance. The mistakes of the past are better left forgotten. I lead a new life now. (Neutral)": "Accettazione. Gli errori del passato è meglio dimenticarli. Ora conduco una nuova vita. (Neutro)",
	"Exuberance. Who cares about consequences? I'll live life to the fullest! (Chaotic)": "Esuberanza. Chi si preoccupa delle conseguenze? Vivrò la vita al massimo! (Caotico)",
	"Greed. I was cursed for my tainted greed, yet still I want more. (Evil)": "Avidità. Sono stato maledetto per la mia avidità contaminata, eppure voglio ancora di più. (Male)",
	"Pride. I deserve my own success, and will fight fiercely for every victory. (Any)": "Orgoglio. Mi merito il mio successo e lotterò con forza per ogni vittoria. (Qualsiasi)",
	"I have a close friend who readily accepts my change.": "Ho un caro amico che accetta prontamente il mio cambiamento.",
	"I still keep in loose contact with my family. They don't know about my curse.": "Sono ancora in contatto con la mia famiglia. Non sanno della mia maledizione.",
	"I've found it difficult to relate to the people I used to, and instead prefer the company of a beloved pet.": "Ho trovato difficile relazionarmi con le persone di una volta e preferisco la compagnia di un animale domestico amato.",
	"My curse was inflicted in service to the love of my life.": "La mia maledizione è stata inflitta al servizio dell'amore della mia vita.",
	"It was my hated rival who cursed me.": "È stato il mio odiato rivale a maledirmi.",
	"Since being cursed, I increasingly prefer the company of others that are like myself.": "Da quando sono stato maledetto, preferisco sempre di più la compagnia di altri che sono come me.",
	"I dwell long on my mistakes and fall into despair.": "Mi soffermo a lungo sui miei errori e cado nella disperazione.",
	"I get angry when reminded of what cursed me.": "Mi arrabbio quando mi viene ricordato ciò che mi ha maledetto.",
	"I think everyone is constantly judging me.": "Penso che tutti mi giudichino costantemente.",
	"I failed, and I can never make up for it.": "Ho fallito e non potrò mai rimediare.",
	"I don't believe anyone can ever love me like this.": "Non credo che qualcuno possa mai amarmi in questo modo.",
	"I won't acknowledge that I did anything wrong to deserve this curse.": "Non riconoscerò di aver fatto qualcosa di sbagliato per meritare questa maledizione.",
	"Born a true dragon, you are legend embodied and heir to countless myths and stories. Though true dragons don't usually lead lives of adventure—often preferring to safely amass power by growing older—something has pushed you to seek out such a life.": "Nato come vero drago, sei la leggenda incarnata e l'erede di innumerevoli miti e storie. Sebbene i veri draghi di solito non conducano vite avventurose - spesso preferiscono accumulare potere in modo sicuro invecchiando - qualcosa ti ha spinto a cercare una vita del genere.",
	"Two of your choice": "Due a scelta",
	"A meager hoard, containing cheap gemstones and a mix of various coins totaling a value of 30 gp": "Un misero gruzzolo, contenente gemme di poco valore e un misto di monete varie per un totale di 30 gp.",
	"Use the rules for {@classFeature Resolution|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Resolution}, replacing Devour Magic": "Utilizzare le regole per {@classFeature Resolution|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Resolution}, sostituendo Divorare la Magia",
	"Your natural lifespan is counted in the thousands of years, and you never suffer any ill effects from old age.": "La vostra durata di vita naturale è di migliaia di anni e non soffrite mai degli effetti della vecchiaia.",
	"Additionally, you have a knack for locating a suitable lair. This lair can be anything from an abandoned cave to an underwater cove, an old fort, a forest glade, a hollow glacier, or a forgotten house. The lair gains no special benefits, but readily provides you with a safe haven away from prying eyes.": "Inoltre, avete un'abilità nel trovare una tana adatta. Questa tana può essere qualsiasi cosa, da una grotta abbandonata a un'insenatura sottomarina, un vecchio forte, una radura della foresta, un ghiacciaio cavo o una casa dimenticata. Il covo non offre vantaggi particolari, ma fornisce un rifugio sicuro lontano da occhi indiscreti.",
	"Each of the ten draconic bloodlines share certain traits common to their kind. Although it is possible for an individual to defy their nature, they can never get rid of it. A chromatic dragon may be raised with difficulty to act out of sincere kindness, but the temptation to give in to their darker side will always remain—likewise, a metallic dragon may fall prey to evil influence, but must actively reject their own tendency towards virtue in order to be swayed to an evil worldview.": "Ciascuna delle dieci linee di sangue draconiche condivide alcuni tratti comuni alla propria specie. Sebbene sia possibile per un individuo sfidare la propria natura, non potrà mai liberarsene. Un drago cromatico può essere educato con difficoltà ad agire per sincera gentilezza, ma la tentazione di cedere al proprio lato oscuro rimarrà sempre, così come un drago metallico può cadere preda di influenze malvagie, ma deve rifiutare attivamente la propria tendenza alla virtù per essere influenzato da una visione del mondo malvagia.",
	"You have a predisposition towards cruelty, and find great satisfaction in bringing ruination to all that is more beautiful than you. You are best at home when you are unseen, hidden by darkness or beneath fetid swamp waters.": "Avete una predisposizione alla crudeltà e trovate grande soddisfazione nel portare alla rovina tutto ciò che è più bello di voi. Vi sentite a vostro agio quando non siete visti, nascosti dalle tenebre o sotto le acque fetide di una palude.",
	"To your ordered mind, everything has its place in the world—it's just that most of it exists purely for your benefit. Other creatures are merely a means to an end, and those who don't understand their place deserve to be made an example of.": "Per la vostra mente ordinata, ogni cosa ha il suo posto nel mondo: la maggior parte di essa esiste solo per il vostro beneficio. Le altre creature sono solo un mezzo per raggiungere un fine e chi non capisce il proprio posto merita di essere preso come esempio.",
	"You see others as tools that can be manipulated with subtlety and cunning to get you what you want. Your long-lasting plots and schemes are often strongly motivated by short bursts of emotion such as anger, fear, or envy.": "Vedete gli altri come strumenti che possono essere manipolati con sottigliezza e astuzia per ottenere ciò che volete. Le vostre trame e i vostri piani di lunga durata sono spesso fortemente motivati da brevi esplosioni di emozioni come la rabbia, la paura o l'invidia.",
	"You are better than everyone and everything, and all should learn to grovel before you or face your wrath. You revel in destruction, brutality, and conquest, and often invent complex strategies to improve your odds of victory.": "Siete migliori di tutti e di tutto, e tutti dovrebbero imparare a strisciare davanti a voi o affrontare la vostra ira. Vi divertite con la distruzione, la brutalità e la conquista e spesso inventate strategie complesse per migliorare le vostre probabilità di vittoria.",
	"You delight in your physicality, living in the moment and expressing yourself through movement and action, viewing all others as prey to be chased. You disdain speech, and have trouble grasping abstract concepts or promises.": "Vi deliziate della vostra fisicità, vivendo il momento ed esprimendovi attraverso il movimento e l'azione, vedendo tutti gli altri come prede da inseguire. Disprezzate la parola e avete difficoltà ad afferrare concetti astratti o promesse.",
	"You can't help but enjoy the sound of your own voice, and can talk ceaselessly for hours on end about practically anything. You find gossip and the motivations of lesser creatures to be fascinating.": "Non si può fare a meno di apprezzare il suono della propria voce e si può parlare senza sosta per ore e ore praticamente di qualsiasi cosa. Trova affascinanti i pettegolezzi e le motivazioni delle creature minori.",
	"You have an inquisitive mind, and can't help but want to right wrongs and bring evildoers to justice. You tend to prefer anonymity, and only open up to a few people that are close to you.": "Avete una mente curiosa e non potete fare a meno di voler raddrizzare i torti e consegnare i malfattori alla giustizia. Tendete a preferire l'anonimato e ad aprirvi solo con poche persone che vi sono vicine.",
	"You have an appreciation for wit, wordplay, and humor. Dazzling others with your cleverness—whether by pranking them, sharing an insightful story, or causing them to laugh—has a certain intrinsic appeal to it.": "Apprezzate l'arguzia, i giochi di parole e l'umorismo. Stupire gli altri con la vostra intelligenza, sia che si tratti di uno scherzo, di una storia interessante o di una risata, ha un certo fascino intrinseco.",
	"Reserved and insightful, you tend to consider before speaking, and view others in the light of your own high standards of order, piety, and morality. You come up with complicated plans that are meant to help others, but often miss the obvious in favor of the esoteric.": "Riservato e perspicace, tende a riflettere prima di parlare e a considerare gli altri alla luce dei propri elevati standard di ordine, pietà e moralità. Elaborate piani complicati che hanno lo scopo di aiutare gli altri, ma spesso vi sfugge l'ovvio a favore dell'esoterico.",
	"You are open, honest, and tolerant, and you can't help but sympathize with those in need—especially lesser creatures who are down on their luck. The history and actions of the mortal races is a subject of your endless fascination.": "Siete aperti, onesti e tolleranti e non potete fare a meno di simpatizzare con chi ha bisogno, soprattutto con le creature minori che si trovano in difficoltà. La storia e le azioni delle razze mortali sono un argomento che vi affascina senza sosta.",
	"You are detached and aloof. You believe yourself the wisest of dragonkind, seeking neutrality and wisdom—the prattling and conflicts of your lessers will not distract you from unraveling the true secrets of the world.": "Siete distaccati e lontani. Vi ritenete il più saggio della razza dei draghi e cercate la neutralità e la saggezza: le chiacchiere e i conflitti dei vostri simili non vi distrarranno dallo svelare i veri segreti del mondo.",
	"You are curious and friendly, always pleased to meet new people and learn new things. You wish everyone could just get along, but you won't miss a chance to have a good snow fight or engage in some other mischief.": "Siete curiosi e amichevoli, sempre lieti di conoscere nuove persone e di imparare nuove cose. Vorreste che tutti andassero d'accordo, ma non perdete occasione per fare una bella battaglia sulla neve o per fare qualche altra marachella.",
	"You are paranoid and isolationist. You stick together only with others for the safety that comes with strength in numbers, but you don't trust anyone easily and prefer your own kind or that of the sapphire bloodline over all others.": "Siete paranoici e isolazionisti. Vi unite solo agli altri per la sicurezza che deriva dalla forza del numero, ma non vi fidate facilmente di nessuno e preferite la vostra razza o quella della stirpe dello zaffiro a tutte le altre.",
	"You are confident in yourself and dependable to friends, but distrustful of strangers. You don't like when others intrude into your space, and you can be quite menacing, but really you just want to be left alone.": "Siete sicuri di voi stessi e affidabili con gli amici, ma diffidenti con gli estranei. Non vi piace che gli altri si intromettano nel vostro spazio e potete essere piuttosto minacciosi, ma in realtà volete solo essere lasciati in pace.",
	"You can't help but be unfriendly and curmudgeonly. Your patience is short and you hate the nosy interference of others, especially the bronze bloodline. You like the peace of a quiet day spent sunning yourself and enjoying the breeze. Moisture annoys you.": "Non potete fare a meno di essere ostili e bisbetici. La vostra pazienza è breve e odiate le interferenze ficcanaso degli altri, soprattutto della stirpe di bronzo. Vi piace la pace di una giornata tranquilla passata a prendere il sole e a godervi la brezza. L'umidità vi infastidisce.",
	"Dragons view the world differently than the humanoid races, with their perspective shaped chiefly by their inherent nature, and secondarily by their surroundings and experiences. Most dragons are lonesome outsiders that never truly belong around others-and prefer it that way-and only a few ever find genuine companionship.": "I draghi vedono il mondo in modo diverso rispetto alle razze umanoidi: la loro prospettiva è plasmata principalmente dalla loro natura intrinseca e in secondo luogo dall'ambiente circostante e dalle esperienze vissute. La maggior parte dei draghi è un outsider solitario che non si sente mai veramente a suo agio con gli altri - e preferisce così - e solo pochi trovano una vera compagnia.",
	"I want to be remembered as a mythical dragon of which tales are told and songs are made.": "Voglio essere ricordato come un drago mitico di cui si raccontano storie e si fanno canzoni.",
	"I consider myself a knowledgeable scholar of a particular subject, which holds my eternal fascination.": "Mi considero uno studioso esperto di un particolare argomento, che mi affascina da sempre.",
	"I love exploring the land and trying new experiences.": "Mi piace esplorare il territorio e provare nuove esperienze.",
	"I want to change how mortals view dragonkind.": "Voglio cambiare il modo in cui i mortali vedono la razza dei draghi.",
	"I want to defy my inherent nature through great effort, but it is a constant, daily struggle.": "Voglio sfidare la mia natura intrinseca con un grande sforzo, ma è una lotta costante e quotidiana.",
	"I am faithful to a god, whose decree I seek to carry out.": "Sono fedele a un dio, di cui cerco di eseguire il decreto.",
	"I idolize a particular ancient dragon, whose stories and legends I model myself after.": "Idolatro un drago antico in particolare, di cui modello le storie e le leggende.",
	"I try to rebel against the expectations that people often have of dragons, and go out of my way to be different.": "Cerco di ribellarmi alle aspettative che spesso la gente ha nei confronti dei draghi e di fare del mio meglio per essere diverso.",
	"Justice. I will use my strength to protect others from those that would cause harm. (Good)": "Giustizia. Userò la mia forza per proteggere gli altri da coloro che vogliono fare del male. (Bene)",
	"Authority. The mortal races must be led by those who know better. (Lawful)": "Autorità. Le razze mortali devono essere guidate da chi ne sa di più. (Legale)",
	"Freedom. I will not be beholden to anything or anyone. My path is mine alone. (Chaotic)": "Libertà. Non sarò vincolato a niente e a nessuno. Il mio cammino è solo mio. (Caotico)",
	"Might. The power to do as I please is all that matters. (Evil)": "Potere. Il potere di fare ciò che voglio è tutto ciò che conta. (Male)",
	"Treasure. Wealth is an anchor for dragon magic. I must amass treasure to expand my domain. (Any)": "Tesoro. La ricchezza è un'ancora per la magia dei draghi. Devo accumulare tesori per espandere il mio dominio. (Qualsiasi)",
	"Arrogance. In fact, I am better than everyone else. (Any)": "Arroganza. In effetti, sono migliore di tutti gli altri. (Qualsiasi)",
	"My relationship with my siblings or parents drives me to continually seek to exceed expectations.": "Il rapporto con i miei fratelli o genitori mi spinge a cercare continuamente di superare le aspettative.",
	"I was all alone when I hatched, and an unpleasant experience soon taught me not to trust strangers.": "Quando sono nato ero solo e un'esperienza spiacevole mi ha insegnato a non fidarmi degli estranei.",
	"I was raised by a humanoid, and though I love my foster parent, I never really fit in.": "Sono stata cresciuta da un umanoide e, sebbene ami il mio genitore adottivo, non mi sono mai adattata.",
	"I haven't had many to speak with, and have filled the void with an imaginary friend that I talk to.": "Non ho avuto molti interlocutori e ho riempito il vuoto con un amico immaginario con cui parlo.",
	"One day, I met and befriended an explorer. We still regularly speak or exchange letters.": "Un giorno ho incontrato e fatto amicizia con un esploratore. Ancora oggi ci parliamo regolarmente o ci scambiamo lettere.",
	"My only companions are the weak minions that I subjugate to do my bidding.": "I miei unici compagni sono i deboli servitori che assoggetto per eseguire i miei ordini.",
	"I am flawless. Those who say otherwise earn my ire. ": "Io sono impeccabile. Chi dice il contrario si guadagna la mia ira.",
	"I like to be worshiped or praised, and will aggressively encourage others to do so.": "Mi piace essere adorato o lodato e incoraggio aggressivamente gli altri a farlo.",
	"I am full of boasts and clever jests that drive home how much better than the mortal races I am.": "Sono pieno di vanti e di battute intelligenti che sottolineano quanto io sia migliore delle razze mortali.",
	"I hate being questioned or second-guessed.": "Odio essere messa in discussione o giudicata.",
	"I am often unpleasantly surprised when others don't give me the attention that I clearly deserve.": "Spesso sono spiacevolmente sorpresa quando gli altri non mi danno l'attenzione che chiaramente merito.",
	"As I view it, in this world, there are only predators and prey, and I will be a predator.": "Per come la vedo io, in questo mondo ci sono solo predatori e prede, e io sarò un predatore.",
	"You've met an unfortunate fate. Against your own will, you were plucked from your old life and forced to give up your humanity at the behest of your captor. Transformed and held against your will, you had plenty of time to plan, and eventually mustered an escape or reached an agreement with your captor or another entity. Regardless of how you've won your freedom, your life can never be the same again.": "Avete incontrato un destino sfortunato. Contro la vostra volontà, siete stati strappati alla vostra vecchia vita e costretti a rinunciare alla vostra umanità per volere del vostro rapitore. Trasformati e trattenuti contro la vostra volontà, avete avuto tutto il tempo di pianificare e alla fine avete organizzato una fuga o raggiunto un accordo con il vostro rapitore o con un'altra entità. Indipendentemente dal modo in cui avete ottenuto la libertà, la vostra vita non sarà mai più la stessa.",
	"A set of {@filter tools|items|source=phb|miscellaneous=mundane|type=tools}, a token belonging to your captor, a {@item sack|phb} of stolen or gifted valuables totaling 15 gp": "Un set di {@filter tools|items|source=phb|miscellaneous=mundane|type=tools}, un gettone appartenente al vostro rapitore, un {@item sack|phb} di oggetti di valore rubati o regalati per un totale di 15 gp",
	"You've witnessed firsthand the application of blood magic or some other form of metamorphic power. With the right preparation, research, and access to materials, you believe that you could duplicate the same rites that were inflicted upon you, creating another demi-dragon.": "Avete assistito in prima persona all'applicazione della magia del sangue o di qualche altra forma di potere metamorfico. Con la giusta preparazione, la ricerca e l'accesso ai materiali, credete di poter duplicare gli stessi riti che vi sono stati inflitti, creando un altro demi-drago.",
	"Your captor has been a brief but influential figure in your life. You may have had time to watch them perform their thaumaturgic work, or perhaps even gotten to know them. While a captor may be a cruel and selfish lunatic from whom you must escape, they may just as easily be eccentric or misguided, and may have offered you your freedom of their own choice. Work with your DM to determine who your captor is, what your relationship to them is like, or use the table below.": "Il vostro rapitore è stato una figura breve ma influente nella vostra vita. Potreste aver avuto il tempo di osservarlo mentre svolgeva il suo lavoro taumaturgico, o forse anche di conoscerlo. Il rapitore può essere un pazzo crudele ed egoista da cui dovete fuggire, ma può anche essere eccentrico o mal consigliato e potrebbe avervi offerto la libertà per sua scelta. Lavorate con il vostro DM per determinare chi è il vostro rapitore e qual è il vostro rapporto con lui, oppure utilizzate la tabella qui sotto.",
	"A crazed wizard abducted you and used you as a test subject in their mad pursuit for immortality.": "Un mago impazzito ti ha rapito e ti ha usato come cavia nella sua folle ricerca dell'immortalità.",
	"An ancient dragon destroyed your home and offered you a choice: die, or serve and be transformed.": "Un antico drago ha distrutto la vostra casa e vi ha offerto una scelta: morire o servire ed essere trasformati.",
	"The Cult of the Dragon chose you to trial their blood magics, as the first of many more to come.": "Il Culto del Drago ha scelto te per sperimentare le sue magie del sangue, come primo di molti altri che verranno.",
	"You were a ritual offering to a god. The god offered you transformation in exchange for servitude.": "Eri un'offerta rituale a un dio. Il dio ti ha offerto la trasformazione in cambio della servitù.",
	"An abishai used you as part of an experiment to break free from Tiamat's control, and now roams the Material Plane with an agenda of their own.": "Un abishai vi ha usato come parte di un esperimento per liberarsi dal controllo di Tiamat, e ora vaga per il Piano Materiale con un programma tutto suo.",
	"A powerful entity punished a wyrmling dragon with mortality, and swapped your form for the dragon's. Now the dragon roams the world with your old body.": "Una potente entità ha punito un drago wyrmling con la mortalità e ha scambiato la tua forma con quella del drago. Ora il drago vaga per il mondo con il tuo vecchio corpo.",
	"Your unique experiences have left their mark on you. Choose what this means for you, or roll on the table below.": "Le vostre esperienze uniche vi hanno segnato. Scegliete cosa significa per voi, oppure tirate sulla tabella sottostante.",
	"Your form is a mishmash of different dragon types.": "La vostra forma è un miscuglio di diversi tipi di drago.",
	"You are haunted by the voice of your captor or another captive, and sometimes hear that voice speak to you.": "Siete perseguitati dalla voce del vostro sequestratore o di un altro prigioniero e a volte sentite quella voce che vi parla.",
	"Your body is artificial and is made of stone, wood, or metal, akin to a gargoyle or draconic warforged.": "Il corpo è artificiale e fatto di pietra, legno o metallo, simile a quello di un gargoyle o di un warforged draconico.",
	"When you look at your reflection, it's the old you staring back.": "Quando guardate il vostro riflesso, è il vecchio voi che vi guarda.",
	"You bear the memories of a wyrmling dragon, which you've learned was slain by your captor.": "Porta con sé i ricordi di un drago wyrmling, che ha saputo essere stato ucciso dal suo rapitore.",
	"You are scaleless—flawed and incomplete.": "Siete senza scaglie, imperfetti e incompleti.",
	"You've had your body changed against your will. You might embrace this change, or rage against it.": "Il vostro corpo è stato modificato contro la vostra volontà. Potreste abbracciare questo cambiamento, o arrabbiarvi contro di esso.",
	"I am cautious in my dealings with others.": "Sono cauto nei rapporti con gli altri.",
	"I am always fiddling with tools, vials, and other components relevant to my new studies and research.": "Sono sempre alle prese con strumenti, fiale e altri componenti rilevanti per i miei nuovi studi e ricerche.",
	"The life I left behind was dull, and I don't regret trading it for one of adventure.": "La vita che mi sono lasciata alle spalle era noiosa e non mi pento di averla scambiata con una vita avventurosa.",
	"I judge people by how they treat others, rather than by what they say or how they appear.": "Giudico le persone da come trattano gli altri, piuttosto che da quello che dicono o da come appaiono.",
	"I joke about my condition as if it doesn't matter to me.": "Scherzo sulla mia condizione come se non fosse importante per me.",
	"It's not all bad. I love flying and exploring new places!": "Non è tutto negativo. Adoro volare ed esplorare nuovi posti!",
	"I get angry easily, and afterwards, I can't help but be a little afraid of myself.": "Mi arrabbio facilmente e dopo non posso fare a meno di avere un po' di paura di me stesso.",
	"I must battle this monster I've become, lest I slip and hurt someone I care for.": "Devo combattere questo mostro che sono diventato, per evitare di scivolare e ferire qualcuno a cui tengo.",
	"Confrontation. I adventure to make the world a safer place, and to exorcise my own demons. (Good)": "Confronto. Mi avventuro per rendere il mondo più sicuro e per esorcizzare i miei demoni. (Bene)",
	"Progress. We must advance our knowledge for the good of the world, even of darker subjects. (Lawful)": "Il progresso. Dobbiamo far progredire le nostre conoscenze per il bene del mondo, anche dei soggetti più oscuri. (Legittimo)",
	"Self-Determination. Everyone should be free to make their own choices, be they good or bad. (Chaotic)": "Autodeterminazione. Ognuno dovrebbe essere libero di fare le proprie scelte, siano esse buone o cattive (caotico).",
	"Depravity. I've seen what one dark ritual can do, and I harbor an unshakable hunger to know more. (Evil)": "Depravazione. Ho visto cosa può fare un rituale oscuro e nutro una fame incrollabile di saperne di più. (Male)",
	"Change. Life is constant change, and I will learn to adapt to any circumstance. (Neutral)": "Cambiamento. La vita è un continuo cambiamento e io imparerò ad adattarmi a qualsiasi circostanza. (Neutro)",
	"Destiny. I believe that my circumstances are a road to be traveled, and that my journey has just started. (Any)": "Destino. Credo che le mie circostanze siano una strada da percorrere e che il mio viaggio sia appena iniziato. (Qualsiasi)",
	"I seek to undo what's been done to me, and will pursue a way to do so by any means necessary.": "Cerco di annullare ciò che mi è stato fatto e cercherò un modo per farlo con ogni mezzo necessario.",
	"I got to know one of my captor's other captives. They didn't survive, and I now seek to carry on their legacy.": "Ho conosciuto uno degli altri prigionieri del mio rapitore. Non sono sopravvissuti e ora cerco di portare avanti la loro eredità.",
	"Though I didn't have a choice, my captor wasn't so bad after all, and I now work for them.": "Anche se non avevo scelta, il mio rapitore non era poi così cattivo e ora lavoro per loro.",
	"I miss my family, but I can't face them like this.": "Mi manca la mia famiglia, ma non posso affrontarla così.",
	"The few people who are nice to me are like a beacon of hope. They matter more than anything else.": "Le poche persone che sono gentili con me sono come un faro di speranza. Contano più di ogni altra cosa.",
	"I stick up for anyone who is treated poorly.": "Mi schiero a favore di chiunque venga trattato male.",
	"I don't trust people easily.": "Non mi fido facilmente delle persone.",
	"I feel like I don't deserve to go on when there are so many others who didn't make it.": "Mi sento come se non meritassi di andare avanti quando ci sono così tanti altri che non ce l'hanno fatta.",
	"I will shout loudly at anyone who makes mean comments about my form until they shut up.": "Griderò a gran voce a chiunque faccia commenti cattivi sulla mia forma fisica finché non starà zitto.",
	"Others are afraid of me now. I like that.": "Ora gli altri hanno paura di me. Mi piace.",
	"I've never felt more distanced from others, and sometimes I will cry myself to sleep in loneliness.": "Non mi sono mai sentita così lontana dagli altri e a volte piango fino ad addormentarmi per la solitudine.",
	"I always expect the worst from others. I am genuinely surprised when they occasionally prove me wrong.": "Mi aspetto sempre il peggio dagli altri. Sono sinceramente sorpreso quando di tanto in tanto mi dimostrano che mi sbaglio.",
	"You act with purpose and celebrate your triumphs. As a bonus action, you set your attention upon the accomplishment of a task - be it slaying a particular foe, obtaining an item not in your possession, or helping an ally in some manner. The task must be non-trivial in nature. While the task remains undone, you have advantage on your next Wisdom saving throw. When the task is accomplished, you regain hit points equal to 1d10 + your demi-dragon level. If you abandon the task or fail to complete it before 10 minutes have passed, these benefits are lost.": "Agite con determinazione e celebrate i vostri trionfi. Come azione bonus, vi dedicate alla realizzazione di un compito, che sia uccidere un nemico particolare, ottenere un oggetto non in vostro possesso o aiutare un alleato in qualche modo. Il compito deve essere di natura non banale. Finché l'incarico non viene portato a termine, si ha un vantaggio al prossimo tiro salvezza di Saggezza. Quando il compito è portato a termine, si riacquistano punti ferita pari a 1d10 + il proprio livello di demi-drago. Se si abbandona il compito o non lo si porta a termine prima che siano trascorsi 10 minuti, questi benefici si perdono.",
	"You harness the mystic fortuity of the gold dragon. Whenever you or an ally that you can see makes an attack roll, an ability check, or a saving throw, you can choose to roll an additional d20. You can take this action after you roll the die, but before the outcome is determined. You choose which of the d20s is used for the attack roll, ability check, or saving throw. You can use this feature once, and regain the ability to do so after finishing a short or long rest.": "Sfrutti la fortuna mistica del drago d'oro. Ogni volta che voi o un alleato che potete vedere effettua un tiro di attacco, una prova di abilità o un tiro salvezza, potete scegliere di tirare un d20 aggiuntivo. Si può compiere questa azione dopo aver tirato il dado, ma prima che il risultato sia determinato. Il giocatore sceglie quale dei d20 utilizzare per il tiro di attacco, la prova di abilità o il tiro salvezza. Si può usare questa caratteristica una volta sola, e si riacquista la capacità di farlo al termine di un riposo breve o lungo.",
	"The tip of your tail develops a tough, bony club, and the force of your blows leaves your enemies reeling. When you make a tail attack on your turn, your reach for it is 5 feet greater than normal. Additionally, when you deal damage to a creature twice on the same turn with any combination of natural weapons, the creature must succeed on a Strength saving throw or be pushed 10 feet away from you.": "La punta della coda si trasforma in una dura clava ossea e la forza dei suoi colpi lascia i nemici a bocca aperta. Quando si effettua un attacco con la coda nel proprio turno, il raggio d'azione è superiore di 2 metri rispetto al normale. Inoltre, quando si infligge danno a una creatura per due volte nello stesso turno con una qualsiasi combinazione di armi naturali, la creatura deve riuscire in un tiro salvezza di Forza o essere spinta a 3 metri di distanza da noi.",
	"You grow a series of sharp, slender spikes across your body. Whenever a creature within 5 feet of you hits you with a melee attack, they take {@damage 1d4} piercing damage. At the start of each of your turns you deal 1d4 piercing damage to any creature grappling you or any creature {@condition grappled} by you.": "Ti crescono una serie di spuntoni affilati e sottili su tutto il corpo. Ogni volta che una creatura entro un metro e mezzo da voi vi colpisce con un attacco in mischia, subisce {@damage 1d4} danni perforanti. All'inizio di ogni vostro turno, infliggete 1d4 danni perforanti a qualsiasi creatura che vi afferri o a qualsiasi creatura {@condition grappled} da voi.",
	"Your tail becomes flexible, letting you unexpectedly catch your foes and yank them around. When you hit a creature that is up to one size category larger than you with your {@item tail|TheDemiDragon}, you can choose to force them to roll a Strength saving throw. On a failure, they are pulled to a space of your choosing within 10 feet of you. The space must be unoccupied.": "La coda diventa flessibile e permette di afferrare inaspettatamente i nemici e di strattonarli. Quando colpisci una creatura fino a una categoria di taglia più grande di te con la tua coda {@item tail|TheDemiDragon}, puoi scegliere di costringerla a effettuare un tiro salvezza di Forza. Se fallisce, la creatura viene trascinata in uno spazio a sua scelta entro 3 metri da lei. Lo spazio deve essere libero.",
	"You can alter your breath. You gain the following benefits:": "Si può alterare il proprio respiro. Si ottengono i seguenti benefici:",
	"When you use your {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} or Breath Weapon, you can freely choose between using a line breath or a cone breath. If you choose a line, you can increase the width of your breath from 5 feet to 10 feet. ": "Quando si usa l'arma {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} o l'arma del soffio, si può scegliere liberamente se usare un soffio a linea o un soffio a cono. Se si sceglie una linea, l'ampiezza del soffio può essere aumentata da 3 a 3 metri.",
	"While you are wearing this ornate ruby-red jewelry, you can use it as a spellcasting focus for any spells you have, and you gain a +1 bonus to Dragon Spark attack rolls and to the saving throw DC of your Dragon Spark features, as well as to spells.": "Mentre si indossa questo ornato gioiello rosso rubino, lo si può usare come fuoco incantatorio per qualsiasi incantesimo, e si ottiene un bonus di +1 ai tiri di attacco della Scintilla del Drago e alle prove di tiro salvezza delle caratteristiche della Scintilla del Drago, oltre che agli incantesimi.",
	"When you roll a 1 on a damage die for your {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath} feature, you can reroll the die and must use the new roll.": "Quando si tira un 1 su un dado danno per la caratteristica {@classFeature Dragon's Breath|Demi-Dragon|TheDemiDragon|1|TheDemiDragon|Dragon's Breath}, si può rilanciare il dado e si deve usare il nuovo tiro.",
	"While you are wearing this ornate ruby-red jewelry, you can use it as a spellcasting focus for any spells you have, and you gain a +2 bonus to Dragon Spark attack rolls and to the saving throw DC of your Dragon Spark features, as well as to spells.": "Mentre si indossa questo ornato gioiello rosso rubino, lo si può usare come fuoco incantatorio per qualsiasi incantesimo, e si ottiene un bonus di +2 ai tiri di attacco della Scintilla del Drago e alla DC di tiro salvezza delle caratteristiche della Scintilla del Drago, oltre che agli incantesimi.",
	"While you are wearing this ornate ruby-red jewelry, you can use it as a spellcasting focus for any spells you have, and you gain a +3 bonus to Dragon Spark attack rolls and to the saving throw DC of your Dragon Spark features, as well as to spells.": "Mentre si indossa questo ornato gioiello rosso rubino, lo si può usare come fuoco incantatorio per qualsiasi incantesimo, e si ottiene un bonus di +3 ai tiri di attacco della Scintilla del Drago e alla DC di tiro salvezza delle caratteristiche della Scintilla del Drago, oltre che agli incantesimi.",
	"You form a mote of elemental power in your palm. Choose acid, cold, fire, lightning, or poison. When you cast the spell-and as a bonus action on each of your turns thereafter-you can evoke a javelin of the chosen elemental energy from the mote and hurl it at a creature within 60 feet of you. Make a ranged spell attack. On a hit, the target takes damage equal to {@damage 2d6} of the elemental type you chose.": "Nel palmo della mano si forma una goccia di potere elementale. Scegliete acido, freddo, fuoco, fulmine o veleno. Quando lanciate l'incantesimo - e come azione bonus in ogni vostro turno successivo - potete evocare un giavellotto dell'energia elementale scelta dal mote e scagliarlo contro una creatura entro 60 piedi da voi. Effettuate un attacco con incantesimo a distanza. Se viene colpito, il bersaglio subisce danni pari al {@damage 2d6} del tipo elementale scelto.",
	"You call forth a phantasmal winged spirit. One falling creature of your choice that you can see within range halts in midair and remains suspended for the duration as their rate of descent is reduced to 0. While held aloft in this way, the creature's speed increases by 10, and it can use its highest speed to move in any horizontal direction, or dive straight down. If the creature lands before the spell ends, it takes no falling damage and can land on its feet, and the spell ends.": "Richiamate un fantomatico spirito alato. Una creatura in caduta a tua scelta che puoi vedere nel raggio d'azione si ferma a mezz'aria e rimane sospesa per tutta la durata dell'incantesimo, mentre la sua velocità di discesa è ridotta a 0. Mentre è tenuta in volo in questo modo, la velocità della creatura aumenta di 10 e può usare la sua velocità massima per muoversi in qualsiasi direzione orizzontale o tuffarsi direttamente verso il basso. Se la creatura atterra prima del termine dell'incantesimo, non subisce danni da caduta e può atterrare in piedi; l'incantesimo termina.",
	"Bravery. To act when others quake in fear-this is the essence of the warrior. (Any)": "Il coraggio. Agire quando gli altri tremano di paura: questa è l'essenza del guerriero. (Qualsiasi)",
	"Born a true dragon, you are legend embodied and heir to countless myths and stories. Though true dragons don't usually lead lives of adventure-often preferring to safely amass power by growing older-something has pushed you to seek out such a life.": "Nato come vero drago, sei la leggenda incarnata e l'erede di innumerevoli miti e storie. Sebbene i veri draghi di solito non conducano vite avventurose - spesso preferiscono accumulare potere in modo sicuro invecchiando - qualcosa ti ha spinto a cercare una vita del genere.",
	"Each of the fiften draconic bloodlines share certain traits common to their kind. Although it is possible for an individual to defy their nature, they can never get rid of it. A chromatic dragon may be raised with difficulty to act out of sincere kindness, but the temptation to give in to their darker side will always remain-likewise, a metallic dragon may fall prey to evil influence, but must actively reject their own tendency towards virtue in order to be swayed to an evil worldview.": "Ciascuna delle quindici linee di sangue draconiche condivide alcuni tratti comuni alla propria specie. Sebbene sia possibile per un individuo sfidare la propria natura, non potrà mai liberarsene. Un drago cromatico può essere educato con difficoltà ad agire per sincera gentilezza, ma la tentazione di cedere al proprio lato oscuro rimarrà sempre, così come un drago metallico può cadere preda di influenze malvagie, ma deve rifiutare attivamente la propria tendenza alla virtù per essere influenzato da una visione del mondo malvagia.",
	"To your ordered mind, everything has its place in the world-it's just that most of it exists purely for your benefit. Other creatures are merely a means to an end, and those who don't understand their place deserve to be made an example of.": "Per la vostra mente ordinata, ogni cosa ha il suo posto nel mondo: la maggior parte di essa esiste solo per il vostro beneficio. Le altre creature sono solo un mezzo per raggiungere un fine e chi non capisce il proprio posto merita di essere preso come esempio.",
	"You have an appreciation for wit, wordplay, and humor. Dazzling others with your cleverness-whether by pranking them, sharing an insightful story, or causing them to laugh-has a certain intrinsic appeal to it.": "Apprezzate l'arguzia, i giochi di parole e l'umorismo. Stupire gli altri con la vostra intelligenza, sia che si tratti di uno scherzo, di una storia interessante o di una risata, ha un certo fascino intrinseco.",
	"You are open, honest, and tolerant, and you can't help but sympathize with those in need-especially lesser creatures who are down on their luck. The history and actions of the mortal races is a subject of your endless fascination.": "Siete aperti, onesti e tolleranti e non potete fare a meno di simpatizzare con chi ha bisogno, soprattutto con le creature minori che si trovano in difficoltà. La storia e le azioni delle razze mortali sono un argomento che vi affascina senza sosta.",
	"You are detached and aloof. You believe yourself the wisest of dragonkind, seeking neutrality and wisdom-the prattling and conflicts of your lessers will not distract you from unraveling the true secrets of the world.": "Siete distaccati e lontani. Vi ritenete il più saggio della razza dei draghi e cercate la neutralità e la saggezza: le chiacchiere e i conflitti dei vostri simili non vi distrarranno dallo svelare i veri segreti del mondo.",
	"You are scaleless-flawed and incomplete.": "Siete senza scaglie, imperfetti e incompleti."
}