{
	"Running his fingers over the desiccated parchment as he silently translates the text, a dwarf saddled down with books and tomes smiles with satisfaction when he finds the answer he's been seeking. He approaches the stone guardian of the ancient temple and begins to speak the words aloud.": "Passando le dita sulla pergamena disseccata mentre traduce silenziosamente il testo, un nano carico di libri e tomi sorride soddisfatto quando trova la risposta che cercava. Si avvicina al guardiano di pietra dell'antico tempio e inizia a pronunciare le parole ad alta voce.",
	"Holding the scalpel with supreme concentration, the human pushes it through the fleshy exterior of the creature and creates an incision in its chest cavity. She's pleasantly surprised to see the creature's venom sac wasn't ruptured in the fight with her party. This would come in handy.": "Impugnando il bisturi con estrema concentrazione, l'umana lo spinge attraverso l'esterno carnoso della creatura e crea un'incisione nella sua cavità toracica. È piacevolmente sorpresa di vedere che la sacca del veleno della creatura non si è rotta durante lo scontro con il suo gruppo. Questo le tornerà utile.",
	"A gnome moves quickly to position his shield between himself and the oncoming flail. As the attack clatters uselessly against his defenses, he barks an order to his companions and they rush to his aid, flawlessly executing his ingenious plan.": "Uno gnomo si muove rapidamente per posizionare il suo scudo tra sé e il fiocco in arrivo. Mentre l'attacco si abbatte inutilmente contro le sue difese, abbaia un ordine ai suoi compagni che accorrono in suo aiuto, eseguendo alla perfezione il suo ingegnoso piano.",
	"What defines a scholar is their endless desire to learn and an ability to apply their intelligence to any task. Scholars aren't masters of weapons or spells - instead, they use a vast reservoir of knowledge to resolve the various challenges that confront them. Despite their bookishness, these heroes revel in the chance to bring their considerable talents to bear against the dangers adventuring parties so frequently face.": "Ciò che definisce uno studioso è il suo infinito desiderio di imparare e la capacità di applicare la propria intelligenza a qualsiasi compito. Gli studiosi non sono maestri di armi o incantesimi, ma utilizzano un vasto bagaglio di conoscenze per risolvere le varie sfide che si presentano loro. Nonostante la loro natura di librai, questi eroi apprezzano la possibilità di mettere a frutto i loro notevoli talenti contro i pericoli che i gruppi di avventurieri si trovano spesso ad affrontare.",
	"It takes dedication and will to become an expert on one subject, let alone the medley of topics most scholars master. Intelligence alone is not the defining characteristic of these adventurers. Scholars rely on their methodical approach, the practical application of knowledge, and the ability to rise to the challenges they face with unlikely solutions.": "Ci vogliono dedizione e volontà per diventare esperti di una materia, per non parlare dell'insieme di argomenti che la maggior parte degli studiosi padroneggia. L'intelligenza da sola non è la caratteristica che definisce questi avventurieri. Gli studiosi si basano sul loro approccio metodico, sull'applicazione pratica delle conoscenze e sulla capacità di affrontare le sfide con soluzioni improbabili.",
	"When a scholar does battle, they bring their formidable powers of observation and reasoning to bear against their foes. Scholars can ensure their allies strikes land by providing keen advice in the heat of battle and deduce their enemies' idiosyncrasies and patterns, allowing them to leverage their genius to overcome stronger and faster opponents.": "Quando uno studioso combatte, mette a disposizione i suoi formidabili poteri di osservazione e ragionamento contro i nemici. Gli studiosi sono in grado di assicurare ai loro alleati il successo fornendo consigli acuti nel vivo della battaglia e di dedurre le idiosincrasie e gli schemi dei loro nemici, consentendo loro di sfruttare il loro genio per superare avversari più forti e più veloci.",
	"Scholars are unlikely adventurers. Many prefer to pontificate about the finer points of their intellectual pursuits from the comfort of their armchair. Some know that true knowledge cannot be learned from dusty old tomes but must be earned firsthand. These are the scholars most likely to take up a life of adventuring.": "Gli studiosi sono avventurieri improbabili. Molti preferiscono pontificare sui punti più fini delle loro ricerche intellettuali dalla comodità della loro poltrona. Alcuni sanno che la vera conoscenza non può essere appresa da vecchi tomi polverosi, ma deve essere guadagnata in prima persona. Questi sono gli studiosi più propensi a intraprendere una vita di avventure.",
	"In an adventuring party, the scholar's advanced education allows them to help their companions overcome obstacles with obscure minutiae, offer their party invaluable advice, and exploit their opponents' weaknesses. On their own, scholars are susceptible to the myriad dangers adventurers regularly face but with a team of adventuring companions willing to take their counsel, scholars can clutch victory from the jaws of defeat. As a scholar grows in their field of study, they further support their allies with tactical insight, healing  techniques, or other expertises.": "In un gruppo di avventurieri, l'istruzione avanzata dello studioso gli consente di aiutare i compagni a superare gli ostacoli con oscure minuzie, di offrire al gruppo consigli preziosi e di sfruttare le debolezze degli avversari. Da soli, gli studiosi sono soggetti alla miriade di pericoli che gli avventurieri affrontano regolarmente, ma con una squadra di compagni di avventura disposti a seguire i loro consigli, gli studiosi possono strappare la vittoria dalle fauci della sconfitta. Man mano che uno studioso cresce nel suo campo di studi, supporta ulteriormente i suoi alleati con intuizioni tattiche, tecniche di guarigione o altre competenze.",
	"As you create your scholar, consider the character's past and future. When considering their past, think about how your character came by their education. Are they self-taught? Did they attend a university? Were they an apprentice to another learned type? When considering their future, think about how it impacts their present. What are your scholar's fields of interest? What kind of specialization might they adopt as they adventure, and how do they express those interests?": "Nel creare il vostro studioso, considerate il passato e il futuro del personaggio. Per quanto riguarda il passato, pensate a come il personaggio è arrivato alla sua formazione. È un autodidatta? Ha frequentato un'università? È stato apprendista di un altro tipo di studioso? Quando considerate il loro futuro, pensate a come questo influisce sul loro presente. Quali sono i campi di interesse del vostro studioso? Che tipo di specializzazione potrebbe adottare nel corso della sua avventura e come esprime questi interessi?",
	"Scholars don't often take up adventuring. Why did you choose that life? Many who dedicate their lives to learning would rather do so from the relative safety of a library or laboratory. Do you seek lost ancient knowledge? Did a personal tragedy compel you to abandon your sedentary lifestyle? Or have you always intended to bend your intellect towards the pursuit of adventure? ": "Gli studiosi non si dedicano spesso all'avventura. Perché ha scelto questa vita? Molti di coloro che dedicano la loro vita all'apprendimento preferiscono farlo dalla relativa sicurezza di una biblioteca o di un laboratorio. Lei è alla ricerca di antiche conoscenze perdute? Una tragedia personale vi ha costretto ad abbandonare il vostro stile di vita sedentario? O avete sempre voluto piegare il vostro intelletto alla ricerca dell'avventura?",
	"You can make a scholar quickly by following these suggestions. First, Intelligence should be your highest ability score. Make Dexterity your next-highest if you want to excel at ranged combat. Make Wisdom or Charisma your next-highest if you are specializing in skills that utilize those abilities. Second, choose the {@background hermit} or {@background sage} background.": "Per diventare rapidamente uno studioso basta seguire questi suggerimenti. Innanzitutto, l'Intelligenza dovrebbe essere il punteggio di abilità più alto. Se si vuole eccellere nel combattimento a distanza, il punteggio più alto è Destrezza. Se si vuole specializzarsi in abilità che utilizzano tali capacità, il punteggio più alto deve essere Saggezza o Carisma. In secondo luogo, scegliere lo sfondo {@background hermit} o {@background sage}.",
	"Choose two of the following skills you are proficient in: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, or {@skill Religion}. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Scegliere due delle seguenti abilità in cui si è competenti: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Medicine}, {@skill Nature} o {@skill Religion}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando una delle competenze scelte.",
	"Culinarian Field of Study": "Campo di studio culinario",
	"You can spend 10 minutes preparing easy to eat appetizers for your companions. When you do, you prepare 1 + your Intelligence modifier (minimum 1) appetizers. When eaten using the Use Object action, a creature regains {@dice 1d8} hit points and gains temporary hit points equal to {@dice 1d8} + half your scholar level. These appetizers go bad after 24 hours, after which time they grant no benefit. You can use this feature again after you finish a long rest.": "Si possono spendere 10 minuti per preparare stuzzichini facili da mangiare per i propri compagni. Quando lo fate, preparate 1 + il vostro modificatore di Intelligenza (minimo 1) stuzzichini. Quando vengono mangiati con l'azione Utilizzare oggetti, una creatura recupera {@dice 1d8} punti ferita e guadagna punti ferita temporanei pari a {@dice 1d8} + metà del vostro livello di studioso. Questi stuzzichini vanno a male dopo 24 ore, dopodiché non danno più alcun beneficio. È possibile utilizzare nuovamente questa caratteristica al termine di un riposo lungo.",
	"You know how to apply your considerable intellect to nearly every circumstance. When you make an ability check, attack roll, or saving throw you may choose to replace the ability modifier added to the roll with your Intelligence modifier. You can choose to make this change after you roll but before the DM declares whether it was a success or failure. You can use this application again when you finish a short or long rest.": "Sapete come applicare il vostro considerevole intelletto a quasi tutte le circostanze. Quando si effettua una prova di abilità, un tiro di attacco o un tiro salvezza, si può scegliere di sostituire il modificatore di abilità aggiunto al tiro con il proprio modificatore di Intelligenza. Si può scegliere di effettuare questa modifica dopo il tiro, ma prima che il DM dichiari se il tiro ha avuto successo o è fallito. È possibile utilizzare nuovamente questa applicazione al termine di un riposo breve o lungo.",
	"Tactician Field of Study": "Campo di studio del tattico",
	"You add your Intelligence modifier to initiative rolls. In addition, you can use a bonus action on each of your turns to take the Disengage action.": "Si aggiunge il proprio modificatore di Intelligenza ai tiri iniziativa. Inoltre, in ogni turno si può utilizzare un'azione bonus per effettuare l'azione Disimpegno.",
	"Ritualist Field of Study": "Campo di studio dei ritualisti",
	"You can communicate with beasts as if under the effect of the {@spell speak with animals} spell.": "Si può comunicare con le bestie come se si fosse sotto l'effetto dell'incantesimo {@spell speak with animals}.",
	"Choose and learn any two cantrips. Intelligence is your spellcasting ability for these cantrips.": "Scegliere e imparare due incantesimi qualsiasi. L'Intelligenza è la capacità di incantesimo per questi incantesimi.",
	"Choose any three languages. You can speak, read, and write those languages.": "Scegliete tre lingue qualsiasi. Siete in grado di parlare, leggere e scrivere queste lingue.",
	"Choose and gain proficiency in any two skills.": "Scegliere e acquisire competenza in due abilità qualsiasi.",
	"You can spend 1 minute assessing a food or drink to determine whether it is poisonous or diseased. If it is, you know the poison or disease. You can spend 10 minutes to render all food and drink within 5 feet of you free of poison and disease.": "Si può dedicare 1 minuto alla valutazione di un cibo o di una bevanda per determinare se è velenoso o malato. Se lo è, si conosce il veleno o la malattia. Si possono spendere 10 minuti per rendere tutti i cibi e le bevande nel raggio di un metro e mezzo privi di veleni e malattie.",
	"You can carry up to 100 + 5 x your scholar level pounds worth of adventuring gear, books, tool kits, and ingredients as if they weighed a combined total of 10 pounds.": "Si possono trasportare fino a 100 + 5 x il proprio livello di studioso chili di equipaggiamento da avventura, libri, kit di attrezzi e ingredienti come se pesassero complessivamente 10 chili.",
	"When a creature within reach makes an opportunity attack, you can use your reaction to make one weapon attack against that creature.": "Quando una creatura a portata di mano effettua un attacco di opportunità, si può usare la propria reazione per effettuare un attacco con l'arma contro quella creatura.",
	"When you use your Analyze Enemy feature on a creature, any attack roll you make against that creature for the next minute is a critical hit on a roll of 19 or 20 on the d20. At 11th level, your attack rolls against such a creature are a critical hit on a roll of 18, 19, or 20.": "Quando si usa la caratteristica Analizzare il nemico su una creatura, ogni tiro di attacco effettuato contro quella creatura per il minuto successivo è un colpo critico con un tiro di 19 o 20 sul d20. All'11° livello, i tiri di attacco contro una creatura di questo tipo sono un colpo critico con un tiro di 18, 19 o 20.",
	"Diplomat Field of Study": "Campo di studio del diplomatico",
	"When you have the opportunity to study written or spoken examples of a language for 8 hours, you can choose to learn to that language. You can speak, read, and write that language until you use this erudite application again.": "Quando si ha l'opportunità di studiare esempi scritti o parlati di una lingua per 8 ore, si può scegliere di imparare quella lingua. Potrete parlare, leggere e scrivere quella lingua fino a quando non utilizzerete nuovamente questa applicazione erudita.",
	"You gain 1 maximum hit point for every level you have in the scholar class. Whenever you gain a new level in the scholar class your maximum hit points increase by 1. Additionally, you add your proficiency bonus to death saving throws.": "Guadagni 1 punto ferita massimo per ogni livello nella classe dello studioso. Ogni volta che si guadagna un nuovo livello nella classe dello studioso, i punti ferita massimi aumentano di 1. Inoltre, si aggiunge il bonus di competenza ai tiri salvezza per la morte.",
	"When you spend 10 minutes in meditation you can sense the presence of magic for the next hour as if under the effect of the {@spell detect magic} spell. Additionally, you can spend 1 minute examining an object with a magnifying glass to discover what magical properties, if any, it has as if you had cast the {@spell identify} spell.": "Quando si trascorrono 10 minuti in meditazione, si può percepire la presenza della magia per l'ora successiva come se si fosse sotto l'effetto dell'incantesimo {@spell detect magic}. Inoltre, si può passare 1 minuto a esaminare un oggetto con una lente d'ingrandimento per scoprire quali proprietà magiche ha, se ne ha, come se si fosse lanciato l'incantesimo {@spell identify}.",
	"Choose any two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Scegliere una qualsiasi delle due competenze dell'abilità. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando una delle competenze scelte.",
	"Physician Field of Study": "Campo di studio del medico",
	"As an action you can treat a creature within 5 feet of you that is currently afflicted by the {@condition blinded|PHB|blindness}, {@condition deafened|PHB|deafness}, or {@condition poisoned} condition, ending that condition.": "Come azione, potete curare una creatura entro un raggio di 3 metri da voi che è attualmente afflitta dalla condizione {@condition blinded|PHB|blindness}, {@condition deafened|PHB|deafness} o {@condition poisoned}, ponendo fine a tale condizione.",
	"You can use an action to end the {@condition poisoned} condition or one disease affecting you. When you do, you regain {@dice 3d6} + your scholar level in hit points. You can use this application again when you finish a short or long rest.": "Si può usare un'azione per porre fine alla condizione {@condition poisoned} o a una malattia che ci colpisce. In questo modo, si recupera {@dice 3d6} + il proprio livello di studioso in punti ferita. È possibile utilizzare nuovamente questa applicazione al termine di un riposo breve o lungo.",
	"Over the course of 10 minutes you can administer beneficial herbs to yourself and a number of creatures up to your Intelligence modifier. When you do, you and each creature you chose gain resistance to poison damage and have advantage on saving throws against poison and disease for the next 8 hours. You can use this application again after you finish a long rest.": "Nell'arco di 10 minuti è possibile somministrare erbe benefiche a se stessi e a un numero di creature pari al proprio modificatore di Intelligenza. In questo modo, voi e ogni creatura scelta guadagnate resistenza ai danni da veleno e vantaggio ai tiri salvezza contro veleno e malattie per le 8 ore successive. È possibile utilizzare nuovamente questa applicazione al termine di un lungo riposo.",
	"You have resistance to psychic damage. At 11th level, you are immune to psychic damage.": "Si ha resistenza ai danni psichici. All'11° livello si è immuni ai danni psichici.",
	"You can add half your proficiency bonus, rounded down, to any ability check you make that doesn't already include your proficiency bonus.": "Si può aggiungere metà del proprio bonus di competenza, arrotondato per difetto, a qualsiasi prova di abilità che non includa già il proprio bonus di competenza.",
	"When you use your Analyze Enemy feature, you learn information about that creature's strength and weaknesses. If the creature is in its natural form and isn't a shapechanger, you learn what damage types that creature has immunity, resistance, and vulnerability to. At 11th level, this application works on shapechangers and creatures who aren't in their natural form as well.": "Quando si usa la caratteristica Analizzare il nemico, si apprendono informazioni sulla forza e sulle debolezze della creatura. Se la creatura è nella sua forma naturale e non è un mutaforma, si apprende a quali tipi di danno la creatura è immune, resistente e vulnerabile. All'11° livello, questa applicazione funziona anche sui mutaforma e sulle creature che non sono nella loro forma naturale.",
	"Theologian Field of Study": "Teologo Campo di studio",
	"You learn the {@spell give life|BH:SC} cantrip. Intelligence is your spellcasting ability for this spell. When you cast it on a creature and it gains hit points as a result, you end the {@condition poisoned} condition or one disease afflicting the creature.": "Si impara il cantrip {@spell give life|BH:SC}. L'Intelligenza è la capacità di incantesimo per questo incantesimo. Quando lo si lancia su una creatura e questa guadagna punti ferita, si pone fine a una condizione {@condition poisoned} o a una malattia che affligge la creatura.",
	"You can cast the {@spell oath-sealing covenant|BH:SC} spell at will without expending a spell slot and the materials required. You use Intelligence as your spellcasting ability for this spell.": "Si può lanciare l'incantesimo {@spell oath-sealing covenant|BH:SC} a volontà senza spendere uno slot incantesimo e i materiali necessari. Per questo incantesimo si usa l'Intelligenza come capacità di incantesimo.",
	"You can cast the {@spell detect evil and good} spell without expending a spell slot. You can cast this spell with this erudite application again after you finish a short or long rest.": "È possibile lanciare l'incantesimo {@spell detect evil and good} senza spendere uno slot incantesimo. È possibile lanciare nuovamente l'incantesimo con questa applicazione erudita al termine di un riposo breve o lungo.",
	"Additionally, you learn the secret weaknesses of supernatural creatures and can use this knowledge against them. When you make a weapon attack against an aberration, celestial, elemental, fey, fiend, or undead creature, the damage is considered magical for the purposes of damage resistances and immunities.": "Inoltre, si apprendono le debolezze segrete delle creature soprannaturali e si può usare questa conoscenza contro di esse. Quando si effettua un attacco con l'arma contro un'aberrazione, una creatura celestiale, elementale, fey, fiend o non morta, i danni sono considerati magici ai fini delle resistenze e delle immunità ai danni.",
	"While you are wearing light or no armor, your AC equals 12 + your Intelligence modifier. You can use a shield and still gain this benefit.": "Quando si indossa un'armatura leggera o nulla, la propria CA è pari a 12 + il proprio modificatore di Intelligenza. È possibile utilizzare uno scudo e ottenere comunque questo beneficio.",
	"You gain the following benefits:": "Si ottengono i seguenti vantaggi:",
	"Choose and gain proficiency with three tools.": "Scegliete e acquisite competenza con tre strumenti.",
	"Choose one tool proficiency you have. Your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Scegliere un'abilità di uno strumento che si possiede. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando la competenza scelta.",
	"As an action, you utter holy words no mortal was meant to say. When you do, each creature within 30 feet of you who can hear you (including yourself) must succeed a Wisdom saving throw or take {@damage 3d6} radiant damage. This damage increases by 2d6 at 5th level ({@damage 5d6}), 11th level ({@damage 7d6}), and 17th level ({@damage 9d6}). The DC for this saving throw equals 8 + your proficiency bonus + your Intelligence modifier. The damage from this erudite application is doubled against aberrations, celestials, elementals, fey, fiends, and undead creatures.": "Come azione, pronunciate parole sacre che nessun mortale avrebbe dovuto pronunciare. Quando lo fate, ogni creatura entro 9 metri da voi che può sentirvi (voi stessi compresi) deve superare un tiro salvezza di Saggezza o subire {@damage 3d6} danni radianti. Questi danni aumentano di 2d6 al 5° livello ({@damage 5d6}), all'11° livello ({@damage 7d6}) e al 17° livello ({@damage 9d6}). La DC per questo tiro salvezza è pari a 8 + il bonus di competenza + il modificatore di Intelligenza. I danni di questa applicazione erudita sono raddoppiati contro aberrazioni, celestiali, elementali, fey, demoni e creature non morte.",
	"Once you use this erudite application, you must finish a short or long rest before you can use it again.": "Una volta utilizzata questa applicazione erudita, è necessario terminare un riposo breve o lungo prima di poterla utilizzare nuovamente.",
	"Choose one skill, one tool, and one language. You gain proficiency with that skill and tool and can speak, read, and write that language.": "Scegliere un'abilità, uno strumento e una lingua. Si acquisisce la competenza in quell'abilità e in quello strumento e si può parlare, leggere e scrivere quella lingua.",
	"Placing your hand on another creature you can transfer your own life force to them. You spend and roll one of your hit dice, add your spellcasting modifier, and the creature regains that many hit points.": "Mettendo la mano su un'altra creatura, si può trasferire ad essa la propria forza vitale. Si spende e si tira uno dei propri dadi ferita, si aggiunge il proprio modificatore di incantesimo e la creatura riacquista quel numero di punti ferita.",
	"When two creatures make a promise to one another you seal it with magic and a prayer. If either creature breaks the promise they made the other immediately knows the promise has been broken and this spell ends. If this spell ends as the result of another spell, both creatures become aware of that fact.": "Quando due creature si fanno una promessa reciproca, la sigillano con la magia e una preghiera. Se una delle due creature infrange la promessa fatta, l'altra sa immediatamente che la promessa è stata infranta e l'incantesimo termina. Se questo incantesimo termina come risultato di un altro incantesimo, entrambe le creature ne vengono a conoscenza.",
	"You have mastered the art of using 10 words where 1 would suffice. This academic discourse is a mix of technical jargon, obtuse phrasing, and excessive pedantic detail. Only another creature that knows academic discourse understands messages spoken or written in this language. Other creatures may be bored or mildly annoyed. It takes ten times longer to convey a message in academic discourse than it does to speak the same idea plainly.": "Avete imparato l'arte di usare 10 parole quando ne basterebbe una. Questo discorso accademico è un mix di gergo tecnico, frasi ottuse e dettagli eccessivamente pedanti. Solo un'altra creatura che conosce i discorsi accademici capisce i messaggi parlati o scritti in questa lingua. Le altre creature possono essere annoiate o leggermente infastidite. Per trasmettere un messaggio in un discorso accademico ci vuole dieci volte più tempo che per esprimere la stessa idea in modo semplice.",
	"Your mastery of this language has improved your general reading comprehension. You can read ten pages of text a minute when reading a language you know.": "La padronanza di questa lingua ha migliorato la comprensione generale della lettura. Potete leggere dieci pagine di testo al minuto quando leggete una lingua che conoscete.",
	"Starting at 1st level, you commit yourself to a field of study of your choice. Your field of study grants you features at 1st level and then again at 3rd, 9th, 14th, and 20th level.": "A partire dal 1° livello, ci si impegna in un campo di studio a scelta. Il campo di studio conferisce caratteristiche al 1° livello e poi di nuovo al 3°, al 9°, al 14° e al 20° livello.",
	"Scholars analyze their circumstances, hypothesize about the best course of action, and advise their allies with carefully calculated plans. When a creature within 60 feet of you who can hear you makes an ability check, attack roll, or saving throw you can use your reaction to add a bonus to the result of that roll. This bonus equals your proficiency bonus. You can wait until after the creature makes the roll but must decide to use this feature before the DM says whether the roll succeeds or fails. You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you complete a long rest.": "Gli studiosi analizzano le loro circostanze, ipotizzano il miglior corso d'azione e consigliano i loro alleati con piani attentamente calcolati. Quando una creatura entro 60 piedi da te che può sentirti effettua una prova di abilità, un tiro di attacco o un tiro salvezza, puoi usare la tua reazione per aggiungere un bonus al risultato di quel tiro. Questo bonus è pari al proprio bonus di competenza. Potete aspettare fino a dopo che la creatura ha effettuato il tiro, ma dovete decidere di usare questa caratteristica prima che il DM dica se il tiro ha successo o fallito. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Intelligenza (minimo una volta). Si riacquistano gli usi spesi quando si completa un riposo lungo.",
	"At 2nd level, you can size up an enemy with one look. You can use a bonus action on each of your turns to survey a creature you can see within 60 feet. For the next minute when you attack that creature, you can add your Intelligence ability modifier, instead of your Strength or Dexterity ability modifier, to attack and damage rolls with weapons you are proficient with.": "Al 2° livello, si può valutare un nemico con un solo sguardo. Potete usare un'azione bonus in ogni vostro turno per esaminare una creatura che riuscite a vedere entro 60 piedi. Per il minuto successivo, quando attaccate quella creatura, potete aggiungere il vostro modificatore di Intelligenza, invece di quello di Forza o Destrezza, ai tiri per attaccare e per i danni con le armi con cui siete esperti.",
	"At 5th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 1d10} damage. This additional damage increases by {@damage 1d10} again at 11th level {@damage 2d10} and 17th level {@damage 3d10}.": "Al 5° livello, si infliggono danni aggiuntivi alla creatura mentre si beneficia della propria analisi. La prima volta che si colpisce la creatura con un attacco d'arma ogni turno si infligge un danno aggiuntivo del {@damage 1d10}. Questo danno aggiuntivo aumenta ancora del {@damage 1d10} all'11° livello {@damage 2d10} e al 17° livello {@damage 3d10}.",
	"Also at 2nd level, you learn to apply your vast scholarly aptitudes to practical tasks. You gain two {@filter Erudite Applications|optionalfeatures|feature type=bhea} of your choice detailed at the end of this class description. When you gain certain scholar levels, you gain additional applications of your choice, as shown in the Applications Known column of the Scholar table.": "Sempre al 2° livello, impari ad applicare le tue vaste attitudini di studioso a compiti pratici. Si ottengono due applicazioni a scelta {@filter Erudite Applications|optionalfeatures|feature type=bhea}, descritte alla fine della descrizione della classe. Quando si ottengono determinati livelli da studioso, si ottengono ulteriori applicazioni a scelta, come indicato nella colonna Applicazioni conosciute della tabella degli studiosi.",
	"At 3rd level, you gain a feature from your Scholar Field of Study.": "Al 3° livello, si ottiene una caratteristica del proprio campo di studio.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}.",
	"At 5th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 1d10} damage.": "Al 5° livello, si infliggono danni aggiuntivi alla creatura mentre si beneficia della propria analisi. La prima volta che si colpisce la creatura con un attacco d'arma ogni turno si infligge un danno aggiuntivo {@damage 1d10}.",
	"Beginning when you reach 5th level, you regain all expended uses of Sage Advice when you finish a short or long rest.": "A partire dal 5° livello, al termine di un riposo breve o lungo si riacquistano tutti gli utilizzi di Consigli del Saggio.",
	"Beginning at 6th level, you can study up on a skill or tool as part of the light activity of resting. When you finish a long rest, choose a skill or tool you are not proficient with. Until you use this feature again, you are proficient in that skill or with that tool.": "A partire dal 6° livello, si può studiare un'abilità o uno strumento come parte dell'attività leggera del riposo. Quando si termina un riposo lungo, si sceglie un'abilità o uno strumento con cui non si è competenti. Finché non si usa di nuovo questa caratteristica, si è competenti in quell'abilità o in quello strumento.",
	"By 7th level, you have acquired greater mental strength. You gain proficiency in Charisma saving throws.": "Al 7° livello si è acquisita una maggiore forza mentale. Si ottiene una competenza nei tiri salvezza di Carisma.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 8th level, you do not need to meet the prerequisites for the {@filter Erudite Application|optionalfeatures|feature type=bhea} you gain at this level. You may choose another {@filter Erudite Application|optionalfeatures|feature type=bhea} whose prerequisites you do not meet at 14th level.": "All'8° livello, non è necessario soddisfare i prerequisiti per il {@filter Erudite Application|optionalfeatures|feature type=bhea} che si ottiene a questo livello. Al 14° livello si può scegliere un altro {@filter Erudite Application|optionalfeatures|feature type=bhea} di cui non si soddisfano i prerequisiti.",
	"At 9th level, you gain a feature from your Scholar Field of Study.": "Al 9° livello, si ottiene una caratteristica del proprio campo di studio.",
	"At 10th level, you can reroll an Intelligence, Wisdom, or Charisma saving throw you fail. If you do so, you must use the result of the new roll. You can't use this feature again until you finish a short or long rest.": "Al 10° livello, si può ripetere un tiro salvezza di Intelligenza, Saggezza o Carisma fallito. Se lo si fa, si deve usare il risultato del nuovo tiro. Non è possibile utilizzare nuovamente questa caratteristica fino al termine di un riposo breve o lungo.",
	"At 11th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 2d10} damage.": "All'11° livello, si infliggono danni aggiuntivi alla creatura mentre si beneficia della propria analisi. La prima volta che si colpisce la creatura con un attacco d'arma ogni turno si infligge un danno aggiuntivo {@damage 2d10}.",
	"At 11th level, you are rarely mistaken when it comes to subjects of your personal interest. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a roll of 9 or lower on the d20 as a 10.": "All'11° livello, raramente vi sbagliate quando si tratta di argomenti di vostro interesse personale. Ogni volta che effettui una prova di abilità che ti permette di aggiungere il tuo bonus di competenza, puoi considerare un tiro di 9 o inferiore sul d20 come un 10.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 13th level, you gain a feature from your Scholar Field of Study.": "Al 13° livello, si ottiene una caratteristica del proprio campo di studio.",
	"You may choose another {@filter Erudite Application|optionalfeatures|feature type=bhea} whose prerequisites you do not meet at 14th level.": "Si può scegliere un altro {@filter Erudite Application|optionalfeatures|feature type=bhea} i cui prerequisiti non sono soddisfatti al 14° livello.",
	"Starting at 15th level, your Intelligence score increases by 2, to a maximum of 22. Additionally, you can now use ability score increase features to raise your Intelligence score to a maximum of 22 rather than 20.": "A partire dal 15° livello, il punteggio di Intelligenza aumenta di 2, fino a un massimo di 22. Inoltre, ora è possibile utilizzare le caratteristiche di aumento del punteggio di abilità per aumentare il punteggio di Intelligenza fino a un massimo di 22, anziché 20.",
	"At 20th level, your Intelligence score increases by 2, to a maximum of 24. Additionally, you can now use ability score increase features to raise your Intelligence score to a maximum of 24.": "Al 20° livello, il vostro punteggio di Intelligenza aumenta di 2, fino a un massimo di 24. Inoltre, ora è possibile utilizzare le caratteristiche di aumento del punteggio di abilità per aumentare il punteggio di Intelligenza fino a un massimo di 24.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, you deal additional damage to the creature while you benefit from your analysis. The first time you hit the creature with a weapon attack each turn you deal an additional {@damage 3d10} damage.": "Al 17° livello, si infliggono danni aggiuntivi alla creatura mentre si beneficia della propria analisi. La prima volta che si colpisce la creatura con un attacco d'arma ogni turno si infligge un danno aggiuntivo {@damage 3d10}.",
	"At 18th level, after you make an ability check, attack roll, or saving throw that adds your proficiency bonus, you can use your reactions to treat the result of the die roll as if it had been a 20. You can use this feature again when you finish a long rest.": "Al 18° livello, dopo aver effettuato una prova di abilità, un tiro d'attacco o un tiro salvezza che aggiunga il proprio bonus di competenza, si possono usare le proprie reazioni per trattare il risultato del tiro di dado come se fosse stato un 20. Si può usare nuovamente questa caratteristica al termine di un riposo lungo.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you gain a feature from your Scholar Field of Study.": "Al 20° livello, si ottiene una caratteristica del proprio campo di studio.",
	"There is no subject of academic inquiry too obscure or niche for true scholars. Rather than study the complex workings of the human body or the complete history of military stratagems, some scholars choose to specialize in the alchemy of the common man: cooking. These culinarians procure rare and delicious ingredients, turning them into meals that empower themselves and their allies.": "Non c'è argomento di indagine accademica troppo oscuro o di nicchia per i veri studiosi. Piuttosto che studiare il complesso funzionamento del corpo umano o la storia completa degli stratagemmi militari, alcuni studiosi scelgono di specializzarsi nell'alchimia dell'uomo comune: la cucina. Questi culinari si procurano ingredienti rari e deliziosi, trasformandoli in piatti che potenziano se stessi e i propri alleati.",
	"When you select this field of study at 1st level, you gain proficiency with {@item brewer's supplies|phb} and {@item cook's utensils|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Quando si seleziona questo campo di studio al 1° livello, si ottiene una competenza con {@item brewer's supplies|phb} e {@item cook's utensils|phb}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando tali competenze.",
	"Also at 1st level, you can use the components of cook's utensils as a simple weapon that deals {@damage 1d6} damage. The utensil being used as a weapon determines the damage type and provides an additional weapon property: pots and pans deals bludgeoning damage and have the versatile ({@damage 1d8}) property; forks and skewers deal piercing damage and have the light property; and knives deal slashing damage and have the thrown (range 20/60) property.": "Sempre al 1° livello, è possibile utilizzare i componenti degli utensili da cucina come arma semplice che infligge {@damage 1d6} danni. L'utensile usato come arma determina il tipo di danno e fornisce una proprietà aggiuntiva: pentole e padelle infliggono danni da percosse e hanno la proprietà versatile ({@damage 1d8}); forchette e spiedini infliggono danni da perforazione e hanno la proprietà leggera; i coltelli infliggono danni da fendente e hanno la proprietà lancio (gittata 20/60).",
	"Starting at 3rd level, you can harvest deceased non-humanoid creatures for cooking ingredients so long as the creature has been dead for no longer than 24 hours. You can harvest 1 ingredient from a Small or Medium creature, 2 ingredients from a Large creature, and 3 ingredients from a Huge or larger creature. Harvesting an ingredient takes 1 minute. Your ability to cure, pickle, and otherwise preserve foodstuffs prevents ingredients you've harvested from going bad over time.": "A partire dal 3° livello, si possono raccogliere creature non umanoidi decedute per ottenere ingredienti da cucinare, purché la creatura sia morta da non più di 24 ore. Si può raccogliere 1 ingrediente da una creatura piccola o media, 2 ingredienti da una creatura grande e 3 ingredienti da una creatura enorme o più grande. Raccogliere un ingrediente richiede 1 minuto. La capacità di curare, sottacere e conservare in altro modo gli alimenti impedisce che gli ingredienti raccolti vadano a male col tempo.",
	"Also at 3rd level, cooking is considered a light activity for you. When you spend 1 hour cooking, which can be done as part of finishing a short or long rest, you can prepare 1 + your Intelligence modifier (minimum 1) meals, using an ingredient of your choice. Each meal takes 10 minutes to eat, after which the creature's maximum and current hit points increase by {@dice 2d8} + your scholar level, and it gains one benefit of your choice, based on the ingredient used in the making of the meal.": "Sempre al 3° livello, cucinare è considerato un'attività leggera. Quando si passa 1 ora a cucinare, che può essere fatta come parte della fine di un riposo breve o lungo, si possono preparare 1 + il proprio modificatore di Intelligenza (minimo 1) pasti, utilizzando un ingrediente a scelta. Ogni pasto richiede 10 minuti per essere consumato, dopodiché i punti ferita massimi e attuali della creatura aumentano del {@dice 2d8} + il vostro livello di studioso e la creatura ottiene un beneficio a scelta, in base all'ingrediente usato per la preparazione del pasto.",
	"Resistance to a damage type of your choice that the creature the ingredient was harvested from was resistant or immune to.": "Resistenza a un tipo di danno a scelta a cui la creatura da cui è stato raccolto l'ingrediente era resistente o immune.",
	"Gain a +1 to ability checks, attack rolls, and saving throws that add an ability score modifier of your choice. The creature this ingredient was harvested from must have had 16 or higher in that ability score to choose this option.": "Guadagna un +1 alle prove di abilità, ai tiri di attacco e ai tiri salvezza che aggiungono un modificatore di punteggio di abilità a scelta. La creatura da cui è stato raccolto questo ingrediente deve avere un punteggio di abilità pari o superiore a 16 per poter scegliere questa opzione.",
	"A hidden attribute determined by your DM. Not all ingredients have a hidden attribute and some ingredients may have more than one hidden attribute.": "Un attributo nascosto determinato dal vostro DM. Non tutti gli ingredienti hanno un attributo nascosto e alcuni ingredienti possono avere più di un attributo nascosto.",
	"Once a creature has eaten a meal with this feature, it retains the benefits until it eats another meal created with feature or finishes a long rest. A meal that is not consumed within 8 hours of its creation grants no benefits after that time.": "Una volta che una creatura ha consumato un pasto con questa caratteristica, mantiene i benefici fino a quando non mangia un altro pasto creato con questa caratteristica o non termina un lungo riposo. Un pasto che non viene consumato entro 8 ore dalla sua creazione non concede più alcun beneficio.",
	"At 9th level, add the following options to the list of benefits you may select when using your Culinary Craft feature.": "Al 9° livello, si aggiungono le seguenti opzioni all'elenco dei benefici che si possono scegliere quando si usa la caratteristica Mestiere culinario.",
	"Immunity to a damage type or a condition of your choice that the creature the ingredient was harvested from was immune to.": "Immunità a un tipo di danno o a una condizione a scelta a cui la creatura da cui è stato raccolto l'ingrediente era immune.",
	"Gain a +2 to ability checks, attack rolls, and saving throws that add an ability score modifier of your choice. The creature this ingredient was harvested from must have had 20 or higher in that ability score to choose this option.": "Guadagna un +2 alle prove di abilità, ai tiri di attacco e ai tiri salvezza che aggiungono un modificatore di punteggio di abilità a scelta. La creatura da cui è stato raccolto questo ingrediente deve avere un punteggio di abilità pari o superiore a 20 per poter scegliere questa opzione.",
	"Also at 9th level, you have learned how to make do with whatever you have on hand. When you use your Culinary Craft feature you can choose to improvise instead of provide an ingredient. When you do, treat it as if you had used an ingredient from a creature with resistance to all damage types, a 20 in all ability scores, and a CR equal to your scholar level. Once you use this feature, you can't use it again until you finish a long rest.": "Sempre al 9° livello, avete imparato ad arrangiarvi con qualsiasi cosa abbiate a portata di mano. Quando si usa la caratteristica Artigianato culinario, si può scegliere di improvvisare invece di fornire un ingrediente. In questo caso, si tratta come se si fosse usato un ingrediente di una creatura con resistenza a tutti i tipi di danno, un 20 in tutti i punteggi di abilità e un CR pari al proprio livello di studioso. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"At 13th level, when a creature's maximum and current hit points increase as a result of eating one of the meals you've prepared with your Culinary Craft feature, it gains additional maximum and current hit points equal to the CR of the creature the ingredient was harvested from.": "Al 13° livello, quando i punti ferita massimi e correnti di una creatura aumentano in seguito al consumo di uno dei pasti preparati con la caratteristica Artigianato culinario, essa guadagna punti ferita massimi e correnti aggiuntivi pari alla CR della creatura da cui è stato raccolto l'ingrediente.",
	"At 20th level, when you cook a meal using your Culinary Craft feature you may choose to use two ingredients instead of one. When you do, you can choose two benefits instead of one. You may not choose the same benefit twice. To determine the additional maximum and current hit points granted by your Full Bellies, Full Hearts feature, add the CR of both creatures the ingredients were harvested from.": "Al 20° livello, quando si cucina un pasto usando la caratteristica Artigianato culinario, si può scegliere di usare due ingredienti invece di uno. In questo caso, si possono scegliere due benefici invece di uno. Non si può scegliere lo stesso beneficio due volte. Per determinare i punti ferita aggiuntivi massimi e attuali concessi dalla caratteristica Pance piene, cuori pieni, aggiungere la CR di entrambe le creature da cui sono stati raccolti gli ingredienti.",
	"Some scholars dedicate their intellectual talents to the drafting of contracts, the forging of alliances, and the mastery of many languages. Driven by wanderlust and a desire to secure peace between people, diplomats use their education in linguistics, psychology, and statecraft to achieve their goals. As a result of their wide ranging practical experience and diverse interests, many diplomats are polymaths.": "Alcuni studiosi dedicano il loro talento intellettuale alla stesura di contratti, alla creazione di alleanze e alla padronanza di molte lingue. Spinti dalla sete di avventura e dal desiderio di garantire la pace tra i popoli, i diplomatici utilizzano la loro formazione in linguistica, psicologia e statistica per raggiungere i loro obiettivi. Grazie alla loro vasta esperienza pratica e ai loro diversi interessi, molti diplomatici sono polimatici.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Persuasion} skill and your choice of land vehicles or water vehicles. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Quando si seleziona questo campo di studio al 1° livello, si ottiene la competenza nell'abilità {@skill Persuasion} e in veicoli terrestri o acquatici a scelta. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando tali competenze.",
	"Additionally, you learn to speak, read, and write one language of your choice.": "Inoltre, si impara a parlare, leggere e scrivere una lingua a scelta.",
	"Starting at 3rd level, when you make an initiative roll you can use your reaction to call for end to hostilities. When you do, each creature of your choice who can hear you and shares a language with you must make a Charisma saving throw (DC = 8 + your proficiency bonus + your Intelligence modifier). On a failed saving throw, the target becomes indifferent about creatures of your choice that it is hostile toward. This indifference ends if the target is attacked or harmed by a spell or if it witnesses any of its friends being harmed. After one minute, the target becomes hostile again unless the DM determines your actions have warranted ongoing indifference or another attitude would be more appropriate. You can use this feature again when you finish a short or long rest.": "A partire dal 3° livello, quando si effettua un tiro iniziativa si può usare la reazione per chiedere la fine delle ostilità. Quando lo fate, ogni creatura a vostra scelta che può sentirvi e che condivide una lingua con voi deve effettuare un tiro salvezza di Carisma (DC = 8 + il vostro bonus di competenza + il vostro modificatore di Intelligenza). Se il tiro salvezza fallisce, il bersaglio diventa indifferente alle creature di vostra scelta verso le quali è ostile. Questa indifferenza termina se il bersaglio viene attaccato o danneggiato da un incantesimo o se assiste al danneggiamento di uno dei suoi amici. Dopo un minuto, il bersaglio torna a essere ostile, a meno che il DM non stabilisca che le vostre azioni abbiano giustificato l'indifferenza in corso o che un altro atteggiamento sia più appropriato. È possibile utilizzare nuovamente questa caratteristica al termine di un riposo breve o lungo.",
	"Also at 3rd level, when you speak to a creature you share a language with for one minute or more, you can choose to have them make a Wisdom saving throw (DC = 8 + your proficiency bonus + your Intelligence modifier). If the creature fails this saving throw, it is charmed by you for one hour or until you or one of your allies deals damage to it or casts a spell that requires a saving throw on it, whichever happens first. After one hour, the creature remains friendly with you if you have done or said something worth maintaining friendship": "Sempre al 3° livello, quando parlate con una creatura con cui condividete una lingua per un minuto o più, potete scegliere di farle effettuare un tiro salvezza di Saggezza (DC = 8 + il vostro bonus di competenza + il vostro modificatore di Intelligenza). Se la creatura fallisce questo tiro salvezza, viene incantata da voi per un'ora o finché voi o uno dei vostri alleati non le infliggete danni o non lanciate un incantesimo che richiede un tiro salvezza, a seconda di quale situazione si verifichi per prima. Dopo un'ora, la creatura rimane amichevole con voi se avete fatto o detto qualcosa per cui vale la pena mantenere l'amicizia.",
	"You can choose to use this ability as an action and ignore requirement of a minute of conversation. If you do, you can't use this feature again until you finish a short or long rest.": "Si può scegliere di usare questa capacità come azione e ignorare il requisito di un minuto di conversazione. Se lo si fa, non si può usare di nuovo questa caratteristica finché non si termina un riposo breve o lungo.",
	"At 9th level, your speed increases by 10 feet. Additionally, while you are traveling for an hour or longer, difficult terrain doesn't slow your group's travel and your group cannot become lost except by magical means.": "Al 9° livello, la velocità aumenta di 3 metri. Inoltre, quando si viaggia per un'ora o più, il terreno difficile non rallenta il viaggio del gruppo e il gruppo non può perdersi se non con mezzi magici.",
	"Also at 9th level, you gain an {@filter Erudite Application|optionalfeatures|feature type=bhea} of your choice. You do not need to meet the prerequisites for this {@filter Erudite Application|optionalfeatures|feature type=bhea} and it does not count towards your number of {@filter Erudite Applications|optionalfeatures|feature type=bhea} known.": "Sempre al 9° livello, si ottiene un {@filter Erudite Application|optionalfeatures|feature type=bhea} a scelta. Non è necessario soddisfare i prerequisiti per questo {@filter Erudite Application|optionalfeatures|feature type=bhea} e non conta per il numero di {@filter Erudite Applications|optionalfeatures|feature type=bhea} conosciuti.",
	"You gain another {@filter Erudite Application|optionalfeatures|feature type=bhea} of your choice that you do not need to meet the prerequisites for and which does not count towards your number of Erudite Applications known at 13th level.": "Si guadagna un'altra {@filter Erudite Application|optionalfeatures|feature type=bhea} a scelta per la quale non è necessario soddisfare i prerequisiti e che non conta per il numero di Applicazioni Erudite conosciute al 13° livello.",
	"At 13th level, no effect can cause you to have disadvantage on Wisdom (Insight) or Charisma ability checks. Additionally, your mind cannot be read against your will and magic that would determine if you are telling the truth or not always indicates that you are being truthful.": "Al 13° livello, nessun effetto può causare svantaggio alle prove di Saggezza (Intuizione) o Carisma. Inoltre, la vostra mente non può essere letta contro la vostra volontà e la magia che potrebbe determinare se state dicendo la verità o meno indica sempre che siete sinceri.",
	"Starting at 20th level, your heart cannot be swayed to extremes. You are immune to being charmed and frightened. As an action, you can end a charmed or frightened effect on a creature within 30 feet of you that you share a language with.": "A partire dal 20° livello, il cuore non può essere influenzato in modo estremo. Siete immuni all'incanto e allo spavento. Come azione, potete porre fine a un effetto di incantamento o spavento su una creatura entro 9 piedi da voi con cui condividete una lingua.",
	"Scholars who become physicians dedicate themselves to promoting health and wellbeing. Adventuring physicians are motivated to take their advanced medical knowledge into the field where they can keep heroes fightingg fit and administer lifesaving care to the downtrodden. Physicians take pride in their ability to knit wounds and cure disease without magic and are eager to share the secrets of their remedies and treatments with others.": "Gli studiosi che diventano medici si dedicano alla promozione della salute e del benessere. I medici avventurieri sono motivati a portare le loro conoscenze mediche avanzate sul campo, dove possono mantenere gli eroi in forma e somministrare cure salvavita agli oppressi. I medici sono orgogliosi della loro capacità di ricucire le ferite e curare le malattie senza magia e sono desiderosi di condividere i segreti dei loro rimedi e trattamenti con gli altri.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Medicine} skill and {@item herbalism kit|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Quando si seleziona questo campo di studio al 1° livello, si ottiene una competenza nelle abilità {@skill Medicine} e {@item herbalism kit|phb}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando tali competenze.",
	"Starting at 3rd level, you can use your bonus action to administer first aid to an adjacent creature. That creature can spend and roll a hit die to heal a number of hit points equal to the result of the hit die + their Constitution modifier + your Intelligence modifier.": "A partire dal 3° livello, si può usare la propria azione bonus per somministrare un pronto soccorso a una creatura adiacente. Tale creatura può spendere e tirare un dado ferita per guarire un numero di punti ferita pari al risultato del dado ferita + il suo modificatore di Costituzione + il suo modificatore di Intelligenza.",
	"Also at 3rd level, you gain a pool of physician points. This pool consists of a number of physician points equal to your level in this class. During a short rest you can spend any number of physician points to allow a creature you are treating to regain the same number of expended hit dice up to their maximum. You can also spend one hour and a physician point to remove a disease or poison of your choice from a creature you are treating. You regain all expended physician points when you complete a long rest.": "Sempre al 3° livello, si ottiene una riserva di punti medico. Questa riserva consiste in un numero di punti medico pari al vostro livello in questa classe. Durante un breve riposo, si può spendere un numero qualsiasi di punti medico per permettere a una creatura che si sta curando di riacquistare lo stesso numero di dadi ferita spesi, fino al massimo. Si può anche spendere un'ora e un punto medico per rimuovere una malattia o un veleno a scelta da una creatura che si sta curando. Si riacquistano tutti i punti medico spesi quando si completa un riposo lungo.",
	"At 9th level, your medical expertise has advanced to the point where you can restore the bodies of the recently deceased to life. This procedure takes 1 minute to complete and requires medical supplies worth 100 gold pieces, which the procedure consumes. The procedure can only affect a creature who has been dead no longer than 10 minutes. The creature returns to life with 1 hit point. This procedure cannot return to life a creature that has died of old age, nor does it restore any missing body parts. You can use this feature again when you complete a long rest.": "Al 9° livello, la vostra competenza medica è avanzata al punto da poter riportare in vita i corpi dei defunti recenti. Questa procedura richiede 1 minuto per essere completata e necessita di materiale medico del valore di 100 pezzi d'oro, che la procedura consuma. La procedura può riguardare solo una creatura morta da non più di 10 minuti. La creatura torna in vita con 1 punto ferita. Questa procedura non può riportare in vita una creatura morta di vecchiaia, né ripristinare parti del corpo mancanti. Si può usare di nuovo questa caratteristica quando si completa un riposo lungo.",
	"Also at 9th level, you can use advanced medical science to end a debilitating condition. As an action you can apply one of the following benefits to a creature you touch:": "Sempre al 9° livello, si può usare la scienza medica avanzata per porre fine a una condizione debilitante. Come azione si può applicare uno dei seguenti benefici a una creatura toccata:",
	"End an effect that leaves the creature {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition incapacitated}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or {@condition unconscious}.": "Termina un effetto che lascia la creatura {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition incapacitated}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned} o {@condition unconscious}.",
	"End a reduction to one of the target's ability scores.": "Termina una riduzione a uno dei punteggi di abilità del bersaglio.",
	"End an effect reducing the target's hit point maximum.": "Termina un effetto che riduce il massimo dei punti ferita del bersaglio.",
	"Reduce the creature's exhaustion level by one.": "Riduce di uno il livello di esaurimento della creatura.",
	"You can use this feature again when you complete a short or long rest.": "È possibile utilizzare nuovamente questa funzione al termine di un riposo breve o lungo.",
	"At 13th level, when you spend 5 minutes providing revitalizing clinical care to a creature, that creature can choose one of its features and regain the use of it if finishing a short or long rest would allow the creature to regain its use. You can use this feature again when you complete a short or long rest.": "Al 13° livello, quando si spendono 5 minuti per fornire cure cliniche rivitalizzanti a una creatura, questa può scegliere una delle sue caratteristiche e riacquistarne l'uso se il completamento di un riposo breve o lungo le permetterebbe di riacquistarne l'uso. Si può usare di nuovo questa caratteristica quando si completa un riposo breve o lungo.",
	"At 20th level, you can spend 10 minutes practicing preventative medical care on a number of creatures up to your Intelligence modifier (including yourself). Each treated creature gains temporary hit points equal to half their maximum hit points. While a creature has temporary hit points granted by this feature, they have resistance to nonmagical bludgeoning, piercing, poison, and slashing damage. You can use this feature again when you finish a long rest.": "Al 20° livello, si possono spendere 10 minuti per praticare cure mediche preventive su un numero di creature pari al proprio modificatore di Intelligenza (incluso se stessi). Ogni creatura curata guadagna punti ferita temporanei pari alla metà dei suoi punti ferita massimi. Mentre una creatura ha i punti ferita temporanei concessi da questa caratteristica, ha resistenza ai danni non magici da percosse, perforazione, veleno e taglio. È possibile utilizzare nuovamente questa caratteristica al termine di un riposo lungo.",
	"Although scholars are widely distinguished from other intellectuals by their pursuit of mundane topics, some focus their prodigious minds on esoteric topics. Ritualists study magic with the same methodical and scientific method that scholars approach all things. While these scholars are capable of less impressive feats of magic than more specialized casters, their astute observations of the Weave allow them to cast an unmatched variety of spells.": "Sebbene gli studiosi si distinguano dagli altri intellettuali per la loro ricerca di argomenti mondani, alcuni concentrano le loro menti prodigiose su argomenti esoterici. I ritualisti studiano la magia con lo stesso metodo scientifico e metodico con cui gli studiosi affrontano tutte le cose. Sebbene questi studiosi siano in grado di compiere imprese magiche meno impressionanti rispetto agli incantatori più specializzati, le loro astute osservazioni della Trama permettono loro di lanciare una varietà di incantesimi senza pari.",
	"When you select this field of study at 1st level, you gain proficiency in the {@skill Arcana} skill and with {@item calligrapher's supplies|phb}. Your proficiency bonus is doubled for any ability check you make that uses those proficiencies.": "Quando si seleziona questo campo di studio al 1° livello, si acquisisce la competenza nell'abilità {@skill Arcana} e nell'abilità {@item calligrapher's supplies|phb}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando tali competenze.",
	"When you reach 3rd level, your intense study of the arcane laws and obscure mythologies of the multiverse allow you to cast spells and perform rituals. See {@book chapter 10|phb|10} of the {@i Player's Handbook} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter complete list of spells|spells}.": "Quando si raggiunge il 3° livello, l'intenso studio delle leggi arcane e delle oscure mitologie del multiverso permette di lanciare incantesimi ed eseguire rituali. Vedi {@book chapter 10|phb|10} del {@i Player's Handbook} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter complete list of spells|spells}.",
	"At 3rd level, you know two cantrips of your choice from any {@filter spell list|spells}. You learn additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Ritualist table.": "Al 3° livello, si conoscono due incantesimi a scelta tra qualsiasi {@filter spell list|spells}. Ai livelli superiori si apprendono altri incantesimi a scelta, come indicato nella colonna Incantesimi conosciuti della tabella del ritualista.",
	"The Ritualist Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella degli incantesimi del Ritualista mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"For example, if you know the 1st-level spell {@spell magic missile} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell magic missile} using either slot.": "Ad esempio, se si conosce l'incantesimo di 1° livello {@spell magic missile} e si hanno a disposizione uno slot di 1° livello e uno di 2° livello, si può lanciare {@spell magic missile} utilizzando uno dei due slot.",
	"You know three 1st-level spells of your choice from any {@filter spell list|spells}, two of which must have the {@filter ritual tag|spells|miscellaneous=Ritual}.": "Conosci tre incantesimi di 1° livello a tua scelta da qualsiasi {@filter spell list|spells}, due dei quali devono avere il {@filter ritual tag|spells|miscellaneous=Ritual}.",
	"The Spells Known column of the Ritualist Spellcasting table shows when you learn more spells of 1st level or higher. Each of these spells must have the {@filter ritual tag|spells|miscellaneous=Ritual}, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "La colonna Incantesimi Conosciuti della tabella Incantesimi del Ritualista mostra quando si apprendono altri incantesimi di 1° livello o superiore. Ciascuno di questi incantesimi deve avere il {@filter ritual tag|spells|miscellaneous=Ritual} e deve essere di un livello per il quale si dispone di slot incantesimi. Ad esempio, quando si raggiunge il 7° livello in questa classe, si può imparare un nuovo incantesimo di 1° o 2° livello.",
	"The spells you learn at 7th, 10th, 16th, and 20th level do not have to have the ritual tag.": "Gli incantesimi che si imparano al 7°, 10°, 16° e 20° livello non devono avere l'etichetta rituale.",
	"Whenever you gain a level in this class, you can replace one of the spells you know with another spell of your choice. The new spell must be of a level for which you have spell slots, and it must have the {@filter ritual tag|spells|miscellaneous=Ritual}, unless you're replacing the spell you gained at 3rd, 7th, 10th, 16th, or 20th level without the ritual tag.": "Ogni volta che si guadagna un livello in questa classe, si può sostituire uno degli incantesimi conosciuti con un altro incantesimo a scelta. Il nuovo incantesimo deve essere di un livello per il quale si dispone di slot per incantesimi e deve avere l'etichetta {@filter ritual tag|spells|miscellaneous=Ritual}, a meno che non si stia sostituendo un incantesimo ottenuto al 3°, 7°, 10°, 16° o 20° livello senza l'etichetta rituale.",
	"You can cast a spell you know as a ritual if that spell has the ritual tag.": "Si può lanciare un incantesimo che si conosce come rituale se quell'incantesimo ha l'etichetta rituale.",
	"Intelligence is your spellcasting ability for your ritualist spells, since the power of your magic relies on adherence to memorized gestures and incantations. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a ritualist spell you cast and when making an attack roll with one.": "L'Intelligenza è la capacità di incantesimo per gli incantesimi da ritualista, poiché il potere della magia si basa sull'aderenza a gesti e incantesimi memorizzati. Si usa la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo ritualista lanciato e quando si effettua un tiro di attacco con uno di essi.",
	"Also at 3rd level, you learn to create spell scrolls in half the time and at half the cost. The rules for scribing spell scrolls can be found in {@book chapter 2 of Xanathar's Guide to Everything|XGE|2}.": "Inoltre, al 3° livello si impara a creare pergamene incantate in metà tempo e a metà costo. Le regole per creare pergamene di incantesimi si trovano in {@book chapter 2 of Xanathar's Guide to Everything|XGE|2}.",
	"At 9th level, you can cast the {@spell protection from evil and good} spell without expending a spell slot or providing the material components.": "Al 9° livello, è possibile lanciare l'incantesimo {@spell protection from evil and good} senza spendere uno slot incantesimo o fornire le componenti materiali.",
	"At 9th level, you add your Intelligence modifier to the damage you deal with cantrips.": "Al 9° livello, si aggiunge il proprio modificatore di Intelligenza ai danni inflitti con i cantrips.",
	"At 13th level, you can cast any spell you know without expending a spell slot or providing material components. You can't use this feature again until you finish a long rest.": "Al 13° livello, si può lanciare qualsiasi incantesimo conosciuto senza spendere uno slot incantesimo o fornire componenti materiali. Non si può usare di nuovo questa caratteristica finché non si termina un riposo lungo.",
	"At 20th level, you can cast any spell you don't know by expending a spell slot of an equal or higher level than the spell. You can't use this feature again until you finish a long rest.": "Al 20° livello, si può lanciare qualsiasi incantesimo che non si conosce spendendo uno slot incantesimo di livello uguale o superiore a quello dell'incantesimo. Non è possibile utilizzare nuovamente questa caratteristica fino al termine di un riposo lungo.",
	"Scholars who become tacticians use their intellectual abilities to dominate the battlefield. With an authoritative tone and dynamic strategies, tacticians can turn an adventuring party into a well-oiled machine. Tacticians are the rare scholars who feel at home in a fight, excelling when leading their allies in combat.": "Gli studiosi che diventano tattici usano le loro capacità intellettuali per dominare il campo di battaglia. Con un tono autorevole e strategie dinamiche, i tattici possono trasformare un gruppo di avventurieri in una macchina ben oliata. I tattici sono i rari studiosi che si sentono a proprio agio in un combattimento, eccellendo quando guidano i loro alleati in battaglia.",
	"When you select this field of study at 1st level, you gain proficiency with martial weapons, medium armor, and shields.": "Quando si seleziona questo campo di studio al 1° livello, si acquisisce competenza con le armi marziali, le armature medie e gli scudi.",
	"At 3rd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Al 3° livello, si adotta un particolare stile di combattimento come specialità. Scegliere una delle seguenti opzioni. Non si può scegliere uno stile di combattimento più di una volta, anche se in seguito si potrà scegliere di nuovo.",
	"Also at 3rd level, when a creature hits with an attack benefitting from your Sage Advice, that creature adds your proficiency bonus to the damage they deal with the attack.": "Inoltre, al 3° livello, quando una creatura colpisce con un attacco che beneficia dei tuoi Consigli del Saggio, quella creatura aggiunge il tuo bonus di competenza ai danni inflitti con l'attacco.",
	"Starting at 9th level, you can use your bonus action to direct an attack from a creature who can hear you within 60 feet. If you do, that creature can use its reaction to make a weapon attack against an enemy of your choosing within range.": "A partire dal 9° livello, potete usare la vostra azione bonus per dirigere un attacco da una creatura che vi sente entro 60 piedi. In tal caso, quella creatura può usare la sua reazione per effettuare un attacco con arma contro un nemico a scelta nel raggio d'azione.",
	"At 9th level, you can use a bonus action on your turn to command your allies to reposition. Each friendly creature you choose within 60 feet that can hear you can move up to their movement speed. This movement does not provoke opportunity attacks. You can use this feature again when you complete a short or long rest.": "Al 9° livello, potete usare un'azione bonus al vostro turno per ordinare ai vostri alleati di riposizionarsi. Ogni creatura amica scelta entro 60 piedi che può sentirti può muoversi alla sua velocità di movimento. Questo movimento non provoca attacchi di opportunità. Si può usare di nuovo questa caratteristica quando si completa un riposo breve o lungo.",
	"At 13th level, you're able to provide an opening for allies when you hit a creature with an attack. When you do, each friendly creature of your choice within 60 feet who can hear you have advantage on the first attack roll they make against that enemy until the start of your next turn. Once you use this feature, you must finish a short or long rest before you can use it again.": "Al 13° livello, sei in grado di fornire un'apertura agli alleati quando colpisci una creatura con un attacco. Quando lo fate, ogni creatura amica a vostra scelta entro 60 piedi che può sentirvi ha un vantaggio sul primo tiro di attacco che effettua contro quel nemico fino all'inizio del vostro prossimo turno. Una volta usata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla usare di nuovo.",
	"At 20th level, you can use an action on your turn to let out a rallying cry. Each friendly creature you choose up to a number equivalent to your Intelligence modifier within 60 feet that can hear you gains an additional action on its next turn. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. You can use this feature again when you finish a long rest.": "Al 20° livello, si può usare un'azione nel proprio turno per lanciare un grido d'incoraggiamento. Ogni creatura amica scelta fino a un numero equivalente al vostro modificatore di Intelligenza entro 60 piedi che può sentirvi guadagna un'azione aggiuntiva nel suo turno successivo. Tale azione può essere utilizzata solo per compiere l'azione Attaccare (solo un attacco con un'arma), Dash, Disimpegnarsi, Nascondersi o Utilizzare un oggetto. È possibile utilizzare nuovamente questa caratteristica al termine di un riposo lungo.",
	"Theologians study the dogmas and mythology of divine beings. Unlike most other scholars, an extensive familiarity with the prayers and practices of the religions of the multiverse gives theologians the ability to cast spells. Unlike clerics and paladins, theologians do not devote themselves to a single god or ideology. Instead, theologians honor and recognize all gods, performing daily devotions to and channeling the power of a variety of divine beings. ": "I teologi studiano i dogmi e la mitologia degli esseri divini. A differenza della maggior parte degli altri studiosi, un'ampia familiarità con le preghiere e le pratiche delle religioni del multiverso conferisce ai teologi la capacità di lanciare incantesimi. A differenza di chierici e paladini, i teologi non si dedicano a un singolo dio o ideologia. Al contrario, i teologi onorano e riconoscono tutte le divinità, compiendo devozioni quotidiane e incanalando il potere di una varietà di esseri divini.",
	"When you select this field of study at 1st level, you gain proficiency with the {@skill Religion} skill. Your proficiency bonus is doubled for any ability check you make that uses this proficiency.": "Quando si seleziona questo campo di studio al 1° livello, si ottiene la competenza nell'abilità {@skill Religion}. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando questa competenza.",
	"Additionally, you learn to speak, read, and write Celestial.": "Inoltre, si impara a parlare, leggere e scrivere in celeste.",
	"Starting at 3rd level, as part of finishing a long rest you can choose a divine domain (found in {@book chapter 3|phb|3} of The Player's Handbook) and offer a devotional to a deity associated with that domain. Until you use this feature again, domain spells associated with the divine domain you chose count as prepared for you, provided you have a spell slot equal to or higher than the level of the spell.": "A partire dal 3° livello, al termine di un riposo lungo, si può scegliere un dominio divino (si trova in {@book chapter 3|phb|3} del Manuale del Giocatore) e offrire una devozione a una divinità associata a quel dominio. Finché non si utilizza nuovamente questa caratteristica, gli incantesimi di dominio associati al dominio divino scelto contano come preparati, a patto che si disponga di uno slot incantesimi pari o superiore al livello dell'incantesimo.",
	"Additionally, you can use any book on the subject of theology worth 1 gp or more as a spellcasting focus for cleric spells.": "Inoltre, è possibile utilizzare qualsiasi libro di teologia del valore di 1 gp o più come incantesimo focalizzato per gli incantesimi da chierico.",
	"Also at 3rd level, your dedicated study of the gods and the traditions of their worship allows you to cast spells. See {@book chapter 10|phb|10} of the {@i Player's Handbook} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter complete list of spells|spells}.": "Inoltre, al 3° livello, lo studio dedicato agli dei e alle tradizioni del loro culto consente di lanciare incantesimi. Vedere {@book chapter 10|phb|10} del {@i Player's Handbook} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter complete list of spells|spells}.",
	"At 3rd level, you know two cantrips of your choice from the cleric {@filter spell list|spells|level=0|class=Cleric}. You learn additional cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Theologian table.": "Al 3° livello, si conoscono due incantesimi a scelta del chierico {@filter spell list|spells|level=0|class=Cleric}. Ai livelli superiori si apprendono altri incantesimi a scelta, come indicato nella colonna Incantesimi conosciuti della tabella del teologo.",
	"The Theologian table shows you how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a spell slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella del Teologo mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot incantesimo del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells according to your levels in this class on the Spells Prepared column of the Theologian table. The spells must be of a level for which you have spell slots.": "Si prepara la lista degli incantesimi da chierico che si possono lanciare, scegliendo dalla lista degli incantesimi da chierico. Quando lo fai, scegli un numero di incantesimi da chierico corrispondente ai tuoi livelli in questa classe nella colonna Incantesimi Preparati della tabella del Teologo. Gli incantesimi devono essere di un livello per il quale si dispone di slot incantesimi.",
	"For example, if you are a 3rd-level Theologian, you have one prepared spell plus two spells from the divine domain you chose with your Daily Devotion feature. If you have cure wounds prepared, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se si è un Teologo di 3° livello, si ha un incantesimo preparato più due incantesimi del dominio divino scelto con la caratteristica Devozione quotidiana. Se si è preparato un incantesimo di curare le ferite, lo si può lanciare utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla lista degli incantesimi preparati.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Si può cambiare la lista degli incantesimi preparati quando si termina un riposo lungo. La preparazione di una nuova lista di incantesimi da chierico richiede tempo dedicato alla preghiera e alla meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo della lista.",
	"Intelligence is your spellcasting ability for your cleric spells, since you compel divine forces to lend you their power with strict adherence to their customs and traditions. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "L'Intelligenza è la vostra capacità di incantesimo per gli incantesimi da chierico, poiché costringete le forze divine a prestarvi il loro potere rispettando rigorosamente le loro usanze e tradizioni. Si utilizza l'Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da chierico lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"At 9th level, you gain resistance to radiant damage.": "Al 9° livello, si acquisisce resistenza ai danni radianti.",
	"At 9th level, whenever you expend a spell slot to cast a cleric spell, a creature of your choice within 15 feet of you gains temporary hit points equal to your Intelligence modifier + the level of the spell slot expended.": "Al 9° livello, ogni volta che si spende uno slot incantesimo per lanciare un incantesimo da chierico, una creatura a scelta entro 15 piedi da voi guadagna punti ferita temporanei pari al vostro modificatore di Intelligenza + il livello dello slot incantesimo speso.",
	"Starting at 13th level, when a fey, fiend, or undead creature makes a saving throw against a spell you cast, you can use your reaction to give that saving throw disadvantage. Once you use this feature, you must finish a short or long rest before you can use it again.": "A partire dal 13° livello, quando una creatura fey, fiend o non morta effettua un tiro salvezza contro un incantesimo da voi lanciato, potete usare la vostra reazione per dare svantaggio a quel tiro salvezza. Una volta utilizzata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla utilizzare nuovamente.",
	"At 20th level, you can cast the {@spell commune}, {@spell dispel evil and good}, or {@spell raise dead} spell without expending a spell slot. Once you use this feature, you must finish a short or long rest before you can use it again.": "Al 20° livello, si può lanciare l'incantesimo {@spell commune}, {@spell dispel evil and good} o {@spell raise dead} senza spendere uno slot incantesimo. Una volta utilizzata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla utilizzare nuovamente."
}