{
	"Should you wish to multiclass into a harbinger, the prerequisites and proficiencies gained are listed below. A character cannot be both a harbinger and a druid, as the classes are counterparts of one another.": "Se si desidera multiclassare in un harbinger, i prerequisiti e le capacità acquisite sono elencati di seguito. Un personaggio non può essere sia un arbiteratore che un druido, in quanto le classi sono omologhe l'una all'altra.",
	"A man walks out of an inferno, nary a scratch on his form, as those who challenged him burn to ashes.": "Un uomo esce da un inferno, senza un graffio, mentre coloro che lo hanno sfidato si riducono in cenere.",
	"A decrepid, thin figure lays a finger on a soldier as he leaves, then watches the disease of his creation spread like wildfire.": "Una figura decrepita e magra tocca con un dito un soldato mentre se ne va, poi guarda la malattia della sua creazione diffondersi a macchia d'olio.",
	"A goliath stands atop a mountaintop, commanding the snow and ice to punish wrongdoers below": "Un goliath si erge sulla cima di una montagna, comandando la neve e il ghiaccio per punire i malfattori sottostanti.",
	"Harbingers serve to remind everyone that while nature may be beautiful at times, one should never forget the sheer destructive power of its wrath and the devestation of its unbridled fury. Wielding powerful magic, harbingers manipulate these forces to annihilate their foes.": "I Precursori servono a ricordare a tutti che, sebbene la natura possa essere bella a volte, non si dovrebbe mai dimenticare il puro potere distruttivo della sua ira e la devastazione della sua furia sfrenata. Impugnando una potente magia, i Precursori manipolano queste forze per annientare i loro nemici.",
	"Harbingers know that all things must come to an end, even the highest of powers. Few relish in this realization, seeing their work as a necessary evil to keep the world in balance. Some harbingers break this mold, becoming deadly legends or powerful mage tyrants. Little can challenge the strength of a powerful harbinger with no reservations.": "I Precursori sanno che tutte le cose devono finire, anche i poteri più elevati. Pochi si rallegrano di questa consapevolezza, vedendo il loro lavoro come un male necessario per mantenere il mondo in equilibrio. Alcuni Precursori rompono questo schema, diventando leggende mortali o potenti maghi tiranni. Pochi possono sfidare senza riserve la forza di un potente Precursore.",
	"A harbinger's magic is infused with the power of entropy from their defeated foes. This leads to much more destructive and deadly magic, and a harbinger who is not careful could easily end up destroying their allies and themselves.": "La magia di un Precursore è infusa con il potere dell'entropia dei suoi nemici sconfitti. Questo porta a una magia molto più distruttiva e letale, e un Precursore che non stia attento potrebbe facilmente finire per distruggere i suoi alleati e se stesso.",
	"This power comes at a cost, and some believe that it is slowly eating away at the souls of harbingers, turning them into monsters with a lack of any human empathy or compassion.": "Questo potere ha un costo e alcuni ritengono che stia lentamente corrodendo l'anima dei Precursori, trasformandoli in mostri privi di qualsiasi empatia o compassione umana.",
	"Even though some druids may focus on more destructive magics, such as those of the Circle of Spores or the Circle of Wildfire, their magic still is with the aim of rebirth and renewal. Harbingers aim to destroy and for their destruction to stay that way.": "Anche se alcuni druidi possono concentrarsi su magie più distruttive, come quelle del Cerchio delle Spore o del Cerchio del Fuoco Selvaggio, la loro magia ha comunque lo scopo di rinascere e rinnovarsi. I Precursori mirano a distruggere e a far sì che la loro distruzione rimanga tale.",
	"Harbinger's magic comes directly from the forces of entropy. Death and destruction empower them and allow their magic to be more deadly and farther reaching, and this can very quickly snowball until a harbinger's magic is more destructive than the fury of a god.": "La magia dei Precursori deriva direttamente dalle forze dell'entropia. La morte e la distruzione li potenziano e permettono alla loro magia di essere più letale e di più ampia portata, e questo può rapidamente trasformarsi in una valanga fino a quando la magia di un harbinger è più distruttiva della furia di un dio.",
	"This connection to entropy leads to a somewhat grim outlook on death in most harbingers, and little compassion for the dead.": "Questo legame con l'entropia porta la maggior parte dei Precursori ad avere una visione un po' cupa della morte e a provare poca compassione per i morti.",
	"Harbingers are usually feared and shunned in any civilized communities, as their mere prescense is often seen as a sign of great destruction. This is usually true, though moreso because the destruction often seen is as a direct result of the harbinger in question, and less because they are omens of the apocalypse. Nevertheless, this has led to them being known colloquially as harbingers, doombringers, or vanquishers.": "I messaggeri sono solitamente temuti ed evitati in tutte le comunità civilizzate, poiché la loro semplice presenza è spesso vista come un segno di grande distruzione. Questo è generalmente vero, anche se più che altro perché la distruzione che si vede spesso è il risultato diretto del messaggero in questione, e meno perché sono presagi dell'apocalisse. Tuttavia, questo li ha portati a essere conosciuti colloquialmente come portatori, portatori di sventura o conquistatori.",
	"Whatever the case, the appearence of a harbinger is rarely a good sign for the surrounding area. If the inhabitants are lucky, the harbinger will leave sooner. If not, the area will soon be plagued by powerful and strange weather conditions.": "In ogni caso, la comparsa di un messaggero è raramente un buon segno per l'area circostante. Se gli abitanti sono fortunati, il messaggero se ne andrà prima. In caso contrario, la zona sarà presto afflitta da potenti e strane condizioni meteorologiche.",
	"When creating a harbinger, you should think about what causes their connection to nature. This connection isn't quite like a druid's. While druids focus more on the magic of life and birth (or rebirth in the case of more destructive druids, such as those of the Circle of Spores), the magic of harbingers is much more grim, focusing on entropy and death.": "Quando si crea un araldiere, bisogna pensare a cosa provoca il suo legame con la natura. Questo legame non è del tutto simile a quello di un druido. Mentre i druidi si concentrano maggiormente sulla magia della vita e della nascita (o della rinascita nel caso di druidi più distruttivi, come quelli del Circolo delle Spore), la magia dei messaggeri è molto più cupa, concentrandosi sull'entropia e sulla morte.",
	"This connection likely has a profound effect on your character's psyche. For most harbingers, this either leaves the being afraid to use their power or completely morally bankrupt, slaughtering anything that gets in their way.": "Questo legame ha probabilmente un effetto profondo sulla psiche del personaggio. Per la maggior parte dei Precursori, questo fa sì che l'essere abbia paura di usare il proprio potere o che sia completamente privo di morale, massacrando tutto ciò che lo ostacola.",
	"One can quickly create a harbinger by following these steps. First, make Wisdom your highest ability score, followed by Strength. Second, pick the {@background Haunted One|CoS} background. Third, choose the {@spell fire bolt}, {@spell shillelagh}, {@spell druidcraft}, and {@spell control flames|XGE} cantrips.": "Si può creare rapidamente un araldo seguendo i seguenti passaggi. Innanzitutto, il punteggio di Saggezza più alto, seguito da quello di Forza. In secondo luogo, scegliere lo sfondo {@background Haunted One|CoS}. Terzo, scegliere i cantrips {@spell fire bolt}, {@spell shillelagh}, {@spell druidcraft} e {@spell control flames|XGE}.",
	"Starting at 1st level, you can speak, read, and write Apocalyptic, the secret language of harbingers. Ancient prophecies of the end of the world are commonly written in this language, as are many omens.": "A partire dal 1° livello, si può parlare, leggere e scrivere apocalittico, la lingua segreta dei messaggeri. Le antiche profezie sulla fine del mondo sono comunemente scritte in questa lingua, così come molti presagi.",
	"The language can be recognized as such with a successful DC 15 Intelligence ({@skill History}) check, but can't be deciphered by a non-harbinger without magic.": "La lingua può essere riconosciuta come tale con una prova di Intelligenza ({@skill History}) a DC 15, ma non può essere decifrata da un non arbiter senza magia.",
	"Drawing on the power of nature's wrath, you can cast spells that bend this primal force to your bidding.": "Attingendo al potere dell'ira della natura, potete lanciare incantesimi che piegano questa forza primordiale ai vostri ordini.",
	"At 1st level, you know four cantrips of your choice from the {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. You learn additional harbinger cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Harbinger table.": "Al 1° livello, si conoscono quattro incantesimi a scelta dalla tabella {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. Ai livelli superiori si apprendono altri incantesimi a scelta del Precursore, come indicato nella colonna Incantesimi conosciuti della tabella dei Precursori.",
	"The Harbinger table shows how many spell slots you have to cast your harbinger spells of 1st level and higher. To cast one of these harbinger spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella dei Precursori mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi del messaggero, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"You prepare the list of harbinger spells that are available for you to cast, choosing from the {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. When you do so, choose a number of harbinger spells equal to your Wisdom modifier + your harbinger level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Si prepara l'elenco degli incantesimi del messaggero che si possono lanciare, scegliendoli tra {@filter harbinger spell list|spells|level=0|class=Harbinger (Harb)}. Quando lo fai, scegli un numero di incantesimi del messaggero pari al tuo modificatore di Saggezza + il tuo livello di messaggero (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale si dispone di slot incantesimi.",
	"You can also change your list of prepared spells when you finish a long rest. Preparing a new list of harbinger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Si può anche cambiare l'elenco degli incantesimi preparati quando si termina un riposo lungo. La preparazione di una nuova lista di incantesimi del Precursore richiede tempo dedicato alla preghiera e alla meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo della lista.",
	"Wisdom is your spellcasting ability for your harbinger spells, since your magic draws from primal forces. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a harbinger spell you cast and when making an attack roll with one.": "La Saggezza è l'abilità di incantesimo per gli incantesimi del Precursore, poiché la magia attinge alle forze primordiali. Si usa la Saggezza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Saggezza quando si stabilisce la DC del tiro salvezza per un incantesimo del Precursore lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"You can use a druidic focus as a spellcasting focus for your harbinger spells.": "Si può usare un focus druidico come focus di incantesimo per i propri incantesimi di araldi.",
	"Starting at 2nd level, you choose the focus with which to center your destructive magic around. Choose from the astronomical, blizzard, disease, divine, meteoric, revelatory beast, storm, temporal, volcanic, or war foci. Your choice grants you features at 2nd level and again at 6th, 10th, and 14th levels.": "A partire dal 2° livello, si può scegliere il fuoco su cui incentrare la propria magia distruttiva. Si può scegliere tra i fuochi astronomico, bufera, malattia, divino, meteorico, bestia rivelatrice, tempesta, temporale, vulcanico o guerra. La vostra scelta vi conferisce caratteristiche al 2° livello e di nuovo al 6°, 10° e 14° livello.",
	"Starting at 2nd level, you can draw power from the entropy of your enemies' deaths. When a creature of CR 1/2 or higher you have attacked within the last minute dies, you can use your reaction to draw power from its death. You gain a single entropy point. You can have a maximum number of entropy points equal to your harbinger level.": "A partire dal 2° livello, si può trarre potere dall'entropia della morte dei nemici. Quando una creatura di CR 1/2 o superiore che avete attaccato nell'ultimo minuto muore, potete usare la vostra reazione per trarre potere dalla sua morte. Si guadagna un singolo punto entropia. Si può avere un numero massimo di punti entropia pari al proprio livello di arciere.",
	"Your amount of entropy points is halved when you complete a short rest, rounding down, and is reset to 0 when you finish a long rest.": "La quantità di punti entropia viene dimezzata quando si completa un riposo breve, arrotondando per difetto, e viene riportata a 0 quando si finisce un riposo lungo.",
	"Starting at 2nd level, you can expend entropy points to gain various benefits. You learn two Entropic Empowering options at 2nd level and one additional option at 4th and 8th levels.": "A partire dal 2° livello, si possono spendere punti entropia per ottenere vari benefici. Si apprendono due opzioni di potenziamento entropico al 2° livello e un'opzione aggiuntiva al 4° e all'8° livello.",
	"Also starting at 2nd level, you can expend entropy points to empower your magical abilities. When you complete a short rest, you can expend a number of hit dice up to your Wisdom modifier (minimum of 1).": "Inoltre, a partire dal 2° livello, si possono spendere punti entropia per potenziare le proprie capacità magiche. Quando si completa un riposo breve, si può spendere un numero di dadi ferita pari al proprio modificatore di Saggezza (minimo 1).",
	"Roll a number of {@dice d4}s equal to the number of hit dice expended. You regain expended spell slots with a combined level equal to half the total rolled, though none of the restored spell slots can be above 5th level.": "Tira un numero di {@dice d4}pari al numero di dadi ferita spesi. Si recuperano slot di incantesimi spesi con un livello combinato pari alla metà del totale tirato, anche se nessuno degli slot di incantesimi ripristinati può essere di livello superiore al 5°.",
	"You can use this feature once, and regain the ability to do so when you finish a long rest.": "È possibile utilizzare questa funzione una volta sola e riacquistare la capacità di farlo al termine di un riposo lungo.",
	"At 4th level, you learn an additional {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} of your choice.": "Al 4° livello, si apprende un'ulteriore {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} abilità a scelta.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}.",
	"At 6th level, you gain a feature granted by your Entropic Focus.": "Al 6° livello, si ottiene una caratteristica concessa dalla Focalizzazione entropica.",
	"At 8th level, you learn an additional {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} of your choice.": "All'8° livello, si apprende un'ulteriore {@filter Entropic Empowering|optionalfeatures|feature type=EE|source=TheHarbinger} abilità a scelta.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 10th level, you gain a feature granted by your Entropic Focus.": "Al 10° livello, si ottiene una caratteristica concessa dalla Focalizzazione entropica.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 14th level, you gain a feature granted by your Entropic Focus.": "Al 14° livello, si ottiene una caratteristica concessa dalla Focalizzazione entropica.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 18th level, your magic will surely crush your foes. Any spells or effects granted by your entropic focus ignore resistance to damage.": "A partire dal 18° livello, la vostra magia schiaccerà sicuramente i vostri nemici. Tutti gli incantesimi o gli effetti garantiti dal focus entropico ignorano la resistenza ai danni.",
	"Starting at 20th level, you are so infused with destructive magic that your own magic fails to leave a scratch. You have immunity to the damage dealt by your own spells and you automatically succeed on saving throws against your own spells.": "A partire dal 20° livello, si è talmente infusi di magia distruttiva che la propria magia non riesce a lasciare un graffio. Si è immuni ai danni inflitti dai propri incantesimi e si riesce automaticamente a superare i tiri salvezza contro i propri incantesimi.",
	"In addition, you may now have a maximum of 30 entropy points at any given time.": "Inoltre, ora è possibile avere un massimo di 30 punti entropia in qualsiasi momento.",
	"The cosmos inspire wonders in humanity, but also terror. Any number of cosmic horrors and astronomical anomolies prowl the cosmos, things that could destroy humanity in an instant if they so desired. Some harbingers, instead of avoiding this topic, choose to study it instead and learn the mysteries that we were never meant to solve.": "Il cosmo ispira meraviglie all'umanità, ma anche terrore. Un gran numero di orrori cosmici e di anomalie astronomiche si aggirano nel cosmo, cose che potrebbero distruggere l'umanità in un istante se lo desiderassero. Alcuni messaggeri, invece di evitare questo argomento, scelgono di studiarlo e di apprendere i misteri che non siamo mai stati destinati a risolvere.",
	"At 2nd level, you learn the {@spell eldritch blast} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Astronomical Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell eldritch blast}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi di concentrazione astronomica.",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the harbinger spell list, the spell is nonetheless a harbinger spell for you.": "Una volta ottenuto l'accesso a uno di questi incantesimi, lo si ha sempre pronto e non viene conteggiato nel numero di incantesimi che si possono preparare ogni giorno. Se si ottiene l'accesso a un incantesimo che non compare nella lista degli incantesimi del messaggero, l'incantesimo è comunque un incantesimo del messaggero.",
	"Starting at 2nd level, you exude an aura that appears as a nebula to outside viewers. The area within 10 feet of you is considered lightly obscured to creatures of your choice and is immune to divination magic.": "A partire dal 2° livello, si emana un'aura che appare come una nebulosa agli spettatori esterni. L'area entro 3 metri da voi è considerata leggermente oscurata per le creature a vostra scelta ed è immune alla magia divinatoria.",
	"In addition, you gain resistance to radiant damage.": "Inoltre, si guadagna resistenza ai danni da irraggiamento.",
	"Starting at 6th level, you have seen so many horrible things that nothing sparks fear. You are immune to the {@condition frightened} condition.": "A partire dal 6° livello, avete visto così tante cose orribili che nulla vi incute timore. Siete immuni alla condizione {@condition frightened}.",
	"In addition, as an action you can share what you have seen with a creature within 5 feet. The target must make a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn. A creature that succeeds its saving throw is immune to this effect for 24 hours.": "Inoltre, come azione potete condividere ciò che avete visto con una creatura entro un raggio di 2 metri. Il bersaglio deve effettuare un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo o essere {@condition frightened} di voi fino all'inizio del vostro prossimo turno. Una creatura che riesce a superare il tiro salvezza è immune a questo effetto per 24 ore.",
	"Starting at 10th level, your nebulous aura grows in magnitude. Its range increases to 30 feet.": "A partire dal 10° livello, l'aura nebulosa aumenta di portata. La sua portata aumenta a 9 metri.",
	"In addition, allies within your nebula may use a bonus action to take the {@action Disengage} or {@action Hide} action.": "Inoltre, gli alleati all'interno della nebulosa possono utilizzare un'azione bonus per compiere un'azione {@action Disengage} o {@action Hide}.",
	"Starting at 14th level, you can unleash a burst of searing light. As an action, you can force creatures of your choice within 60 feet to make a Constitution saving throw against your spell save DC. Creatures that fail their saving throw take {@dice 8d6} radiant damage and are {@condition blinded} for 1 minute. Creatures that succeed take half as much damage and aren't {@condition blinded}. A {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "A partire dal 14° livello, si può scatenare un'esplosione di luce bruciante. Come azione, potete costringere le creature a vostra scelta entro 60 piedi a effettuare un tiro salvezza di Costituzione contro la vostra DC di salvataggio dell'incantesimo. Le creature che falliscono il tiro salvezza subiscono {@dice 8d6} danni radianti e subiscono {@condition blinded} per 1 minuto. Le creature che hanno successo subiscono la metà dei danni e non subiscono {@condition blinded}. Una creatura {@condition blinded} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"You can use this feature once, and regain the ability to do so on a long rest.": "È possibile utilizzare questa caratteristica una sola volta e riacquistare la capacità di farlo durante un riposo lungo.",
	"Blizzard harbingers control the chilled magics of snow and ice. Their magic can freeze their enemies solid. Blizzard harbingers are cold, calculating, and very unpersonable.": "I messaggeri della bufera controllano le magie gelide della neve e del ghiaccio. La loro magia può congelare i nemici. I Precursori della Bufera sono freddi, calcolatori e molto impersonali.",
	"At 2nd level, you learn the {@spell frostbite|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Blizzard Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell frostbite|XGE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ottiene l'accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi focalizzati di Blizzard.",
	"Starting at 2nd level, as an action, you can blast a wind of sheer cold from your position. The wind fills an area 5 feet wide and 30 feet long, or a 15 foot sphere, originating from you and moving with you. Creatures within the wind have disadvantage on Strength, Dexterity, and Constitution ability checks, as well as on saving throws made to maintain concentration on a spell.": "A partire dal 2° livello, come azione, potete lanciare un vento di freddo puro dalla vostra posizione. Il vento riempie un'area larga 5 piedi e lunga 30 piedi, o una sfera di 15 piedi, che ha origine da voi e si muove con voi. Le creature che si trovano all'interno del vento hanno svantaggio alle prove di Forza, Destrezza e Costituzione e ai tiri salvezza per mantenere la concentrazione su un incantesimo.",
	"The wind lasts 1 hour or until you use a bonus action to end it. You can change the direction it blows if it is a line or between a line and a sphere as a bonus action on your turn. You are immune to the effects of the wind. You can designate a number of creatures less than or equal to your Wisdom modifier (minimum of one creature) to also be immune to the effects of the wind.": "Il vento dura 1 ora o finché non si usa un'azione bonus per terminarlo. Si può cambiare la direzione del vento se è una linea o tra una linea e una sfera come azione bonus al proprio turno. Si è immuni agli effetti del vento. Si può designare un numero di creature minore o uguale al proprio modificatore di Saggezza (minimo una creatura) affinché siano immuni agli effetti del vento.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta) e recuperare tutti gli usi spesi in un riposo lungo.",
	"In addition, you gain resistance to cold damage.": "Inoltre, si guadagna resistenza ai danni da freddo.",
	"Starting at 6th level, the speed of the ice-cold wind you can summon increases significantly. Ranged attacks that target a point within or pass through your wind are made at disadvantage.": "A partire dal 6° livello, la velocità del vento gelido che si può evocare aumenta notevolmente. Gli attacchi a distanza che hanno come bersaglio un punto all'interno del vento o che lo attraversano sono effettuati con svantaggio.",
	"Starting at 10th level, the arctic winds you can summon drop in temperature and increase in velocity. Creatures that move into the wind for the first time or start their turn there must make a Constitution saving throw against your spell save DC or take {@dice 1d8} cold damage. A creature that succeeds on its saving throw takes half as much damage. A creature acclimated to a cold environment makes this saving throw at advantage.": "A partire dal 10° livello, i venti artici che potete evocare diminuiscono di temperatura e aumentano di velocità. Le creature che si muovono nel vento per la prima volta o che iniziano il loro turno devono effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantesimo o subire {@dice 1d8} danni da freddo. Una creatura che riesce nel suo tiro salvezza subisce la metà dei danni. Una creatura acclimatata a un ambiente freddo effettua questo tiro salvezza con vantaggio.",
	"In addition, the wind's range increases to 15 feet wide and 60 feet long or a 30 foot sphere.": "Inoltre, il raggio d'azione del vento aumenta a 15 piedi di larghezza e 60 piedi di lunghezza o a una sfera di 30 piedi.",
	"Starting at 14th level, you can plunge the nearby area into an ice age. You may now use your Arctic Wind feature an unlimited number of times.": "A partire dal 14° livello, si può far precipitare l'area vicina in un'era glaciale. A questo punto si può usare la caratteristica Vento artico per un numero illimitato di volte.",
	"In addition, the damage of your Arctic Storm feature increases to {@dice 2d8} cold damage and creatures not acclimated to a cold environment make the saving throw against your Arctic Storm feature at disadvantage.": "Inoltre, i danni della caratteristica Tempesta artica aumentano a {@dice 2d8} danni da freddo e le creature non acclimatate a un ambiente freddo effettuano il tiro salvezza contro la caratteristica Tempesta artica con svantaggio.",
	"Among all harbingers, those of the disease focus are the most mysterious and unpersonable. Their magic is by far the most devestating, able to easily wipe out entire cities or even nations, even if it wouldn't seem as so at first glance.": "Tra tutti i messaggeri, quelli del focus malattia sono i più misteriosi e impersonabili. La loro magia è di gran lunga la più devastante, in grado di spazzare via facilmente intere città o addirittura nazioni, anche se a prima vista non sembrerebbe.",
	"At 2nd level, you learn the {@spell chill touch} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Disease Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell chill touch}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi focalizzati sulle malattie.",
	"Starting at 2nd level, you become a vector for spreading death, disease, and decay. Creatures of your choice within 10 feet of you must make a Constitution saving throw against your spell save DC at the start of each of their turns or take necrotic damage equal to your Wisdom modifier (minimum of 1 damage).": "A partire dal 2° livello, si diventa un vettore di diffusione di morte, malattia e decadimento. Le creature a vostra scelta entro 3 metri da voi devono effettuare un tiro salvezza di Costituzione contro la vostra DC di incantesimo all'inizio di ogni loro turno o subire danni necrotici pari al vostro modificatore di Saggezza (minimo 1 danno).",
	"This affect occurs every turn the creature is within your aura until it leaves or passes the saving throw twice in a row. This feature does not affect constructs or undead.": "Questo effetto si verifica ogni turno in cui la creatura si trova all'interno della vostra aura, finché non se ne va o non supera il tiro salvezza per due volte di seguito. Questa caratteristica non ha effetto su costrutti o non morti.",
	"In addition, you gain resistance to necrotic damage and immunity to disease.": "Inoltre, si ottiene resistenza ai danni necrotici e immunità alle malattie.",
	"Starting at 6th level, when you deal necrotic damage, the damage cannot be healed by magical or natural means until the affected creature finishes a long rest.": "A partire dal 6° livello, quando si infligge danno necrotico, il danno non può essere curato con mezzi magici o naturali finché la creatura colpita non termina un riposo lungo.",
	"Starting at 10th level, you become significantly more virulent for spreading death, disease and decay. The range of your Spread the Plague feature increases to 15 feet and the feature now deals damage equal to twice your Wisdom modifier.": "A partire dal 10° livello, si diventa molto più virulenti nel diffondere morte, malattia e decadenza. Il raggio d'azione della caratteristica Diffondere la Peste aumenta a 15 piedi e la caratteristica ora infligge danni pari al doppio del vostro modificatore di Saggezza.",
	"In addition, a creature must succeed on its saving throw against your Spread the Plague feature four times in a row before it becomes immune.": "Inoltre, una creatura deve riuscire nel suo tiro salvezza contro la caratteristica Diffondere la Peste per quattro volte di seguito prima di diventare immune.",
	"Starting at 14th level, You become a master of death itself and can drain the life out of your enemies. All creatures of your choice within 35 feet of you must make a Constitution saving throw. Creatures that fail their saving throw take {@dice 8d6} necrotic damage and lose a number of hit dice equal to your Wisdom modifier. A creature that succeeds its saving throw takes half as much damage and suffers no additional effects. You heal by a number of hit points equal to half the damage dealt. This feature does not affect constructs or undead.": "A partire dal 14° livello, diventate un maestro della morte stessa e potete prosciugare la vita dei vostri nemici. Tutte le creature a vostra scelta entro 3 metri da voi devono effettuare un tiro salvezza di Costituzione. Le creature che falliscono il tiro salvezza subiscono {@dice 8d6} danni necrotici e perdono un numero di dadi ferita pari al vostro modificatore di Saggezza. Una creatura che riesce nel suo tiro salvezza subisce la metà dei danni e non subisce effetti aggiuntivi. Si guarisce di un numero di punti ferita pari alla metà dei danni inflitti. Questa caratteristica non ha effetto sui costrutti e sui non morti.",
	"Sometimes the gods wipe the world clean, using their divine power to destroy so that a new civilization can rise. Harbingers of this focus serve as arms of the gods' will in this regard. They can tap into powerful divine magic, something unique to their focus.": "A volte gli dei fanno piazza pulita del mondo, usando il loro potere divino per distruggere in modo che possa sorgere una nuova civiltà. I Precursori di questo focus servono come braccia della volontà degli dei in questo senso. Possono attingere alla potente magia divina, qualcosa di unico per il loro focus.",
	"At 2nd level, you learn the {@spell sacred flame} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Divine Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell sacred flame}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ottiene l'accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi di focalizzazione divina.",
	"Starting at 2nd level, your spells burn with radiant light. Whenever you cast a spell that deals damage, you can choose to replace its damage type with radiant.": "A partire dal 2° livello, i vostri incantesimi bruciano di luce radiante. Ogni volta che lanciate un incantesimo che infligge danni, potete scegliere di sostituire il suo tipo di danno con quello radiante.",
	"Also starting at 2nd level, you radiate an aura of holy light. You radiate bright light out to 10 feet and dim light 10 feet beyond that. As a bonus action, you can suppress this light until you use a bonus action to radiate it again.": "Inoltre, a partire dal 2° livello, si irradia un'aura di luce sacra. Si irradia una luce brillante fino a 3 metri e una luce fioca oltre i 3 metri. Come azione bonus, si può sopprimere questa luce finché non si usa un'azione bonus per irradiarla di nuovo.",
	"Starting at 6th level, your spells are increased in potency. You may add your Wisdom modifier to one damage roll of your cantrips.": "A partire dal 6° livello, la potenza degli incantesimi è aumentata. Potete aggiungere il vostro modificatore di Saggezza a un tiro per i danni dei vostri incantesimi.",
	"Starting at 10th level, your light is increased in intensity and becomes harmful to those that hide from the light. It is considered sunlight and fiends and undead within your bright light suffer disadvantage on attack rolls.": "A partire dal 10° livello, la vostra luce aumenta di intensità e diventa dannosa per coloro che si nascondono dalla luce. È considerata la luce del sole e i demoni e i non morti che si trovano all'interno della vostra luce intensa subiscono svantaggio ai tiri di attacco.",
	"Starting at 14th level, the divine magic within you bursts out. You sprout angelic wings which grant you a flying speed equal to your walking speed. Armor must be specially modified to accomodate these wings.": "A partire dal 14° livello, la magia divina che è in voi esplode. Vi spuntano ali angeliche che vi garantiscono una velocità di volo pari alla vostra velocità di cammino. Le armature devono essere appositamente modificate per accogliere queste ali.",
	"Among all methods of apocalypse, none are more iconic than a meteor. Quick, clean, and simple. Harbingers of this focus are a hearty bunch who love a good rumble. Their magic is brutal and hits hard.": "Tra tutti i metodi di apocalisse, nessuno è più iconico di una meteora. Rapido, pulito e semplice. I Precursori di questo focus sono un gruppo di persone corpulente che amano un buon rombo. La loro magia è brutale e colpisce duro.",
	"At 2nd level, you learn the {@spell magic stone} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Meteoric Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell magic stone}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi di focalizzazione meteorica.",
	"In addition, you gain proficiency with martial weapons": "Inoltre, si acquisisce la competenza con le armi marziali",
	"Starting at 2nd level, you gain the ability to cover your skin in hardened, stone-like armor. As a bonus action, you can gain armor for the next minute. While this feature is active, your Armor Class is 13 + your Constitution modifer and you have resistance to bludgeoning, piercing, and slashing damage. You gain no benefit from wearing armor while this feature is active, but you can use a shield as normal.": "A partire dal 2° livello, si ottiene la capacità di ricoprire la propria pelle con un'armatura indurita, simile alla pietra. Come azione bonus, si può ottenere un'armatura per il minuto successivo. Quando questa caratteristica è attiva, la Classe Armatura è 13 + il proprio modificatore di Costituzione e si ha resistenza ai danni da percosse, perforazione e taglio. Non si ottengono benefici dall'indossare un'armatura mentre questa caratteristica è attiva, ma si può usare uno scudo come di consueto.",
	"Starting at 6th level, your attacks hammer at the speed of a meteor shower. When you cast a cantrip with a casting time of 1 action, you can make one melee weapon attack as a bonus action.": "A partire dal 6° livello, i vostri attacchi martellano alla velocità di una pioggia di meteoriti. Quando si lancia un cantrip con un tempo di lancio di 1 azione, si può effettuare un attacco con arma da mischia come azione bonus.",
	"Starting at 10th level, your meteoric armor is strong as adamantine, a mineral most commonly found in meteors. Any critical hit against you becomes a regular hit while your Meteoric Armor feature is active.": "A partire dal 10° livello, la tua armatura meteorica è forte come l'adamantio, un minerale che si trova comunemente nelle meteore. Ogni colpo critico contro di voi diventa un colpo regolare quando la caratteristica Armatura meteorica è attiva.",
	"Starting at 14th level, you learn to create the shock waves produced by meteorlogical impacts. As a reaction after taking damage, you can create a massive shock wave. The shock wave expands out from you in a circle to a distance of 30 feet forcing all creatures within range to make a Constitution saving throw against your spell save DC. Creatures that fail their saving throw take {@dice 3d10} thunder damage and are pushed 15 feet away from you and knocked {@condition prone}. Creatures that succeed their saving throw take half as much damage and don't suffer any additional effects. Unsecured objects are thrown by the shock wave 15 feet past the end of the wave's range. The shock wave is heard up to 1 mile away.": "A partire dal 14° livello, si impara a creare le onde d'urto prodotte dagli impatti meteorologici. Come reazione dopo aver subito un danno, si può creare una massiccia onda d'urto. L'onda d'urto si espande in cerchio fino a una distanza di 9 metri, costringendo tutte le creature nel raggio d'azione a effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantesimo. Le creature che falliscono il tiro salvezza subiscono {@dice 3d10} danni da tuono e vengono spinte a 15 piedi di distanza da voi e urtate {@condition prone}. Le creature che riescono nel tiro salvezza subiscono la metà dei danni e non subiscono effetti aggiuntivi. Gli oggetti non fissati vengono scagliati dall'onda d'urto a 15 piedi di distanza dalla fine del raggio d'azione dell'onda. L'onda d'urto si sente fino a 1 miglio di distanza.",
	"Inclduing great dragons, krakens, or even the mighty tarrasque, great beasts are commonly associated with the end of the world. Harbingers that draw power from these immense creatures are of this focus. They can inspire fear and horror in their enemies, and then crush them with brute force.": "Tra cui i grandi draghi, i kraken o persino il potente tarrasque, le grandi bestie sono comunemente associate alla fine del mondo. I Precursori che traggono potere da queste immense creature sono di questo tipo. Possono incutere paura e orrore ai loro nemici, per poi schiacciarli con la forza bruta.",
	"At 2nd level, you learn the {@spell booming blade|TCE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Revelatory Beast Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell booming blade|TCE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi focalizzati sulle bestie rivelatrici.",
	"In addition, you gain proficiency with martial weapons and medium armor.": "Inoltre, si acquisisce competenza con le armi marziali e le armature medie.",
	"Starting at 2nd level, you can hunt and fight like a beast. You can cast the {@spell hunter's mark} spell as a 1st-level spell without needing concentration and without expending a spell slot a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "A partire dal 2° livello, si può cacciare e combattere come una bestia. Si può lanciare l'incantesimo {@spell hunter's mark} come un incantesimo di 1° livello senza bisogno di concentrazione e senza spendere uno slot incantesimo per un numero di volte pari al proprio modificatore di Saggezza (minimo una volta) e recuperare tutti gli usi spesi in un riposo lungo.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 6° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Starting at 10th level, your attacks are brutal and hit hard. Your melee weapon attacks deal an additional die of damage on a critical hit.": "A partire dal 10° livello, i tuoi attacchi sono brutali e colpiscono duro. Gli attacchi con armi da mischia infliggono un dado di danno aggiuntivo in caso di colpo critico.",
	"In addition, your weapon attacks are now considered magical for the purposes of overcoming resistance and immunity to nonmagical damage.": "Inoltre, gli attacchi con le armi sono ora considerati magici ai fini del superamento della resistenza e dell'immunità ai danni non magici.",
	"Starting at 14th level, you can exude the primal fear that apocalyptic beasts inspire in mortals. As an action, you can force creatures of your choice within 30 feet to make a Wisdom saving throw against your spell save DC. Creatures that fail are {@condition frightened} of you for 1 minute. A creature that is {@condition frightened} of you in this way is also considered {@condition paralyzed}. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds its saving throw is immune to this effect for 24 hours.": "A partire dal 14° livello, potete emanare la paura primordiale che le bestie apocalittiche ispirano ai mortali. Come azione, potete costringere le creature a vostra scelta nel raggio di 9 metri a effettuare un tiro salvezza di Saggezza contro la vostra DC dell'incantesimo. Le creature che falliscono si allontanano da voi {@condition frightened} per 1 minuto. Una creatura che è {@condition frightened} di voi in questo modo è considerata anche {@condition paralyzed}. Una creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una creatura che riesce nel suo tiro salvezza è immune a questo effetto per 24 ore.",
	"Storms of the sky and sea are part of the oldest legends of the apocalypse. These harbingers can take on the power of these legends, using water, wind, and lightning to destroy their foes.": "Le tempeste del cielo e del mare fanno parte delle più antiche leggende dell'apocalisse. Questi messaggeri possono assumere il potere di queste leggende, usando acqua, vento e fulmini per distruggere i loro nemici.",
	"At 2nd level, you learn the {@spell shape water|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Storm Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell shape water|XGE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ottiene l'accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi focalizzati sulla tempesta.",
	"Starting at 2nd level, you gain the ability to throw lightning like javelins. As an action, you can throw a lightning bolt at a target within 60 feet. Make a ranged spell attack against the target. On a hit, the target takes {@dice 1d6} lightning damage and can't take reactions until the start of your next turn.": "A partire dal 2° livello, si ottiene la capacità di lanciare fulmini come giavellotti. Come azione, si può lanciare un fulmine contro un bersaglio entro 60 piedi. Effettuare un attacco di incantesimo a distanza contro il bersaglio. Se viene colpito, il bersaglio subisce {@dice 1d6} danni da fulmine e non può reagire fino all'inizio del proprio turno successivo.",
	"This damage increases to {@dice 1d8} at 6th level, {@dice 1d10} at 10th level, and {@dice 1d12} at 14th level.": "Questo danno aumenta a {@dice 1d8} al 6° livello, {@dice 1d10} al 10° livello e {@dice 1d12} al 14° livello.",
	"In addition, you gain resistance to lightning damage.": "Inoltre, si acquisisce resistenza ai danni da fulmine.",
	"Starting at 6th level, your lightning can arc to nearby targets. When you hit a creature with your Thunderbolts feature, you can choose a target within 10 feet of the original target. This second target must make a Dexterity saving throw against your spell save DC or take lightning damage of one size smaller than the initial bolt ({@dice 1d8} to {@dice 1d6}, {@dice 1d10} to {@dice 1d8}, etc). The target makes this saving throw at disadvantage if they are wearing armor made of metal.": "A partire dal 6° livello, i fulmini possono raggiungere bersagli vicini. Quando si colpisce una creatura con la caratteristica Folgore, si può scegliere un bersaglio entro 3 metri dal bersaglio originale. Questo secondo bersaglio deve effettuare un tiro salvezza di Destrezza contro la D.C. dell'incantesimo o subire danni da fulmine di una taglia inferiore a quella del fulmine iniziale ({@dice 1d8} a {@dice 1d6}, {@dice 1d10} a {@dice 1d8}, ecc). Il bersaglio effettua questo tiro salvezza con svantaggio se indossa un'armatura di metallo.",
	"You can arc the lightning to additional creatures within 10 feet of the second target if the second target fails its saving throw. These creatures make the same saving throw or take lightning damage of decreasing damage each time. Once the arc deals {@dice 1d4} lightning damage, it cannot arc again.": "Il fulmine può essere indirizzato ad altre creature entro 3 metri dal secondo bersaglio, se quest'ultimo fallisce il tiro salvezza. Queste creature effettuano lo stesso tiro salvezza o subiscono danni da fulmine ogni volta decrescenti. Una volta che l'arco infligge {@dice 1d4} danni da fulmine, non può più arcuarsi.",
	"You can cause these additional arcs of lightning a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest.": "Si possono provocare questi archi di fulmine aggiuntivi per un numero di volte pari al proprio modificatore di Saggezza (minimo una volta) e si possono recuperare tutti gli usi spesi in un riposo lungo.",
	"Starting at 10th level, your bolts of lightning are infused with thunderous energy. When they hit a target, they unleash a thunderous boom that can be heard for up to 1 mile away. Creatures within 15 feet of the target must make a Constitution saving throw against your spell save DC or be {@condition deafened} for 1 minute.": "A partire dal 10° livello, i fulmini sono infusi di energia tonante. Quando colpiscono un bersaglio, scatenano un boato che può essere udito fino a 1 miglio di distanza. Le creature entro 15 piedi dal bersaglio devono effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo o subire {@condition deafened} per 1 minuto.",
	"An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"In addition, your lightning bolts now deal an additional {@dice 1d10} thunder damage. This extra damage increases to {@dice 1d12} at 14th level. This damage does not carry over through your Lightning Arc feature.": "Inoltre, i tuoi fulmini ora infliggono un ulteriore {@dice 1d10} di danni da tuono. Questo danno aggiuntivo aumenta a {@dice 1d12} al 14° livello. Questo danno non si ripercuote sulla caratteristica Arco del fulmine.",
	"Starting at 14th level, you can unleash far more lightning bolts. When you use your action to throw a lightning bolt from your Thunderbolts feature, you can throw two lightning bolts as part of the same action.": "A partire dal 14° livello, è possibile scatenare un numero maggiore di fulmini. Quando si usa un'azione per lanciare un fulmine dalla caratteristica Folgore, si possono lanciare due fulmini come parte della stessa azione.",
	"While most harbinger foci entail active causes of the apocalypse, harbingers of the temporal focus study time. The relentless march of time can reduce even the grandest of cities to rubble eventually, and these harbingers are willing to sit back and wait.": "Mentre la maggior parte dei focolai dei messaggeri riguarda le cause attive dell'apocalisse, i messaggeri temporali studiano il tempo. L'inesorabile incedere del tempo può ridurre in macerie anche le città più grandiose, e questi arbisti sono disposti a sedersi e ad aspettare.",
	"At 2nd level, you learn the {@spell toll the dead|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Temporal Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell toll the dead|XGE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi di concentrazione temporale.",
	"Starting at 2nd level, your study of time grants you insight into historical events. You gain proficiency in the {@skill History} skill if you don't already have it and your proficiency bonus is doubled for checks made with it.": "A partire dal 2° livello, lo studio del tempo ti permette di comprendere gli eventi storici. Si acquisisce la competenza nell'abilità {@skill History} se non la si possiede già e il bonus di competenza viene raddoppiato per le prove effettuate con essa.",
	"In addition, you always know the time of day down to the second.": "Inoltre, è sempre possibile conoscere l'ora del giorno fino al secondo.",
	"Also starting at 2nd level, you radiate an aura within which objects age much faster. Creatures wearing armor of your choice who come within 15 feet of you suffer a penalty to their Armor Class equal to half of your Wisdom modifier, rounding down, as their armor corrodes and rusts away.": "Sempre a partire dal 2° livello, irradiate un'aura all'interno della quale gli oggetti invecchiano molto più velocemente. Le creature che indossano un'armatura a scelta e che si trovano entro 15 piedi da voi subiscono una penalità alla loro Classe Armatura pari alla metà del vostro modificatore di Saggezza, arrotondando per difetto, poiché la loro armatura si corrode e si arrugginisce.",
	"Starting at 6th level, you can spring into combat and cast spells at a moment's notice. You may add your Wisdom modifier to your initiative rolls.": "A partire dal 6° livello, è possibile lanciarsi in combattimento e lanciare incantesimi in un attimo. Si può aggiungere il proprio modificatore di Saggezza ai tiri di iniziativa.",
	"In addition, during the first round of combat, you may cast any cantrip with a casting time of 1 action as a bonus action.": "Inoltre, durante il primo round di combattimento, si può lanciare qualsiasi cantrip con un tempo di lancio di 1 azione come azione bonus.",
	"Starting at 10th level, you can understand the history of objects. As an action, you can touch an object and learn everything that happened to it within the last five days.": "A partire dal 10° livello, è possibile comprendere la storia degli oggetti. Come azione, si può toccare un oggetto e conoscere tutto ciò che gli è accaduto negli ultimi cinque giorni.",
	"Starting at 14th level, you can peer into the future to gain insight into your plans. As a bonus action, you can grant yourself or an ally within 15 feet advantage on all ability checks, attack rolls, and saving throws until the start of your next turn.": "A partire dal 14° livello, si può scrutare il futuro per avere una visione dei propri piani. Come azione bonus, potete concedere a voi stessi o a un alleato entro 15 piedi un vantaggio su tutte le prove di abilità, i tiri di attacco e i tiri salvezza fino all'inizio del vostro prossimo turno.",
	"Harbingers of the volcanic focus draw upon fiery, volcanic magic. This magic is among the most uncontrollable of the harbinger foci, and unless a harbinger is careful they can easily destroy themselves.": "I Precursori del focus vulcanico attingono alla magia infuocata e vulcanica. Questa magia è tra le più incontrollabili tra i focolai dei Precursori e, a meno che un Precursore non stia attento, può facilmente distruggersi.",
	"At 2nd level, you learn the {@spell create bonfire|XGE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the Volcanic Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell create bonfire|XGE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi di concentrazione vulcanica.",
	"Starting at 2nd level, the heat of a volcano's core radiates within you. The area within 10 ft surrounding you is increased in temperature. Creatures within this range must make a Constitution saving throw against your spell save DC or become unable to take {@action Dash} or {@action Disengage} actions due to heatstroke. A creature acclimated to a hot environment makes this saving throw at advantage. You can suppress this aura as a bonus action, lasting until you use a bonus action to reactivate it.": "A partire dal 2° livello, il calore del nucleo di un vulcano si irradia dentro di voi. L'area entro 10 piedi che vi circonda viene aumentata di temperatura. Le creature che si trovano in questo raggio d'azione devono effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantesimo o diventare incapaci di compiere azioni {@action Dash} o {@action Disengage} a causa del colpo di calore. Una creatura acclimatata a un ambiente caldo effettua questo tiro salvezza con vantaggio. È possibile sopprimere quest'aura come azione bonus, finché non si utilizza un'azione bonus per riattivarla.",
	"In addition, you gain resistance to fire damage.": "Inoltre, si acquisisce resistenza ai danni da fuoco.",
	"Starting at 6th level, your skin or outermost layer of armor or clothing (if applicable) becomes covered in a layer of obsidian. Any creature who hits you with a melee attack causes obsidian to splinter off, which deals slashing damage equal to {@dice 1d4} + your Wisdom modifier to the attacker.": "A partire dal 6° livello, la pelle o lo strato più esterno dell'armatura o dei vestiti (se applicabile) si ricopre di uno strato di ossidiana. Qualsiasi creatura che vi colpisca con un attacco in mischia provoca una scheggia di ossidiana che infligge all'attaccante danni da taglio pari a {@dice 1d4} + il vostro modificatore di Saggezza.",
	"Starting at 10th level, your volcanic core heats up as if an entire magma chamber resided inside you. Creatures that fail the saving throw against your Volcanic Core feature also take 1d10 fire damage.": "A partire dal 10° livello, il vostro nucleo vulcanico si riscalda come se un'intera camera magmatica risiedesse al vostro interno. Le creature che falliscono il tiro salvezza contro la caratteristica Nucleo vulcanico subiscono anche 1d10 danni da fuoco.",
	"Starting at 14th level, you learn how to channel the most deadly part of a volcanic eruption - pyroclastic surges.": "A partire dal 14° livello, si impara a incanalare la parte più letale di un'eruzione vulcanica: le ondate piroclastiche.",
	"As an action, you can create a surge of super-heated gases and ash that moves forward in a 60 ft cone at rapid speed. Creatures in the surge must make a Dexterity saving throw against your spell save DC, taking {@dice 4d10} fire damage, {@dice 3d10} poison damage, and becoming {@condition blinded} on a failed saving throw. On a success, a creature takes half as much damage and isn't {@condition blinded}. The lesser restoration spell or similar magic can end the {@condition blinded} condition on a creature.": "Come azione, si può creare un'ondata di gas e cenere surriscaldati che si muove in un cono di 60 piedi a velocità rapida. Le creature che si trovano nell'ondata devono effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo, subendo {@dice 4d10} danni da fuoco, {@dice 3d10} danni da veleno e diventando {@condition blinded} se il tiro salvezza fallisce. In caso di successo, la creatura subisce la metà dei danni e non diventa {@condition blinded}. L'incantesimo di ripristino minore o una magia simile può porre fine alla condizione {@condition blinded} di una creatura.",
	"Sometimes no natural effects destroy the landscape in an area, but great wars and battles have devestating effects on the areas within which they are fought. Harbingers of this focus can call upon these destructive energies to destroy their enemies with overwhelming numbers.": "A volte nessun effetto naturale distrugge il paesaggio di una zona, ma le grandi guerre e le battaglie hanno effetti devastanti sulle aree in cui vengono combattute. I messaggeri di questo focus possono fare appello a queste energie distruttive per distruggere i loro nemici con numeri schiaccianti.",
	"At 2nd level, you learn the {@spell sword burst|TCE} cantrip. At 2nd, 3rd, 5th, 7th, 9th, and 17th level you gain access to the spells listed for that level in the War Focus Spells table.": "Al 2° livello, si apprende il cantrip {@spell sword burst|TCE}. Al 2°, 3°, 5°, 7°, 9° e 17° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi focalizzati sulla guerra.",
	"Starting at 2nd level, your allies' fighting ability is empowered by your mere presence. Allies within 10 feet of you gain a bonus to damage with weapon attacks equal to your Wisdom modifier.": "A partire dal 2° livello, la capacità di combattere dei vostri alleati è potenziata dalla vostra sola presenza. Gli alleati che si trovano entro 3 metri da voi guadagnano un bonus ai danni degli attacchi con armi pari al vostro modificatore di Saggezza.",
	"Starting at 6th level, you can summon warriors to fight for you in battle. As an action, you can summon three soldiers who use the {@creature soldier|TheHarbinger} stat block in the opposite column. They appear as humanoid soldiers, though the specifics such as species, armor design, and the weapons they carry are up to you.": "A partire dal 6° livello, potete evocare guerrieri che combattano per voi in battaglia. Come azione, potete evocare tre soldati che utilizzano il blocco di statistiche {@creature soldier|TheHarbinger} nella colonna opposta. Appaiono come soldati umanoidi, anche se le caratteristiche specifiche, come la specie, il design dell'armatura e le armi che portano, dipendono da voi.",
	"The soldiers move immediatley after you in initiative count, and follow your orders as long as you don't order them to do something directly harmful to themselves or each other. You can give them orders, collectivley or individually, as a bonus action. If you do not give an order to a specific soldier, they take the {@action Dodge} action. They will serve you for 1 minute or until they die, upon which time they disappear.": "I soldati si muovono immediatamente dopo di voi nel conteggio delle iniziative e seguono i vostri ordini, a patto che non gli ordini di fare qualcosa di direttamente dannoso per loro stessi o per gli altri. Potete dare loro ordini, collettivamente o individualmente, come azione bonus. Se non date un ordine a un soldato specifico, questo compie l'azione {@action Dodge}. Essi vi serviranno per 1 minuto o finché non moriranno, dopodiché scompariranno.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once) and regain all expended uses on a long rest. You can only have one instance of this feature active at a time.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta) e si possono recuperare tutti gli usi spesi in un riposo lungo. Si può avere una sola istanza di questa caratteristica attiva alla volta.",
	"Starting at 10th level, you can inspire your soldiers to overcome anything. As a bonus action, you can grant up to five allies within 60 feet that can hear you temporary hit points equal to your level + your Wisdom modifier.": "A partire dal 10° livello, potete ispirare i vostri soldati a superare qualsiasi cosa. Come azione bonus, potete concedere fino a cinque alleati entro 60 piedi che vi sentono punti ferita temporanei pari al vostro livello + il vostro modificatore di Saggezza.",
	"Starting at 14th level, your war call summons more {@creature soldier|TheHarbinger|soldiers} from across the land. You now summon five soldiers with your Call to Arms feature.": "A partire dal 14° livello, la tua chiamata alla guerra evoca un numero maggiore di soldati {@creature soldier|TheHarbinger|soldiers} da tutta la terra. Ora puoi evocare cinque soldati con la tua caratteristica Chiamata alle armi.",
	"In addition, the range of your Aura of Valor feature increases to 30 feet.": "Inoltre, il raggio d'azione della caratteristica Aura del Valore aumenta a 9 metri.",
	"While within 5 feet of an allied creature, a soldier has advantage on ability checks and saving throws made to avoid being {@condition grappled}, knocked {@condition prone}, forcefully moved, {@condition restrained}, or {@condition frightened}.": "Mentre si trova entro un raggio di 5 piedi da una creatura alleata, un soldato ha vantaggio sulle prove di abilità e sui tiri salvezza effettuati per evitare di essere {@condition grappled}, colpito {@condition prone}, spostato con forza, {@condition restrained} o {@condition frightened}.",
	"{@atk mw} {@hit 5} to hit, reach 5ft., one target. {@h}5 ({@dice 1d6 + 2})": "{@atk mw} {@hit 5} per colpire, portata 5ft., un bersaglio. {@h}5 ({@dice 1d6 + 2})",
	"{@atk rw} {@hit 2} to hit, range 80/320, one target. {@h}3 ({@dice 1d6})": "{@atk rw} {@hit 2} per colpire, gittata 80/320, un bersaglio. {@h}3 ({@dice 1d6})",
	"You unleash a blast of sheer cold on the area around you.": "Scatenate un'esplosione di freddo puro sull'area intorno a voi.",
	"Creatures within range must make a Constitution saving throw or take {@damage 16d6} cold damage and their speed is reduced to 0 for one minute. In addition, creatures can only take an action or bonus action on each of their turns, not both.": "Le creature nel raggio d'azione devono effettuare un tiro salvezza di Costituzione o subire {@damage 16d6} danni da freddo e la loro velocità è ridotta a 0 per un minuto. Inoltre, le creature possono compiere un'azione o un'azione bonus solo in ciascuno dei loro turni, non in entrambi.",
	"Creatures that succeed take half as much cold damage and don't suffer any of the other effects of the spell.": "Le creature che hanno successo subiscono la metà dei danni da freddo e non subiscono nessuno degli altri effetti dell'incantesimo.",
	"An affected creature can repeat the saving throw at the end of each of its turns, ending the effects on itself on a success.": "Una creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando gli effetti su se stessa in caso di successo.",
	"You infect a creature with a flesh-eating disease that bypasses immunity to disease. The target must make a Constitution saving throw, or it becomes infected. Every minute that passes, an infected creature will take {@damage 2d8} necrotic damage and loses 1 point of Constitution. A creature reduced to 0 Constitution from this feature is killed. This damage bypasses all resistance and immunity. Any creature that comes within 10 feet of an infected creature must make a Constitution saving throw or become infected.": "Si infetta una creatura con una malattia carnivora che aggira l'immunità alle malattie. Il bersaglio deve effettuare un tiro salvezza di Costituzione, altrimenti viene infettato. Ogni minuto che passa, una creatura infetta subisce {@damage 2d8} danni necrotici e perde 1 punto di Costituzione. Una creatura ridotta a 0 Costituzione da questa caratteristica viene uccisa. Questo danno aggira tutte le resistenze e le immunità. Qualsiasi creatura che si trovi entro 3 metri da una creatura infetta deve effettuare un tiro salvezza di Costituzione o verrà infettata.",
	"This spell can be ended on a creature by casting {@spell greater restoration} at 9th-level. Magic that has the sole purpose of removing disease does not work. This spell has no effect on undead or constructs. The caster is immune to the disease.": "Questo incantesimo può essere terminato su una creatura lanciando {@spell greater restoration} al 9° livello. La magia che ha il solo scopo di rimuovere le malattie non funziona. Questo incantesimo non ha effetto su non morti o costrutti. L'incantatore è immune alla malattia.",
	"A small hurricane swirls around you, lifting you up into its eye. Until the spell ends, the hurricane moves with you and you have a flying speed equal to your walking speed.": "Un piccolo uragano vortica intorno a voi e vi solleva nel suo occhio. Finché l'incantesimo non termina, l'uragano si muove con voi e avete una velocità di volo pari alla vostra velocità di cammino.",
	"Creatures within 40 feet of the eye that are less than 50 feet off of the ground must make a Dexterity saving throw. On a failed save, they are pulled up by the hurricane. They take {@damage 10d6} bludgeoning damage and are {@condition restrained} within the hurricane. A creature that starts its turn within the hurricane moves 5 feet upwards through the cyclone, being ejeted from the top if they are at the top of the cyclone and being hurled away {@dice 3d8 * 10} feet in a random direction. A creature trapped inside may attempt to make a Strength saving throw to free itself, dropping out of the cyclone on a success and being hurled away {@dice 3d8 * 10} feet in a random direction.": "Le creature entro 9 metri dall'occhio che si trovano a meno di 15 metri dal suolo devono effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, vengono trascinate dall'uragano. Subiscono {@damage 10d6} danni da percosse e rimangono {@condition restrained} all'interno dell'uragano. Una creatura che inizia il suo turno all'interno dell'uragano si muove di 5 piedi verso l'alto attraverso il ciclone, venendo scagliata dall'alto se si trova in cima al ciclone e venendo scagliata via {@dice 3d8 * 10} metri in una direzione casuale. Una creatura intrappolata all'interno può tentare un tiro salvezza di Forza per liberarsi; in caso di successo, cade fuori dal ciclone e viene scagliata via {@dice 3d8 * 10} metri in una direzione casuale.",
	"You create an opening in the ground that causes a fountain of magma erupt out onto the surrounding area and flow in a direction of your choosing. Choose a point within range where the magma erupts and the direction of the flow from that point. The lava flow fills area 75 feet long and 10 feet wide that can be in a straight line or a gentle curve. The lava is considered difficult terrain and remains until it cools down and hardens into rock after {@dice 1d12} hours. Creatures in the path of the lava flow when it is created or that enter the flow at any point before it cools down must make a Dexterity saving throw taking {@damage 12d6} fire damage or half as much on a successful one. Creatures within 15 feet of the eruption point must make a Dexterity saving throw or take {@damage 6d6} fire damage from the erupting magma. The eruption itself only lasts for 1 round.": "Si crea un'apertura nel terreno che fa erompere una fontana di magma nell'area circostante e che scorre in una direzione a scelta. Si sceglie un punto nel raggio d'azione in cui il magma erutta e la direzione del flusso da quel punto. La colata di lava riempie un'area lunga 3 metri e larga 3 metri, che può essere in linea retta o in leggera curva. La lava è considerata un terreno difficile e rimane fino a quando non si raffredda e si indurisce in roccia dopo {@dice 1d12} ore. Le creature che si trovano sul percorso della colata lavica quando viene creata o che vi entrano in qualsiasi momento prima che si raffreddi devono effettuare un tiro salvezza di Destrezza subendo {@damage 12d6} danni da fuoco o la metà in caso di successo. Le creature che si trovano entro 15 piedi dal punto di eruzione devono effettuare un tiro salvezza di Destrezza o subire {@damage 6d6} danni da fuoco dal magma in eruzione. L'eruzione dura solo 1 round.",
	"You create thousands of illusory warriors so that your enemies must fight an entire army. Creatures within a 30-foot radius must make a Constitution saving throw at the start of each of their turns or suffer a level of {@condition exhaustion}.": "Si creano migliaia di guerrieri illusori in modo che i nemici debbano combattere contro un intero esercito. Le creature entro un raggio di 30 piedi devono effettuare un tiro salvezza di Costituzione all'inizio di ogni loro turno o subire un livello di {@condition exhaustion}.",
	"In addition, a creature must make a Constitution saving throw if they attempt to willingly leave the area that the army is in. A creature's speed drops to 0 for the rest of their turn if they fail this saving throw.": "Inoltre, una creatura deve effettuare un tiro salvezza di Costituzione se cerca di lasciare volontariamente l'area in cui si trova l'esercito. Se fallisce questo tiro salvezza, la velocità della creatura scende a 0 per il resto del turno.",
	"You can move the army up to 30 feet on your turn as an action.": "Si può spostare l'esercito fino a 9 metri nel proprio turno come azione.",
	"You grow to the size of creatures of legend. For the duration, your size increases to Gargantuan. Your size is multiplied by sixteen in all dimensions and your weight is multiplied by sixty-four. If there isn't enough room for you to increase in size, the you attain the maximum possible size in the space available.": "Crescete fino a raggiungere le dimensioni di creature leggendarie. Per la durata, la vostra taglia aumenta a Gargantuesca. La vostra taglia è moltiplicata per sedici in tutte le dimensioni e il vostro peso è moltiplicato per sessantaquattro. Se non c'è abbastanza spazio per aumentare le dimensioni, si raggiunge la dimensione massima possibile nello spazio disponibile.",
	"Until the spell ends, you gain the following beneifts:": "Fino al termine dell'incantesimo, si ottengono i seguenti benefici:",
	"You have advantage on all Strength-based and Constitution-based ability checks, attack rolls, and saving throws.": "Si ha vantaggio su tutte le prove di abilità, i tiri di attacco e i tiri salvezza basati su Forza e Costituzione.",
	"Your weapons grow to match your new size. Your attacks deal an additional {@damage 3d4} bludgeoning damage and score critical hits on a roll of 19 or 20.": "Le armi crescono fino a raggiungere la nuova taglia. Gli attacchi infliggono un ulteriore {@damage 3d4} danno da percosse e ottengono un colpo critico con un tiro di 19 o 20.",
	"You gain 80 temporary hit points.": "Si guadagnano 80 punti ferita temporanei.",
	"You can expend entropy points to expand the area of effect of your magic. When you cast a spell that affects an area, you can expend a entropy points to increase the area of the effect of the spell by 5 feet for every 2 entropy points expended.": "Si possono spendere punti entropia per espandere l'area d'effetto della propria magia. Quando si lancia un incantesimo che ha effetto su un'area, si può spendere un punto entropia per aumentare l'area di effetto dell'incantesimo di 3 metri per ogni 2 punti entropia spesi.",
	"You can expend entropy points to interrupt your enemies' efforts to concentrate. When a creature you can see makes a saving throw to maintain concentration on a spell, you can expend entropy points and impose a penalty to the saving throw equal to the number of entropy points expended.": "Si possono spendere punti entropia per interrompere gli sforzi di concentrazione dei nemici. Quando una creatura visibile effettua un tiro salvezza per mantenere la concentrazione su un incantesimo, si possono spendere punti entropia e imporre una penalità al tiro salvezza pari al numero di punti entropia spesi.",
	"You can expend entropy points to distract your enemies' minds. When you impose an Intelligence, Wisdom, or Charisma saving throw, you can expend entropy points and impose a penalty to the saving throw of a single target equal to the number of entropy points expended.": "Si possono spendere punti entropia per distrarre la mente dei nemici. Quando si impone un tiro salvezza di Intelligenza, Saggezza o Carisma, si possono spendere punti entropia e imporre una penalità al tiro salvezza di un singolo bersaglio pari al numero di punti entropia spesi.",
	"You can expend entropy points to increase the damage of your attacks. When you deal damage, you can expend entropy points and gain a bonus to the damage equal to the number of entropy points expended.": "Si possono spendere punti entropia per aumentare i danni dei propri attacchi. Quando si infligge un danno, si possono spendere punti entropia e ottenere un bonus ai danni pari al numero di punti entropia spesi.",
	"You can expend entropy points to guide your strikes to hit true. When you make a weapon attack, you can expend entropy points and gain a bonus to the attack roll equal to the number of entropy points expended.": "Si possono spendere punti entropia per guidare i propri colpi a colpire davvero. Quando si effettua un attacco con un'arma, si possono spendere punti entropia e ottenere un bonus al tiro per colpire pari al numero di punti entropia spesi.",
	"You can expend entropy points to wither your enemies' martial abilities. When you impose a Strength, Dexterity, or Constitution saving throw, you can expend entropy points and impose a penalty to the saving throw of a single target equal to the number of entropy points expended.": "Si possono spendere punti entropia per inaridire le capacità marziali dei nemici. Quando si impone un tiro salvezza di Forza, Destrezza o Costituzione, si possono spendere punti entropia e imporre una penalità al tiro salvezza di un singolo bersaglio pari al numero di punti entropia spesi."
}