{
	"Seeing the unique identity that ranger has, many have come up with great ideas that flesh out that identity even further, adding unique new abilities which make the ranger even more fun to play. I love these brews, but I have sought out to create a ranger that envelopes the ideas of the original ranger and simply allows them to be more verstaile. The ranger is cunning, adaptable, and provides useful insight to the rest of the party - and I think these changes go a long way towards allowing you to live that fantasy.": "Vedendo l'identità unica del ranger, molti hanno proposto idee fantastiche che la rafforzano ulteriormente, aggiungendo nuove capacità uniche che rendono il ranger ancora più divertente da giocare. Adoro queste idee, ma ho cercato di creare un ranger che racchiudesse le idee del ranger originale e le rendesse semplicemente più versatili. Il ranger è astuto, adattabile e fornisce informazioni utili al resto del gruppo: credo che queste modifiche siano molto utili per permettervi di vivere questa fantasia.",
	"These changes do make this ranger somewhat more powerful  than its base - the PHB ranger. The most impactful and flavor- neutral changes here are the ones to hunter's mark and the ranger  spells. If you find this ranger to be too powerful for your campaign, I would first revert the spell changes before trying anything else.": "Questi cambiamenti rendono questo ranger un po' più potente di quello di base - il ranger del PHB. Le modifiche più impattanti e neutrali dal punto di vista del sapore sono quelle al marchio del cacciatore e agli incantesimi del ranger. Se ritenete che questo ranger sia troppo potente per la vostra campagna, prima di provare qualsiasi altra cosa, revocherei le modifiche agli incantesimi.",
	"When I look at the ranger, I see a small list of fundamental issues. None of these have to do with the ranger's identity; they are all mechanical stumbling blocks that make the ranger hard to use. The problems I sought to fix when writing this brew are as follows:": "Quando guardo il ranger, vedo un piccolo elenco di problemi fondamentali. Nessuno di questi ha a che fare con l'identità del ranger; sono tutti ostacoli meccanici che rendono il ranger difficile da usare. I problemi che ho cercato di risolvere scrivendo questa birra sono i seguenti:",
	"The ranger should be a skilled tracker and hunter. Their profession, and sometimes passion, lies in keeping the outskirts of civilization safe. It is also mentioned that they can often travel between civilizations, experiencing vastly different enemies and terrains. Why, then, do rangers turn a blind eye to all but one type of enemy and terrain? Shouldn't they adapt to each situation presented faster than anyone else?": "Il ranger deve essere un abile segugio e cacciatore. La loro professione, e talvolta la loro passione, consiste nel tenere al sicuro le periferie della civiltà. Si dice anche che spesso possono viaggiare tra le civiltà, sperimentando nemici e terreni molto diversi. Perché, allora, i ranger chiudono un occhio su tutti i tipi di nemici e terreni, tranne uno? Non dovrebbero adattarsi a ogni situazione che si presenta più velocemente di chiunque altro?",
	"Rangers' offense is often relegated to debuff-attack, without much variety. This is because their spellcasting ability and many of their spells are heavily limited, and I believe this is intended to offset their combined ranged and tracking capabilities. However, in play, this leaves them a set of dull options that are almost entirely prevented from interacting with each other. Adding new ways to use their spells, and lifting some of the constraints, helps alleviate the issues.": "L'attacco dei ranger è spesso relegato all'attacco con debuff, senza molta varietà. Ciò è dovuto al fatto che la loro capacità di incantesimo e molti dei loro incantesimi sono fortemente limitati, e credo che questo sia stato pensato per compensare le loro capacità combinate a distanza e di inseguimento. Tuttavia, in gioco, questo li lascia una serie di opzioni scialbe che sono quasi del tutto impedite di interagire tra loro. L'aggiunta di nuovi modi di usare gli incantesimi e l'eliminazione di alcune limitazioni aiutano ad alleviare il problema.",
	"Their abilities are all passive. This makes them completely forgettable - as such, I've never met a ranger who remembers every passive benefit they get at all times, or a DM who can accurately account for a ranger. It also gives little incentive to role-play your class. Many people can compensate for this with clever character background, but a ranger's class is far less ingrained into the character's persona than, say, a druid or a paladin would be. You should feel like nobody can hide from you because of your skills, not simply be granted said skills without the satisfaction of earning them.": "Le loro abilità sono tutte passive. Questo le rende completamente dimenticabili: non ho mai incontrato un ranger che si ricordi ogni beneficio passivo che ottiene in ogni momento, o un DM che riesca a tenere accuratamente conto di un ranger. Inoltre, questo incentiva poco il gioco di ruolo della classe. Molte persone possono compensare questo aspetto con un background intelligente del personaggio, ma la classe di un ranger è molto meno radicata nella personalità del personaggio di quanto non lo sia, ad esempio, quella di un druido o di un paladino. Dovreste avere la sensazione che nessuno possa nascondersi da voi grazie alle vostre abilità, non semplicemente che vi vengano concesse senza la soddisfazione di averle guadagnate.",
	"A few other changes here can be applied to other classes and were merely a liberty. The spell {@spell healing spirit|AdaptiveRanger} has been nerfed to a level I feel comfortable with. You can also use the changes to Ranger's spells known with many different kinds of homebrew rangers, as well as the PHB and Revised rangers. The overhaul to the Beast Master archetype should work with any version of the Ranger out there. There may be other changes like these in the document, but these are the easiest to adapt to almost any game.": "Alcune altre modifiche possono essere applicate ad altre classi e sono solo una libertà. L'incantesimo {@spell healing spirit|AdaptiveRanger} è stato ridotto a un livello con cui mi sento a mio agio. Le modifiche agli incantesimi del ranger possono essere utilizzate anche per molti tipi diversi di ranger artigianali, oltre che per i ranger del PHB e della Revisione. La revisione dell'archetipo Maestro delle Bestie dovrebbe funzionare con qualsiasi versione del Ranger in circolazione. Potrebbero esserci altre modifiche come queste nel documento, ma queste sono le più facili da adattare a quasi tutti i giochi.",
	"Thank you for taking the time to read, review and enjoy this homebrew. Feel free to contact me on reddit: {@link /u/devikyn|https://www.reddit.com/u/devikyn} with your comments and improvements!": "Grazie per aver dedicato del tempo a leggere, recensire e apprezzare questo homebrew. Sentitevi liberi di contattarmi su reddit: {@link /u/devikyn|https://www.reddit.com/u/devikyn} con i vostri commenti e miglioramenti!",
	"The art used can be found here:": "L'arte utilizzata è disponibile qui:",
	"Your experience traveling through varying environments has taught you techniques for surviving through even the harshest conditions.": "La vostra esperienza di viaggio in ambienti diversi vi ha insegnato le tecniche per sopravvivere anche nelle condizioni più difficili.",
	"Choose either the {@skill Nature} or {@skill Survival} skill. You become proficient with the chosen skill, and your proficiency bonus is doubled when you make ability checks using that skill.": "Scegliere l'abilità {@skill Nature} o {@skill Survival}. Si diventa abili con l'abilità scelta e il bonus di competenza viene raddoppiato quando si effettuano le prove di abilità con quell'abilità.",
	"For each minute you spend studying a creature's tracks, you can learn one particular statistic of the creature - chosen from its type, size, speeds, or if it is proficient with the {@skill Acrobatics}, {@skill Athletics}, or {@skill Stealth} skills.": "Per ogni minuto trascorso a studiare le tracce di una creatura, si può apprendere una statistica particolare della creatura, a scelta tra il tipo, la taglia, le velocità o se è abile con le abilità {@skill Acrobatics}, {@skill Athletics} o {@skill Stealth}.",
	"Also, you and creatures you travel with gain the following benefits:": "Inoltre, voi e le creature con cui viaggiate ottenete i seguenti benefici:",
	"Difficult terrain doesn't slow your travel.": "I terreni difficili non rallentano il viaggio.",
	"You don't need to reduce your pace to travel stealthily.": "Non è necessario ridurre l'andatura per viaggiare furtivamente.",
	"You can reroll any hit dice you roll once if the result of the die is lower than your proficiency bonus,and use the higher result.": "Se il risultato del dado è inferiore al proprio bonus di competenza, si può ripetere il tiro di dado per colpire una volta e utilizzare il risultato più alto.",
	"When you finish a short rest, you can reduce your exhaustion level by 1. You can't do so again until you finish a long rest.": "Quando si termina un riposo breve, si può ridurre il livello di esaurimento di 1. Non è possibile farlo di nuovo finché non si termina un riposo lungo.",
	"You have developed advanced techniques to track and hunt creatures, making you a relentless adversary.": "Avete sviluppato tecniche avanzate per seguire e cacciare le creature, che vi rendono un avversario implacabile.",
	"Once on each of your turns, you can mark a creature that you can see within 90 feet of you for hunting (no action required). Your weapon attacks deal an extra {@damage 1d4} damage of the weapon's type to a creature you've marked for hunting. This damage increases to {@damage 1d6} at 5th level,and to {@damage 1d8} at 11th level.": "Una volta per ogni turno, si può marcare per la caccia una creatura che si vede nel raggio di 90 piedi (non è necessaria alcuna azione). I vostri attacchi con le armi infliggono un danno extra {@damage 1d4} del tipo di arma a una creatura che avete marcato per la caccia. Questo danno aumenta a {@damage 1d6} al 5° livello e a {@damage 1d8} all'11° livello.",
	"You have advantage on Intelligence and Wisdom checks related to tracking a creature you've marked for hunting, and while you are within 30 feet of it, you know the creature's location as long as the creature isn't hidden from you and you aren't blinded or deafened. You can have only one creature marked at a time; if you mark another creature, your mark is removed from the previously marked target.": "Si ha un vantaggio nelle prove di Intelligenza e Saggezza per seguire una creatura che si è marcata per la caccia e, quando ci si trova entro 9 metri, si conosce la sua posizione, purché la creatura non sia nascosta e non si sia accecati o assordati. Si può marcare una sola creatura alla volta; se si marca un'altra creatura, il marchio viene rimosso dal bersaglio precedentemente marcato.",
	"You can mark a creature in this way a number of times equal to the Marks column of the ranger table, and you regain expended uses when you finish a short or long rest.": "Si può marcare una creatura in questo modo un numero di volte pari alla colonna Marchi della tabella dei ranger, e si recuperano gli usi spesi quando si termina un riposo breve o lungo.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Al 2° livello, si adotta un particolare stile di combattimento come specialità. Non si può scegliere uno stile di combattimento più di una volta, anche se in seguito si potrà scegliere di nuovo.",
	"At 2nd level, you have learned to draw upon the magic inherent in nature,allowing you to cast spells.": "Al 2° livello, avete imparato ad attingere alla magia insita nella natura, permettendovi di lanciare incantesimi.",
	"The Adaptive Ranger table shows how many spell slots you have to cast your ranger spells. To cast one of yourranger spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella del ranger adattivo mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi da ranger. Per lanciare uno dei tuoi incantesimi da ranger di 1° livello o superiore, devi spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"You prepare the list of ranger spells that are available for you to cast, choosing from the ranger spell list. When you do so, choose a number of ranger spells equal to your Wisdom modifier + half your ranger level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Si prepara l'elenco degli incantesimi da ranger che si possono lanciare, scegliendo dalla lista degli incantesimi da ranger. Quando lo fai, scegli un numero di incantesimi da ranger pari al tuo modificatore di Saggezza + metà del tuo livello da ranger, arrotondato per difetto (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale si dispone di slot incantesimi.",
	"Casting a spell doesn't remove it from your list of prepared spells. You can change your list of prepared spells when you finish a long rest. Preparing a new ranger spell requires time spent in commune with the land: at least 1 minute per spell level for each spell you prepare.": "Lanciare un incantesimo non lo rimuove dalla lista degli incantesimi preparati. Si può cambiare la lista degli incantesimi preparati quando si termina un riposo lungo. Preparare un nuovo incantesimo da ranger richiede del tempo trascorso in comunione con la terra: almeno 1 minuto per livello di incantesimo per ogni incantesimo preparato.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "La Saggezza è l'abilità di incantesimo del ranger, poiché la magia si basa sulla sintonia con la natura. Si usa la Saggezza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Saggezza quando si stabilisce la DC del tiro salvezza per un incantesimo da ranger lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"You can cast any ranger spell you have prepared as a ritual if that spell has the ritual tag.": "Si può lanciare qualsiasi incantesimo da ranger preparato come rituale se quell'incantesimo ha l'etichetta rituale.",
	"Your spellcasting threads your senses through the nature around you: you can cast each of the spells shown in the Primal Awareness Spells table once without expending a spell slot when you reach certain levels in this class. Once you've cast one of these spells, you must finish a long rest before you can cast that spell again.": "L'incantesimo è un filo conduttore dei vostri sensi attraverso la natura che vi circonda: potete lanciare una volta ciascuno degli incantesimi indicati nella tabella Incantesimi di Consapevolezza Primaria senza spendere uno slot incantesimo quando raggiungete determinati livelli in questa classe. Una volta lanciato uno di questi incantesimi, è necessario terminare un lungo riposo prima di poterlo lanciare di nuovo.",
	"At 3rd level, choose an archetype to strive towards. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "Al 3° livello, scegliete un archetipo a cui tendere. La scelta effettuata conferisce caratteristiche al 3° livello e di nuovo al 7°, 11° e 15° livello.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, e di nuovo all'8°, 12°, 16° e 19° livello, si può aumentare un punteggio di abilità a scelta di 2, o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Starting at 6th level, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks while you press yourself against a solid surface made of natural materials, such as a tree or stone wall that is large enough to provide you cover, or such as when you are prone against grassy groundcover, as the materials magically rearrange and mold to provide you appropriate camouflage.": "A partire dal 6° livello, si ottiene un bonus di +5 alle prove di Destrezza ({@skill Stealth}) quando ci si preme contro una superficie solida fatta di materiali naturali, come un albero o un muro di pietra abbastanza grande da fornire una copertura, o come quando si è proni contro un manto erboso, in quanto i materiali si riorganizzano e si modellano magicamente per fornire una mimetizzazione adeguata.",
	"You lose this benefit until the start of your next turn if you move more than 5 feet on your turn while you are within 60 feet of a creature that can see you.": "Si perde questo beneficio fino all'inizio del turno successivo se ci si sposta di più di 3 metri nel proprio turno mentre si è entro 60 piedi da una creatura che può vederci.",
	"Also at 6th level, land around you recognizes you as its protector and provides you safe passage. Non-magical difficult terrain costs you no extra movement, and plants can't slow you down and can't damage you via thorns, spines, or other similar hazards that they have.": "Inoltre, al 6° livello, il terreno intorno a voi vi riconosce come protettore e vi offre un passaggio sicuro. I terreni difficili non magici non vi costano movimenti extra, e le piante non possono rallentarvi e non possono danneggiarvi tramite spine, aculei o altri pericoli simili che hanno.",
	"At 7th level, you gain a feature granted to you by your Ranger Archetype.": "Al 7° livello, si ottiene una caratteristica concessa dall'archetipo del ranger.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 10th level, you can nimbly dodge away from certain area effects, such as a red dragon's fiery breath or an {@spell Ice Storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "A partire dal 10° livello, è possibile schivare agilmente alcuni effetti ad area, come il soffio infuocato di un drago rosso o un incantesimo {@spell Ice Storm}. Quando si subisce un effetto che consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non si subiscono danni se si riesce nel tiro salvezza e solo metà dei danni se si fallisce.",
	"At 11th level, you gain a feature granted to you by your Ranger Archetype.": "All'11° livello, ottenete una caratteristica concessa dal vostro archetipo di Ranger.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 14th level, you can take the {@action Hide} action as a bonus action on each of your turns. Whenever you successfully hide, you become {@condition invisible} and leave no tracks or traces of your presence until the start of your next turn, or until you attack or cast a spell.": "A partire dal 14° livello, si può compiere l'azione {@action Hide} come azione bonus in ogni turno. Ogni volta che riuscite a nascondervi, diventate {@condition invisible} e non lasciate tracce della vostra presenza fino all'inizio del vostro turno successivo, o fino a quando non attaccate o lanciate un incantesimo.",
	"At 15th level, you gain a feature granted to you by your Ranger Archetype.": "Al 15° livello, ottenete una caratteristica concessa dal vostro archetipo di Ranger.",
	"At 18th level, you never have disadvantage on attack rolls against creatures you've marked for hunting.": "Al 18° livello, non si ha mai svantaggio nei tiri per attaccare contro le creature che si sono marcate per la caccia.",
	"You are also aware of the location of each creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't blinded or deafened.": "Siete anche a conoscenza della posizione di ogni creatura entro 9 metri da voi, a condizione che la creatura non sia nascosta e che non siate accecati o assordati.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, once per turn, you can add your Wisdom modifier to the attack and damage rolls of one weapon attack you make. You can do so after the attack roll, but before determining the attack's outcome.": "Al 20° livello, una volta per turno, puoi aggiungere il tuo modificatore di Saggezza ai tiri per l'attacco e ai tiri per i danni di un attacco con armi che effettui. Si può fare dopo il tiro per colpire, ma prima di determinare l'esito dell'attacco.",
	"Also, when you hit a creature that you've marked for hunting with an attack, you can choose to score a critical hit and add an extra {@damage 6d6} damage to the critical hit. You can't do so again until you finish a short or long rest.": "Inoltre, quando si colpisce con un attacco una creatura che si è contrassegnata per la caccia, si può scegliere di mettere a segno un colpo critico e aggiungere un danno extra {@damage 6d6} al colpo critico. Non è possibile farlo di nuovo finché non si termina un riposo breve o lungo.",
	"The Beast Master archetype embodies a friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.": "L'archetipo del Maestro delle Bestie incarna l'amicizia tra le razze civilizzate e le bestie del mondo. Uniti nell'obiettivo, bestia e ranger lavorano come un tutt'uno per combattere i mostruosi nemici che minacciano la civiltà e la natura selvaggia. Emulare l'archetipo del Maestro delle bestie significa impegnarsi in questo ideale, lavorando in partnership con un animale come suo compagno e amico.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Beast Master Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "A partire dal 3° livello, si possono sempre preparare incantesimi aggiuntivi quando si raggiungono determinati livelli in questa classe, indicati nella tabella Incantesimi del Maestro delle Bestie. Questi incantesimi contano come incantesimi da ranger e non contano rispetto agli incantesimi da ranger che si possono preparare.",
	"Also at 3rd level, you can call forth an animal from the wild to serve as your faithful companion,bonding its soul with your own.": "Inoltre, al 3° livello, potete richiamare un animale selvatico come vostro fedele compagno, legando la sua anima alla vostra.",
	"You can spend 8 hours of uninterrupted concentration while remaining within a natural habitat to find an animal companion, which follows you faithfully thereafter. You find your first animal companion as part of gaining this feature.": "Si possono trascorrere 8 ore di concentrazione ininterrotta rimanendo all'interno di un habitat naturale per trovare un compagno animale, che in seguito ci seguirà fedelmente. Il primo compagno animale viene trovato durante l'ottenimento di questa caratteristica.",
	"Your companion can be chosen from {@filter any Small or larger single beast of challenge rating 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=s;m;l;h;g|miscellaneous=!swarm}. However, your DM might only allow certain animals, based on the surrounding terrain and on what types of creatures would logically be present in the area. You can have only one animal companion at a time.": "Il vostro compagno può essere scelto tra {@filter any Small or larger single beast of challenge rating 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=s;m;l;h;g|miscellaneous=!swarm}. Tuttavia, il DM potrebbe consentire solo alcuni animali, in base al terreno circostante e ai tipi di creature logicamente presenti nell'area. Si può avere un solo compagno animale alla volta.",
	"Your animal companion obeys your commands as best it can. It moves and acts during your turn, but you determine its actions, decisions, attitudes, and so on. You and your companion can move and act in any order you choose. If you are incapacitated or absent, your companion acts on its own.": "Il vostro compagno animale obbedisce ai vostri comandi come meglio può. Si muove e agisce durante il vostro turno, ma siete voi a determinare le sue azioni, decisioni, atteggiamenti e così via. Voi e il vostro compagno potete muovervi e agire nell'ordine che preferite. Se siete incapaci o assenti, il vostro compagno agisce da solo.",
	"Your companion is trained specifically to fight in unison with you. The following rules apply while it is bonded to you by this feature:": "Il vostro compagno è addestrato specificamente per combattere all'unisono con voi. Le seguenti regole si applicano quando è legato a voi da questa caratteristica:",
	"It can't take the attack actions in its stat block, but it can make unarmed strikes,which use a {@damage d4} for damage.": "Non può compiere le azioni di attacco del suo blocco di statistiche, ma può sferrare colpi senz'armi, che utilizzano un {@damage d4} per i danni.",
	"It is proficient in two saving throws and two skills of your choice, in addition to its normal saving throw and skill proficiencies.": "È abile in due tiri salvezza e due abilità a scelta, oltre ai normali tiri salvezza e abilità.",
	"It understands one language of your choice that you speak.": "Capisce una lingua a scelta tra quelle parlate dall'utente.",
	"It gains a bonus to its attack rolls, to its armor class, and to saving throws and skills which it is proficient in. This bonus equals your proficiency bonus minus 2 (minimum of +0).": "Ottiene un bonus ai tiri di attacco, alla classe armatura, ai tiri salvezza e alle abilità in cui è competente. Questo bonus è pari al proprio bonus di competenza meno 2 (minimo +0).",
	"When you gain this feature, and again for each of your ranger levels above 3rd, your companion gains a hit die and its maximum hit points increase by an amount equal to its Constitution modifier (minimum of 1) plus four. Also, whenever you gain the Ability Score Improvement feature from this class, your companion can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1, to a maximum of 20.": "Quando si ottiene questa caratteristica, e di nuovo per ogni livello da ranger superiore al 3°, il compagno guadagna un dado ferita e i suoi punti ferita massimi aumentano di un ammontare pari al suo modificatore di Costituzione (minimo 1) più quattro. Inoltre, ogni volta che si ottiene la caratteristica Miglioramento dei punteggi di abilità di questa classe, il compagno può aumentare di 2 un punteggio di abilità a scelta, oppure può aumentare di 1 due punteggi di abilità a scelta, fino a un massimo di 20.",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life when you finish a long rest. You can return an animal companion to life in this manner even if you do not possess any part of its body. If you use this ability to return a former companion to life while you already have a companion, your current companion leaves you and is replaced by the restored companion.": "Se il vostro compagno animale viene ucciso, il legame magico che condividete vi permette di riportarlo in vita al termine di un lungo riposo. Potete riportare in vita un compagno animale in questo modo anche se non possedete alcuna parte del suo corpo. Se si usa questa capacità per riportare in vita un ex compagno mentre si ha già un compagno, il compagno attuale ci lascia e viene sostituito dal compagno ripristinato.",
	"It can be difficult to discern a creature's proper bonuses, so these tips will help you understand how proficiency and ability scores apply to a creature's statistics. A creature's CR number determines its proficiency bonus as if it were the same level in any class, and its proficiency bonus can't be less than +2 regardless of its CR.": "Può essere difficile distinguere i bonus propri di una creatura, quindi questi suggerimenti vi aiuteranno a capire come i punteggi di competenza e di abilità si applicano alle statistiche di una creatura. Il numero di CR di una creatura determina il suo bonus di competenza come se fosse dello stesso livello in qualsiasi classe, e il suo bonus di competenza non può essere inferiore a +2 indipendentemente dalla sua CR.",
	"This calculation is incorporated into a creature's stat block for you. For example, a {@creature wolf}'s bite has bonus to hit of +4, a result of adding its proficiency bonus of +2 and its Dexterity modifier of +2. The wolf's bite saving throw DC is set to 11 (8 + its proficiency bonus + its Strength modifier). When you reach 5th level, your companion's proficiency bonus will increase to +3. This increases its bonus to hit to +5 and the saving throw DC of its bite to 12.": "Questo calcolo viene incorporato nel blocco di statistiche della creatura. Ad esempio, il morso di un {@creature wolf} ha un bonus a colpire di +4, risultato dell'aggiunta del suo bonus di competenza di +2 e del suo modificatore di destrezza di +2. La DC del tiro salvezza del morso del lupo è fissata a 11 (8 + il suo bonus di competenza + il suo modificatore di Forza). Quando si raggiunge il 5° livello, il bonus di competenza del compagno sale a +3. Questo aumenta il suo bonus a colpire a +5 e la D.C. del tiro salvezza del suo morso a 12.",
	"Also at 3rd level, you train your companion to follow certain commands in unison with you,improving your bond overtime.": "Inoltre, al 3° livello, si addestra il compagno a seguire determinati comandi all'unisono con lui, migliorando il legame nel tempo.",
	"You have a pool of Command Dice equal to half your ranger level + your Wisdom modifier. A command die is a d6, and it is used to issue commands to trained beasts, such as your animal companion. You can issue one command at a time to a trained beast within 120 feet of you that can hear you; the beast must be able to hear you to follow the command, and the command is wasted if the beast doesn't fulfill it before the start of your next turn. Your command die increases in size at certain levels in this class: a d8 at 7th level and a d10 at 11th level.": "Hai una riserva di Dadi Comando pari alla metà del tuo livello da ranger + il tuo modificatore di Saggezza. Un dado comando è un d6 e viene utilizzato per impartire comandi a bestie addestrate, come il vostro compagno animale. Si può impartire un comando alla volta a una bestia addestrata nel raggio di 120 piedi che può sentirci; la bestia deve essere in grado di sentirci per seguire il comando, e il comando viene sprecato se la bestia non lo esegue prima dell'inizio del turno successivo. Il dado del comando aumenta di dimensione a determinati livelli di questa classe: un d8 al 7° livello e un d10 all'11° livello.",
	"Your animal companion knows two beast commands of your choice, detailed below. It learns another command when you reach 11th level in this class. You can also teach any friendly beast other than your companion one beast command by spending at least 1 hour per day for 7 days training the creature. Only your companion can ever learn more than one beast command using this feature.": "Il compagno animale conosce due comandi di bestia a scelta, descritti di seguito. Impara un altro comando quando si raggiunge l'11° livello in questa classe. È inoltre possibile insegnare a qualsiasi bestia amica diversa dal proprio compagno un comando bestiale spendendo almeno 1 ora al giorno per 7 giorni per addestrare la creatura. Solo il compagno può imparare più di un comando animale utilizzando questa caratteristica.",
	"You regain expended command dice when you finish a long rest.": "Si recuperano i dadi comando spesi al termine di un riposo lungo.",
	"You can use your bonus action and expend a command die to issue this command. Your companion can use its action to take one of its natural attack actions, except for Multiattack. If the attack hits, roll the die and add the result to the damage roll of the attack.": "Per impartire questo comando si può utilizzare la propria azione bonus e spendere un dado comando. Il compagno può usare la sua azione per compiere una delle sue azioni di attacco naturale, eccetto l'attacco multiplo. Se l'attacco va a segno, tirare il dado e aggiungere il risultato al tiro per i danni dell'attacco.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to fall prone and attempt to {@action Hide}, rolling the die and adding the result to its Dexterity ({@skill Stealth}) check. The first attack it makes while hidden in this way also adds the result of the command die to its attack roll.": "Si può usare la propria azione bonus e spendere un dado comando per impartire questo comando. Il compagno usa la sua reazione per cadere prono e tentare di {@action Hide}, tirando il dado e aggiungendo il risultato alla sua prova di Destrezza ({@skill Stealth}). Il primo attacco che effettua mentre è nascosto in questo modo aggiunge anche il risultato del dado comando al suo tiro per colpire.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to attempt to {@action Search} for hidden creatures or objects, rolling the die and adding the result to its Wisdom ({@skill Perception}) check for the action.": "Si può usare la propria azione bonus e spendere un dado comando per impartire questo comando. Il compagno usa la sua reazione per cercare {@action Search} creature o oggetti nascosti, tirando il dado e aggiungendo il risultato alla sua prova di Saggezza ({@skill Perception}) per l'azione.",
	"When your companion makes an {@action opportunity attack}, you can use your reaction and expend a command die to issue this command. If the attack hits, your companion can attempt to {@action grapple} the target as part of the attack, rolling the die and adding the result to the skill check it makes for the attempt.": "Quando il compagno effettua un {@action opportunity attack}, si può usare la propria reazione e spendere un dado comando per impartire questo comando. Se l'attacco va a segno, il compagno può tentare di {@action grapple} il bersaglio come parte dell'attacco, tirando il dado e aggiungendo il risultato alla prova di abilità che effettua per il tentativo.",
	"You can use your bonus action and expend a command die to issue this command. Your companion uses its reaction to take the {@action Help} action, aiding the next attack against a creature within its reach that it can see. If this attack hits, roll the command die and add the result as extra damage for the attack.": "Per impartire questo comando si può utilizzare la propria azione bonus e spendere un dado comando. Il compagno usa la sua reazione per compiere l'azione {@action Help}, favorendo il prossimo attacco contro una creatura alla sua portata che può vedere. Se l'attacco va a segno, si tira il dado comando e si aggiunge il risultato come danno extra per l'attacco.",
	"Starting at 7th level, your companion's attacks count as magical for the purposes of overcoming resistance to non-magical damage.": "A partire dal 7° livello, gli attacchi del compagno contano come magici per superare la resistenza ai danni non magici.",
	"At 11th level, you gain proficiency with the {@skill Animal Handling} skill if you don't already have it,and your proficiency bonus is doubled for ability checks you make using the skill.": "All'11° livello, si acquisisce la competenza nell'abilità {@skill Animal Handling}, se non la si possiede già, e il bonus di competenza viene raddoppiato per le prove di abilità effettuate utilizzando l'abilità.",
	"Beginning at 15th level,when you cast a spell that includes you as a target, you can also affect your animal companion with the spell if the animal is within 30 feet of you.": "A partire dal 15° livello, quando lanciate un incantesimo che vi include come bersaglio, potete influenzare anche il vostro compagno animale con l'incantesimo se l'animale si trova entro 9 metri da voi.",
	"Dragonguards are rangers in stalwart service to dragons. They offer servitude to these proud creatures in the form of defending their territory. In exchange, dragons can offer use of their supernatural abilities to a dragonguard. However, these rangers are wise to remember that dragons are far too intelligent and prideful to be tamed, and that the ire of a dragon is long-lasting.": "Le guardie del drago sono ranger al servizio dei draghi. Offrono servitù a queste fiere creature sotto forma di difesa del loro territorio. In cambio, i draghi possono offrire l'uso delle loro capacità soprannaturali a un guardiano del drago. Tuttavia, questi ranger devono ricordare che i draghi sono troppo intelligenti e orgogliosi per essere domati e che l'ira di un drago dura a lungo.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Dragonguard Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "A partire dal 3° livello, si possono sempre preparare incantesimi aggiuntivi quando si raggiungono determinati livelli in questa classe, indicati nella tabella degli incantesimi del Dragonguard. Questi incantesimi contano come incantesimi da ranger e non contano rispetto agli incantesimi da ranger che si possono preparare.",
	"When you choose this archetype at 3rd level, you are bound to serve a dragon and protect its territory. You can speak, read, and write Draconic. Also, choose one dragon color from the list below, which determines the form your dragonguard features will take and grants you resistance to the color's damage type.": "Quando si sceglie questo archetipo al 3° livello, si è vincolati a servire un drago e a proteggere il suo territorio. Potete parlare, leggere e scrivere in draconico. Inoltre, scegliete un colore di drago dall'elenco sottostante, che determina la forma che assumeranno le vostre caratteristiche di guardia del drago e vi garantisce resistenza al tipo di danno del colore.",
	"Black": "Nero",
	"lightning": "fulmine",
	"Brass": "Ottone",
	"Bronze": "Bronzo",
	"Copper": "Rame",
	"Green": "Verde",
	"poison": "veleno",
	"Silver": "Argento",
	"White": "Bianco",
	"Also at 3rd level, through a combination of dragon and ranger magic, you can draw the aspect of a dragon into yourself, assuming its form.": "Inoltre, al 3° livello, grazie a una combinazione di magia del drago e del ranger, è possibile attirare in sé l'aspetto di un drago, assumendone la forma.",
	"You can use your bonus action to transform into a {@creature Dragon Aspect|AdaptiveRanger}. You remain in this form for a number of hours equal to your ranger level, or until you use your bonus action to end the transformation early. Your equipment merges with your form while transformed. You can revert to your normal form early as a bonus action. While transformed, the following rules apply:": "Si può usare la propria azione bonus per trasformarsi in un {@creature Dragon Aspect|AdaptiveRanger}. Si rimane in questa forma per un numero di ore pari al proprio livello di ranger, o finché non si utilizza un'azione bonus per terminare la trasformazione in anticipo. Durante la trasformazione, l'equipaggiamento si fonde con la forma. Si può tornare alla propria forma normale in anticipo come azione bonus. Durante la trasformazione, si applicano le seguenti regole:",
	"Your game statistics are replaced with the dragon's, but you retain your ranger features, your proficiency bonus, your Intelligence, Wisdom and Charisma scores, your alignment, and any languages you know.": "Le vostre statistiche di gioco vengono sostituite da quelle del drago, ma mantenete le vostre caratteristiche di ranger, il vostro bonus di competenza, i vostri punteggi di Intelligenza, Saggezza e Carisma, il vostro allineamento e tutte le lingue che conoscete.",
	"Your Dragon Aspect gains one hit die and its hit points increase by 8 ({@dice 1d8 + 3}) for each of your ranger levels above 3rd. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, instead of being knocked unconscious immediately, any excess damage carries over to your normal form. For example, if you take 10 damage in dragon form while you have only 1 hit point left, you revert and take 9 damage.": "Il tuo Aspetto del Drago guadagna un dado ferita e i suoi punti ferita aumentano di 8 ({@dice 1d8 + 3}) per ogni livello da ranger superiore al 3°. Quando si torna alla forma normale, si ritorna al numero di punti ferita che si aveva prima della trasformazione. Tuttavia, se si torna indietro dopo essere scesi a 0 punti ferita, invece di perdere immediatamente i sensi, i danni in eccesso vengono riportati alla forma normale. Ad esempio, se si subiscono 10 danni in forma di drago mentre è rimasto solo 1 punto ferita, si torna indietro e si subiscono 9 danni.",
	"Your dragon form is immune to the damage type associated with the color you chose for your Dragon Servant feature, and its bite attack deals {@damage 1d4} extra damage of the same type.": "La tua forma di drago è immune al tipo di danno associato al colore scelto per la caratteristica Servitore di draghi, e il suo attacco con il morso infligge {@damage 1d4} danni extra dello stesso tipo.",
	"You can't cast spells other than those you know from your Dragonguard Magic feature, and you don't need to provide material components for spells you cast in this way. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell such as {@spell moonbeam}.": "Non si possono lanciare incantesimi diversi da quelli che si conoscono grazie alla caratteristica Magia della Guardia del Drago, e non è necessario fornire componenti materiali per gli incantesimi lanciati in questo modo. La trasformazione non interrompe la concentrazione su un incantesimo già lanciato, né impedisce di compiere azioni che fanno parte di un incantesimo, come {@spell moonbeam}.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"At 7th level, a spectral, flowing visage of your normal form rides your dragon form, synchronizing your abilities with the dragon's.": "Al 7° livello, un'immagine spettrale e fluente della vostra forma normale cavalca la vostra forma di drago, sincronizzando le vostre capacità con quelle del drago.",
	"Your dragon form gains your normal form's senses, and it becomes proficient in any skills that you are proficient with. Additionally, you can add your proficiency bonus to the damage dealt by your {@spell Dragon's Breath|xge} spell in both your normal form and dragon form.": "La forma di drago acquisisce i sensi della forma normale e diventa abile in tutte le abilità in cui si è abili. Inoltre, è possibile aggiungere il proprio bonus di competenza ai danni inflitti da un incantesimo {@spell Dragon's Breath|xge} sia in forma normale che in forma di drago.",
	"At 11th level, the dragon aspect within you creates a presence that you can invoke to strike fear into your foes.": "All'11° livello, l'aspetto del drago che è in voi crea una presenza che potete invocare per incutere paura ai vostri nemici.",
	"You can use your action to choose any number of creatures within 60 feet of you. A chosen creature that can see or hear you must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Potete usare la vostra azione per scegliere un numero qualsiasi di creature entro 60 piedi da voi. Una creatura scelta che può vedervi o sentirvi deve superare un tiro salvezza di Saggezza contro la vostra DC di salvataggio dell'incantesimo o subire {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"Once you have used this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"At 15th level, you can use your dragon aspect to sprout wings, allowing you to escape danger even while you are not transformed.": "Al 15° livello, potete usare il vostro aspetto di drago per farvi spuntare le ali, permettendovi di sfuggire al pericolo anche quando non siete trasformati.",
	"As a reaction after you are hit with a melee attack, the attacker must succeed on a Strength saving throw against your spell save DC or be knocked {@condition prone}. You can then fly up to 30 feet without provoking opportunity attacks and float there (if you choose) until the end of your next turn, when you float gently to the ground unless something else is keeping you aloft.": "Come reazione dopo essere stati colpiti da un attacco in mischia, l'attaccante deve riuscire a superare un tiro salvezza di Forza contro la D.C. dell'incantesimo o essere colpito {@condition prone}. A questo punto si può volare fino a 9 metri senza provocare attacchi di opportunità e fluttuare (se si sceglie) fino alla fine del proprio turno successivo, quando si fluttua dolcemente verso il suolo a meno che non ci sia qualcos'altro a tenerci in volo.",
	"Emulating the Hunter archetype means accepting your place as a bulwark between civilization and the terrors of The Wilderness. As you walk the Hunter's path, you learn specialized techniques for fighting the threats you face, from rampaging ogres and hordes of orcs to towering Giants and terrifying Dragons.": "Emulare l'archetipo del Cacciatore significa accettare il proprio posto come baluardo tra la civiltà e i terrori della Terra Selvaggia. Man mano che si percorre il sentiero del Cacciatore, si apprendono tecniche specializzate per combattere le minacce che si incontrano, da orchi e orde di orchi furiosi a giganti imponenti e draghi terrificanti.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Hunter Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "A partire dal 3° livello, si possono sempre preparare incantesimi aggiuntivi quando si raggiungono determinati livelli in questa classe, indicati nella tabella Incantesimi del cacciatore. Questi incantesimi sono considerati incantesimi da ranger e non contano tra gli incantesimi da ranger che si possono preparare.",
	"At 3rd level, you gain one of the following features of your choice.": "Al 3° livello, si ottiene una delle seguenti caratteristiche a scelta.",
	"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon Attack, you can deal an extra {@damage 1d8} damage to the creature if it's below its hit point maximum. You can deal this extra damage only once per turn.": "La vostra tenacia può logorare i nemici più potenti. Quando si colpisce una creatura con un Attacco con arma, si può infliggere un danno extra {@damage 1d8} alla creatura se è al di sotto dei suoi punti ferita massimi. Si può infliggere questo danno extra solo una volta per turno.",
	"When a creature within 5 feet of you attacks you, you can use your reaction immediately after its attack to attempt to grapple that creature, provided that you can see the creature. If your attempt succeeds, the creature takes {@damage 1d8} bludgeoning damage. Also, once per turn, you can deal an extra {@damage 1d8} bludgeoning damage when you hit a creature with a weapon attack if it's grappled by you.": "Quando una creatura entro un metro e mezzo da voi vi attacca, potete usare la vostra reazione subito dopo l'attacco per tentare di afferrare la creatura, a condizione che possiate vederla. Se il tentativo riesce, la creatura subisce {@damage 1d8} danni da percosse. Inoltre, una volta per turno, si può infliggere un ulteriore {@damage 1d8} danno da percosse quando si colpisce una creatura con un attacco d'arma se è afferrata da voi.",
	"Once on each of your turns, you can maximize the result of one weapon damage die you roll for a weapon attack, as long as another hostile creature is within 5 feet of the target of your attack. You can do so before or after rolling the damage die.": "Una volta per ogni turno, si può massimizzare il risultato di un dado di danno dell'arma che si tira per un attacco con l'arma, purché un'altra creatura ostile si trovi entro 3 metri dal bersaglio dell'attacco. È possibile farlo prima o dopo aver tirato il dado danno.",
	"Also at 3rd level, whenever you finish a short or long rest, you can replace your chosen {@subclassFeature Hunter's Prey|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|3|AdaptiveRanger} feature with another feature of your choice from the same list. When you later gain a feature from {@subclassFeature Defensive Tactics|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|7|AdaptiveRanger}, {@subclassFeature Multiattack|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|11|AdaptiveRanger}, and {@subclassFeature Superior Hunter's Defense|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|15|AdaptiveRanger}, you can also replace your choice for those features with different choices from the respective features' lists.": "Sempre al 3° livello, ogni volta che si termina un riposo breve o lungo, si può sostituire la caratteristica scelta {@subclassFeature Hunter's Prey|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|3|AdaptiveRanger} con un'altra caratteristica a scelta dalla stessa lista. Quando in seguito si ottiene una caratteristica da {@subclassFeature Defensive Tactics|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|7|AdaptiveRanger}, {@subclassFeature Multiattack|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|11|AdaptiveRanger} e {@subclassFeature Superior Hunter's Defense|Adaptive Ranger|AdaptiveRanger|Hunter|AdaptiveRanger|15|AdaptiveRanger}, si può anche sostituire la propria scelta per quelle caratteristiche con altre scelte dalla lista delle rispettive caratteristiche.",
	"At 7th level, you gain one of the following features of your choice.": "Al 7° livello, si ottiene una delle seguenti caratteristiche a scelta.",
	"Opportunity attacks against you are made with disadvantage, and when an opportunity attack misses you, your speed increases by 10 feet until the end of your turn.": "Gli attacchi di opportunità contro di voi sono effettuati con svantaggio, e quando un attacco di opportunità vi manca, la vostra velocità aumenta di 3 metri fino alla fine del vostro turno.",
	"When a creature hits you with an attack, you gain a +4 bonus to your AC against all subsequent attacks made by that creature for the rest of the turn.": "Quando una creatura vi colpisce con un attacco, guadagnate un bonus di +4 alla vostra CA contro tutti gli attacchi successivi effettuati da quella creatura per il resto del turno.",
	"You have advantage on saving throws you make when you repeat your saving throw against any ongoing effect.": "Si ha un vantaggio sui tiri salvezza effettuati quando si ripete il tiro salvezza contro qualsiasi effetto in corso.",
	"At 11th level, you gain one of the following features of your choice.": "All'11° livello, si ottiene una delle seguenti caratteristiche a scelta.",
	"As an action, you can make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal,and you make a separate attack roll for each target.": "Come azione, si può effettuare un attacco a distanza contro un numero qualsiasi di creature entro 3 metri da un punto visibile entro la gittata della propria arma. Per ogni bersaglio si devono avere munizioni, come di consueto, e si effettua un tiro di attacco separato per ogni bersaglio.",
	"As an action, you can make a melee attack against any number of creatures within reach of a weapon you are holding, with a separate attack roll for each target.": "Come azione, si può effettuare un attacco in mischia contro un numero qualsiasi di creature alla portata dell'arma impugnata, con un tiro di attacco separato per ogni bersaglio.",
	"At 15th level, you gain one of the following features of your choice.": "Al 15° livello, si ottiene una delle seguenti caratteristiche a scelta.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (including itself) of your choice.": "Quando una creatura ostile vi manca con un attacco in mischia, potete usare la vostra reazione per costringerla a ripetere lo stesso attacco contro un'altra creatura (inclusa se stessa) a vostra scelta.",
	"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Quando un attaccante che potete vedere vi colpisce con un attacco, potete usare la vostra reazione per dimezzare i danni dell'attacco contro di voi.",
	"Rangers of the primeval watch archetype skulk the borders of ancient forests, woodlands and natural preserves, as they consider it their duty to preserve these bastions of primal life. Their creed affords the primeval watch protection in kind, enhancing their bodies with the nature magic they command.": "I ranger dell'archetipo della Guardia primordiale si aggirano ai confini di antiche foreste, boschi e riserve naturali, poiché considerano loro dovere preservare questi baluardi della vita primordiale. Il loro credo offre alla Guardia primordiale una protezione in natura, potenziando i loro corpi con la magia della natura che comandano.",
	"Starting at 3rd level, you always have additional spells prepared when you reach certain levels in this class, shown in the Primeval Watch Spells table. These spells counts as ranger spells for you, and they don't count against the ranger spells you can prepare.": "A partire dal 3° livello, si possono sempre preparare incantesimi aggiuntivi quando si raggiungono determinati livelli in questa classe, indicati nella tabella Incantesimi della Guardia Primordiale. Questi incantesimi contano come incantesimi da ranger e non contano rispetto agli incantesimi da ranger che si possono preparare.",
	"Starting at 3rd level, you gain the ability to magically don a tree-like shell, covered with leaves and bark.": "A partire dal 3° livello, si ottiene la capacità di indossare magicamente un guscio simile a un albero, ricoperto di foglie e corteccia.",
	"As a bonus action, you assume this guardian form, which lasts until you end it as a bonus action or you are incapacitated. You undergo the following changes while in this form:": "Come azione bonus, si assume questa forma di guardiano, che dura finché non si termina come azione bonus o si è incapaci. In questa forma si subiscono i seguenti cambiamenti:",
	"You gain temporary hit points equal to your Wisdom modifier when you use this feature, as well as at the start of each of your turns, which last until your guardian form ends.": "Si guadagnano punti ferita temporanei pari al proprio modificatore di Saggezza quando si usa questa caratteristica, oltre che all'inizio di ogni turno, che dura fino alla fine della forma di guardiano.",
	"Your reach increases by 5 feet.": "Il raggio d'azione aumenta di 3 metri.",
	"When you cast a ranger spell that deals damage, you can add your Wisdom modifier to each of the spell's damage rolls.": "Quando si lancia un incantesimo da ranger che infligge danni, si può aggiungere il proprio modificatore di Saggezza a ogni tiro per i danni dell'incantesimo.",
	"Guardian Soul doesn't apply to the {@classFeature Mark of the Hunt|Adaptive Ranger|AdaptiveRanger|1|AdaptiveRanger} feature, but it does apply to the {@spell hunter's mark} spell. The feature works here due to that change, but to make it work with any other style of ranger, exclude hunter's mark from gaining the benefits of Guardian Soul.": "L'Anima Guardiana non si applica alla caratteristica {@classFeature Mark of the Hunt|Adaptive Ranger|AdaptiveRanger|1|AdaptiveRanger}, ma si applica all'incantesimo {@spell hunter's mark}. La caratteristica funziona in questo caso grazie a questa modifica, ma per farla funzionare con qualsiasi altro stile di ranger, escludete il marchio del cacciatore dall'ottenere i benefici di Anima Guardiana.",
	"Also at 3rd level, you can briefly sprout sharp defensive thorns.": "Inoltre, al 3° livello, è possibile far spuntare brevemente spine difensive affilate.",
	"Whenever you are hit with a melee attack, you can use your reaction to deal {@damage 1d8} piercing damage to your attacker. This damage increases to {@damage 2d8} when you reach 11th level in this class.": "Ogni volta che si viene colpiti con un attacco in mischia, si può usare la reazione per infliggere {@damage 1d8} danni perforanti all'attaccante. Questo danno aumenta a {@damage 2d8} quando si raggiunge l'11° livello in questa classe.",
	"At 7th level, you endure like an ancient tree. While in guardian form, your AC increases by 2, and can add your Wisdom modifier to your Strength, Dexterity, and Constitution saving throws.": "Al 7° livello, si resiste come un antico albero. Quando è in forma di guardiano, la sua CA aumenta di 2 e può aggiungere il suo modificatore di Saggezza ai suoi tiri salvezza di Forza, Destrezza e Costituzione.",
	"At 11th level, you can project vine and bark which layers the ground around you, slowing your foes and protecting your allies.": "All'11° livello, si possono proiettare viti e cortecce che stratificano il terreno intorno a noi, rallentando i nemici e proteggendo gli alleati.",
	"While you are in your guardian form, the ground within 20 feet of you becomes difficult terrain. You can choose any number of creatures when you activate your guardian form, who ignore this difficult terrain and have half cover within the area instead.": "Mentre si è in forma di guardiano, il terreno nel raggio di 6 metri diventa terreno difficile. Quando si attiva la forma di guardiano, si può scegliere un numero qualsiasi di creature che ignorano questo terreno difficile e hanno invece metà copertura nell'area.",
	"At 15th level, your bark has become exceptionally hardy and resilient. You can add half of your ranger level to the temporary hit points you gain from your guardian form.": "Al 15° livello, la tua corteccia è diventata eccezionalmente robusta e resistente. Puoi aggiungere metà del tuo livello da ranger ai punti ferita temporanei guadagnati dalla tua forma di guardiano.",
	"You throw a piece of ammunition or a weapon you are holding, and a hazardous barrage of identical weapons bursts forth in a cone originating from you. Each creature in the area must make a Dexterity saving throw, taking {@damage 4d8} damage of the weapon's type on a failed save, or half as much damage on a successful one.": "Lanciando un pezzo di munizione o un'arma in vostro possesso, una pericolosa raffica di armi identiche esplode in un cono che parte da voi. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza, subendo {@damage 4d8} danni del tipo di arma se il tiro fallisce o la metà dei danni se riesce.",
	"Until the end of your next turn, the area becomes covered with sharp fragments of the weapon or ammunition; when a creature enters the area for the first time on a turn or starts its turn there, you can cause one of the fragments to strike at the creature (no action required). Make a melee spell attack against the creature. On a hit, the target takes {@damage 2d8} piercing damage.": "Fino alla fine del proprio turno successivo, l'area si ricopre di frammenti appuntiti dell'arma o delle munizioni; quando una creatura entra nell'area per la prima volta in un turno o inizia il proprio turno, si può far sì che uno dei frammenti colpisca la creatura (non è richiesta alcuna azione). Effettuare un attacco con incantesimo in mischia contro la creatura. Se viene colpito, il bersaglio subisce {@damage 2d8} danni da perforazione.",
	"When the spell ends,the fragments created by it disappear.": "Quando l'incantesimo termina, i frammenti da esso creati scompaiono.",
	"The initial damage of this spell increases by {@damage 1d8} for each spell slot level above 3rd.": "Il danno iniziale di questo incantesimo aumenta del {@damage 1d8} per ogni livello di slot incantesimo superiore al 3°.",
	"You enchant up to four pieces of nonmagical ammunition - arrows or crossbow bolts - which hover near you for the duration. Until the spell ends, whenever a creature other than you comes within 30 feet of the ammunition for the first time on a turn or ends its turn there, you can have one piece of ammunition fly up to strike it. The creature must succeed on a Dexterity saving throw or take {@damage 1d8} piercing damage. The piece of ammunition is then destroyed. The spell ends when no ammunition remains.": "Si incantano fino a quattro munizioni non magiche - frecce o dardi di balestra - che si librano vicino a noi per tutta la durata dell'incantesimo. Finché l'incantesimo non termina, ogni volta che una creatura diversa da voi si avvicina per la prima volta in un turno alle munizioni o vi termina il proprio turno, potete far volare un pezzo di munizione per colpirla. La creatura deve riuscire in un tiro salvezza di Destrezza o subire {@damage 1d8} danni da perforazione. Il pezzo di munizione viene distrutto. L'incantesimo termina quando non rimangono più munizioni.",
	"When you cast this spell, or as an action, you can plant any number of the pieces in the ground within 5 feet of you and lay magic upon them to protect an area.": "Quando si lancia questo incantesimo, o come azione, si può piantare un numero qualsiasi di pezzi nel terreno entro un raggio di 5 piedi da noi e imprimere la magia su di essi per proteggere un'area.",
	"When you cast this spell, you can designate any creatures you choose,and the spell ignores them.": "Quando si lancia questo incantesimo, si possono designare creature a scelta, e l'incantesimo le ignora.",
	"When you cast this spell using a spell slot of 3rd level or higher, the amount of ammunition that can be affected increases by two for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, la quantità di munizioni che possono essere colpite aumenta di due per ogni livello di slot superiore al 2°.",
	"You call an intangible spirit to a cubic 5-foot space you can see. When the spirit appears, it restores {@dice 1d6} hit points to up to two creatures of your choice within 5 feet of it. You can use your bonus action to move the spirit up to 30 feet to a space you can see and repeat this healing effect. The spirit can't heal constructs or undead.": "Richiamate uno spirito intangibile in uno spazio cubico di 2 metri e mezzo che potete vedere. Quando lo spirito appare, ripristina {@dice 1d6} i punti ferita di un massimo di due creature a scelta entro un raggio di 3 metri. Si può usare la propria azione bonus per spostare lo spirito fino a 9 metri in uno spazio visibile e ripetere l'effetto di guarigione. Lo spirito non può curare costrutti o non morti.",
	"For each slot level above 2nd, the spirit heals {@dice 1d6} additional hit points, and you can target one additional creature that is within 5 feet of the spirit when you use the spell's bonus action.": "Per ogni livello di slot superiore al 2°, lo spirito guarisce {@dice 1d6} punti ferita aggiuntivi e si può bersagliare una creatura aggiuntiva che si trova entro un raggio di 3 metri dallo spirito quando si usa l'azione bonus dell'incantesimo.",
	"As part of the casting of this spell, you must make a ranged weapon attack against a creature within range, using a ranged or thrown weapon you are holding, or else the spell fails. The weapon (if thrown) or its ammunition transforms into a bolt of lightning which surges to the target, ignoring cover. On a hit, the target suffers the attack's normal effects and takes an additional {@damage 4d10} lightning damage. On a miss, the target takes half as much damage.": "Durante il lancio di questo incantesimo, è necessario effettuare un attacco con armi a distanza contro una creatura nel raggio d'azione, utilizzando un'arma a distanza o da lancio che si tiene in mano, altrimenti l'incantesimo fallisce. L'arma (se lanciata) o le sue munizioni si trasformano in un fulmine che si dirige verso il bersaglio, ignorando la copertura. Se viene colpito, il bersaglio subisce i normali effetti dell'attacco e subisce un ulteriore {@damage 4d10} danno da fulmine. Se viene mancato, il bersaglio subisce la metà dei danni.",
	"Hit or miss, each creature in a 5-foot-wide line between you and the target, as well as each creature within 10 feet of the target, must make a Dexterity saving throw. A creature takes {@damage 4d8} lightning damage on a failed save, or half as much damage on a successful one. The weapon or ammunition then returns to its normal form.": "Colpito o mancato, ogni creatura in una linea larga 5 piedi tra voi e il bersaglio, così come ogni creatura entro 3 piedi dal bersaglio, deve effettuare un tiro salvezza di Destrezza. Una creatura subisce {@damage 4d8} danni da fulmine in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. L'arma o le munizioni tornano alla loro forma normale.",
	"For each slot level above 3rd, the additional lightning damage dealt on a hit increases by {@damage 1d10}, and the amount of damage a creature takes on a failed saving throw increases by {@damage 1d8}.": "Per ogni livello di slot superiore al 3°, i danni da fulmine aggiuntivi inflitti su un colpo aumentano del {@damage 1d10} e l'ammontare dei danni subiti da una creatura in caso di tiro salvezza fallito aumenta del {@damage 1d8}.",
	"Winds sweep over you and carry your arms and legs, allowing you to quickly move and strike. Your movement does not provoke attacks of opportunity until the spell ends.": "Il vento vi travolge e trasporta le vostre braccia e gambe, permettendovi di muovervi e colpire rapidamente. Il movimento non provoca attacchi di opportunità fino al termine dell'incantesimo.",
	"Immediately after you cast the spell, or as a bonus action once before the spell ends, you can move up to 30 feet and make one melee spell attack against a creature within 5 feet of you, dealing force damage equal to {@damage 1d8} plus your spellcasting ability modifier to the target on a hit.": "Subito dopo aver lanciato l'incantesimo, o come azione bonus una volta prima che l'incantesimo finisca, ci si può muovere fino a 9 metri ed effettuare un attacco con incantesimo in mischia contro una creatura entro un raggio di 3 metri, infliggendo al bersaglio danni da forza pari a {@damage 1d8} più il proprio modificatore di capacità di incantatore in caso di successo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}13 ({@damage 1d10 + 4}) danni perforanti.",
	"Rangers that follow the archetype of the Dragonguard are able to transform themselves into the Dragon Aspect, gaining various benefits.": "I ranger che seguono l'archetipo della Guardia del Drago sono in grado di trasformarsi nell'Aspetto del Drago, ottenendo vari benefici."
}