{
	"A javelin made of light coalesces into the outstretched hand of a dwarf as it then rockets through the air towards a goblin. Exploding into a blast of lightning, the javelin pierces its target and vanishes, leaving the goblin pulsing with residual energy.": "Un giavellotto di luce si coagula nella mano tesa di un nano e si lancia in aria verso un goblin. Esplodendo in un'esplosione di fulmini, il giavellotto trafigge il suo bersaglio e svanisce, lasciando il goblin pulsare di energia residua.",
	"Flame erupts from a lone dart, embedded into the armor of a knight, turning the entire battlefield into a hellish landscape of fire. The elf, the source of the attack, turns and walks away as his enemies burn to a crisp.": "Le fiamme eruttano da un dardo solitario, conficcato nell'armatura di un cavaliere, trasformando l'intero campo di battaglia in un paesaggio infernale di fuoco. L'elfo, fonte dell'attacco, si volta e si allontana mentre i suoi nemici bruciano.",
	"As an arrow leaves the bow of an orc and streaks towards a defenseless civilian, a hooded tabaxi leaps from the shadows. Throwing an axe with such speed only she can follow, the arrow suddenly splits in two, as it harmlessly falls at the cilivian's feet. The lone savior now stands face to face with the orc. She readies another axe, this one gleaming with energy.": "Mentre una freccia lascia l'arco di un orco e si dirige verso un civile indifeso, un tabaxi incappucciato balza dall'ombra. Lanciando un'ascia con una velocità che solo lei può seguire, la freccia si divide improvvisamente in due, cadendo innocuamente ai piedi della ciliviana. La salvatrice solitaria si trova ora faccia a faccia con l'orco. Prepara un'altra ascia, questa scintillante di energia.",
	"Marksmen are masters of precision, controlling the battlefield with their magically infused thrown weapons. Coming into magic through their own handiwork, these heroes have a diverse pool of magic that isn't obvious at a glance.": "I tiratori scelti sono maestri di precisione e controllano il campo di battaglia con le loro armi da lancio infuse magicamente. Essendo entrati in contatto con la magia grazie al proprio lavoro, questi eroi possiedono un bagaglio di magia diversificato che non è evidente a prima vista.",
	"Masters of the thrown weapon, marksmen excel at medium range. They utilize their accuracy and precision to control where their opponents are at any given time. This separates their techniques from those with longer ranged weapons, such as the bow. An arrow can fly further, but an axe carries much more weight, and is much more versatile.": "Maestri dell'arma da lancio, i tiratori scelti eccellono a media distanza. Utilizzano la loro accuratezza e precisione per controllare dove si trovano gli avversari in qualsiasi momento. Questo distingue le loro tecniche da quelle delle armi a distanza, come l'arco. Una freccia può volare più lontano, ma l'ascia ha un peso maggiore ed è molto più versatile.",
	"What really sets a marksman apart from other fighters is their research into the art of infusing spells into a weapon. While others can create magic items, or store spells in items for later use, marksmen have discovered a different approach. Their weapons act as a conduit for the magic, allowing it to travel from point A to point B. This is what makes them so versatile, as they are able to cast some spells in ways not even the most powerful wizard could.": "Ciò che distingue un tiratore dagli altri combattenti è la sua ricerca sull'arte di infondere incantesimi in un'arma. Mentre altri possono creare oggetti magici o immagazzinare incantesimi in oggetti da usare in seguito, i tiratori hanno scoperto un approccio diverso. Le loro armi agiscono come un condotto per la magia, permettendole di viaggiare dal punto A al punto B. Questo è ciò che li rende così versatili, in quanto sono in grado di lanciare alcuni incantesimi in modi che nemmeno il mago più potente potrebbe fare.",
	"As you build your marksman, think about the kind of fighter they are. Are you someone who thinks about their surroundings? Do attempt to trap or restrict your opponents' options before letting your allies finish them off? Are you someone who wants to cause as much destruction as possible? Rapid firing fireballs until your opponent is nothing more than ash?": "Mentre costruite il vostro tiratore, pensate al tipo di combattente che è. È una persona che pensa all'ambiente circostante? Cerca di intrappolare o limitare le opzioni degli avversari prima di lasciare che i suoi alleati li finiscano? È una persona che vuole causare la massima distruzione possibile? Sparate rapidamente palle di fuoco finché il vostro avversario non è più cenere?",
	"Also think about where you learned your magic. Were you taught by someone else? Self-taught? Perhaps you were taught by a wizard who saw potential in your combat techniques.": "Pensate anche a dove avete imparato la magia. Ti è stata insegnata da qualcun altro? Da autodidatta? Forse vi è stato insegnato da un mago che ha visto un potenziale nelle vostre tecniche di combattimento.",
	"You can make a marksman quickly by following these suggestions. First Dexterity should be your higherst ability score, followed by Intelligence to fuel your magic. Second, choose the {@background outlander} or {@background sage} background.": "È possibile diventare rapidamente un tiratore scelto seguendo questi suggerimenti. Innanzitutto, la Destrezza dovrebbe essere il punteggio di abilità più alto, seguito dall'Intelligenza per alimentare la magia. In secondo luogo, scegliete lo sfondo {@background outlander} o {@background sage}.",
	"Your skill in the art of thrown weapons isn't easily contested. The time you've spent honing your craft has allowed you to discover more efficient throwing methods than just using brute strength. Any weapon with the thrown property, that you have proficiency with, is also considered to have the finesse property.": "La tua abilità nell'arte delle armi da lancio non è facilmente contestabile. Il tempo trascorso ad affinare il tuo mestiere ti ha permesso di scoprire metodi di lancio più efficienti della semplice forza bruta. Ogni arma con la proprietà lancio, con la quale si è abili, è considerata anche con la proprietà finezza.",
	"Your training and practice has lead you to special techniques for your thrown weapons. You've found ways to do more than just embed darts into your enemies.": "L'allenamento e la pratica ti hanno portato a sviluppare tecniche speciali per le tue armi da lancio. Avete trovato il modo di non limitarvi a conficcare i dardi nei vostri nemici.",
	"Starting at 1st level, you learn two of the follow techniques of your choice. You gain another one at 7th and 14th level. Your access to these techniques is represented by a number of Technique Points. Your marksman level determines the number of points you have, as shown in the Technique Points column of the Marksman table. You can spend these points to use various techniques available to you. You regain all expended technique points when you finish a short or long rest. You can only use one technique per attack, unless otherwise noted.": "A partire dal 1° livello, si imparano due tecniche di inseguimento a scelta. Se ne ottiene un'altra al 7° e al 14° livello. L'accesso a queste tecniche è rappresentato da un numero di Punti Tecnica. Il vostro livello di tiratore determina il numero di punti che avete, come indicato nella colonna Punti Tecnica della tabella dei tiratori. Si possono spendere questi punti per utilizzare le varie tecniche a disposizione. Si recuperano tutti i punti tecnica spesi al termine di un riposo breve o lungo. Si può usare una sola tecnica per attacco, a meno che non sia indicato diversamente.",
	"Some of your techniques require your target to make a saving throw to resist the technique's effects. The saving throw DC is calculated as follows:": "Alcune tecniche richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della tecnica. La DC del tiro salvezza si calcola come segue:",
	"At level 2, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Al 2° livello, si adotta un particolare stile di combattimento come specialità. Scegliere una delle seguenti opzioni. Non si può scegliere lo stesso stile di combattimento più di una volta, anche se si può scegliere di nuovo.",
	"At 3rd level, you choose an archetype that you strive to emulate in your ranged combat style. Your choice grants features at 3rd level, and again at 6th, 10th, and 15th level.": "Al 3° livello, si sceglie un archetipo che si cerca di emulare nel proprio stile di combattimento a distanza. La scelta conferisce caratteristiche al 3° livello e di nuovo al 6°, 10° e 15° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@filter feat|feats}.": "Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@filter feat|feats}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, as you shift the focus of your thrown weapon practice:": "Ogni volta che si raggiunge un livello in questa classe che concede la caratteristica Miglioramento del Punteggio di Abilità, si può fare una delle seguenti azioni, mentre si sposta il focus della pratica delle armi da lancio:",
	"Replace a {@filter fighting style|optionalfeatures|feature type=fs:m} you know with another fighting style available to marksmen.": "Sostituisci un {@filter fighting style|optionalfeatures|feature type=fs:m} che conosci con un altro stile di combattimento disponibile per i tiratori.",
	"Replace one {@filter technique|optionalfeatures|feature type=tq:m} you know with a different technique.": "Sostituite una {@filter technique|optionalfeatures|feature type=tq:m} che conoscete con una tecnica diversa.",
	"Beginning at 5th level, you gain the ability to cast modified spells. In your research to further the versatility of your weaponry, you learned that you can infuse certain spells and effects into them. While stationary, the spells dissipate almost instantly without activating. However, you discovered that when thrown, the momentum can keep the spell active just long enough for it to reach its target.": "A partire dal 5° livello, si ottiene la capacità di lanciare incantesimi modificati. Durante le ricerche per aumentare la versatilità delle vostre armi, avete appreso che potete infondere in esse alcuni incantesimi ed effetti. Quando sono ferme, gli incantesimi si dissipano quasi istantaneamente senza attivarsi. Tuttavia, hai scoperto che quando vengono lanciati, lo slancio può mantenere l'incantesimo attivo per il tempo necessario a raggiungere il bersaglio.",
	"Due to the specific nature of your spell research, you are not able to cast spells in the traditional way. Instead, you can only cast your spells using the Spell Slinger feature.": "A causa della natura specifica della ricerca sugli incantesimi, non è possibile lanciare gli incantesimi in modo tradizionale. Al contrario, è possibile lanciare gli incantesimi solo utilizzando la funzione Incantatore.",
	"You learn four cantrips from the {@filter marksman spell list|spells|class=marksman (DXM)}. You learn an additional marksman cantrip of your choice at 10th level, as shown in the Cantrips Known column of the Marksman table.": "Si apprendono quattro cantrips dal {@filter marksman spell list|spells|class=marksman (DXM)}. Al 10° livello si apprende un cantrip aggiuntivo a scelta del tiratore, come indicato nella colonna Cantrips Known della tabella Marksman.",
	"The Marksman table shows how many spell slots you have to cast your {@filter marksman spells|spells|class=marksman (DXM)} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella dei tiratori mostra quanti slot di incantesimi si hanno a disposizione per lanciare i propri incantesimi {@filter marksman spells|spells|class=marksman (DXM)} di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"For example, if you know the 1st-level spell {@spell grease|phb} and have a 1st-level and a 2nd-level spell slot available, you can cast it using either slot.": "Ad esempio, se si conosce l'incantesimo di 1° livello {@spell grease|phb} e si hanno a disposizione uno slot di 1° livello e uno di 2° livello, lo si può lanciare utilizzando uno dei due slot.",
	"You know four 1st-level and two 2nd-level spells of your choice from the marksman spell list.": "Si conoscono quattro incantesimi di 1° livello e due di 2° livello a scelta dalla lista degli incantesimi del tiratore.",
	"The Spells Known column of the Marksman table shows when you learn more marksman spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 9th level in this class, you can learn one new spell of 2nd or 3rd level.": "La colonna Incantesimi Conosciuti della tabella dei tiratori mostra quando si apprendono altri incantesimi da tiratore a scelta. Ciascuno di questi incantesimi deve essere di un livello per il quale si dispone di slot incantesimi. Ad esempio, quando si raggiunge il 9° livello in questa classe, si può imparare un nuovo incantesimo di 2° o 3° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the marksman spells you know and replace it with another spell from the marksman spell list, which also must be of a level for which you have spell slots.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno degli incantesimi da tiratore scelto e sostituirlo con un altro incantesimo dalla lista degli incantesimi da tiratore, che deve essere di un livello per il quale si dispone di slot incantesimi.",
	"Intelligence is your spellcasting ability for your marksman spells, since you learn your spells through trial and error with your weapons. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a marksman spell you cast.": "L'Intelligenza è l'abilità di incantesimo per gli incantesimi da tiratore, poiché si imparano gli incantesimi attraverso prove ed errori con le armi. Si usa la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da tiratore scelto lanciato.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your marksman spells.": "Si può usare un {@item arcane focus|phb} come fuoco di incantesimo per i propri incantesimi da tiratore scelto.",
	"Once per turn when you make a thrown weapon attack, you can cast a spell and infuse it into the weapon. The spell activates when it hits something, using the hit object or creature as the spell's target. If the spell affects mulitple creatures within its range, the projectile is considered the origin of the spell. If the spell targets a cone, the direction the weapon was travelling dictates the direction of the cone. If the spell requires a ranged spell attack, it instead forces the target to make a Dexterity saving throw, having no effect on a success. Spells still require concentration if necessary.": "Una volta per turno, quando si effettua un attacco con un'arma da lancio, si può lanciare un incantesimo e infonderlo nell'arma. L'incantesimo si attiva quando colpisce qualcosa, utilizzando l'oggetto o la creatura colpita come bersaglio dell'incantesimo. Se l'incantesimo colpisce più creature nel suo raggio d'azione, il proiettile è considerato l'origine dell'incantesimo. Se l'incantesimo ha come bersaglio un cono, la direzione in cui viaggia l'arma determina la direzione del cono. Se l'incantesimo richiede un attacco a distanza, costringe il bersaglio a effettuare un tiro salvezza di Destrezza, senza alcun effetto in caso di successo. Gli incantesimi richiedono comunque concentrazione, se necessario.",
	"If a spell targets a number of creatures, including spells that do so when cast at a higher level, you can make multiple attacks using the same instance of the spell. After you use the Spell Slinger feature to cast the spell and attack a creature, you can use any additional attacks on your turn to add another creature to the spell. You can only target a number of creatures up to the spell's limit, and cannot target the same creature with the same instance of the spell. If a spell specifies that the chosen targets must be within a certain distance of each other, such as the slow spell, you can ignore that distance.": "Se un incantesimo ha come bersaglio un certo numero di creature, compresi gli incantesimi lanciati a un livello superiore, è possibile effettuare più attacchi utilizzando la stessa istanza dell'incantesimo. Dopo aver utilizzato la caratteristica Fionda dell'incantesimo per lanciare l'incantesimo e attaccare una creatura, è possibile utilizzare qualsiasi attacco aggiuntivo nel proprio turno per aggiungere un'altra creatura all'incantesimo. Si può bersagliare solo un numero di creature fino al limite dell'incantesimo e non si può bersagliare la stessa creatura con la stessa istanza dell'incantesimo. Se un incantesimo specifica che i bersagli scelti devono trovarsi a una certa distanza l'uno dall'altro, come nel caso dell'incantesimo lentezza, è possibile ignorare tale distanza.",
	"You are only able to infuse certain spells into your weapons, and as such can only infuse spells from the marksman spell list. If you gain the ability to cast spells via another class's Spellcasting or Pact Magic feature. You may cast any of your spells normally if the spell exists on that class's spell list.": "Si possono infondere solo alcuni incantesimi nelle proprie armi e, di conseguenza, si possono infondere solo gli incantesimi della lista degli incantesimi del tiratore. Se si ottiene la capacità di lanciare incantesimi tramite la caratteristica Incantesimi o Patto Magico di un'altra classe. Si può lanciare qualsiasi incantesimo normalmente se l'incantesimo esiste nell'elenco degli incantesimi di quella classe.",
	"At 6th level, you gain a feature granted by your Marksman Archetype.": "Al 6° livello, si ottiene una caratteristica concessa dall'archetipo del tiratore scelto.",
	"At 7th level, you're able to start bridging the gap between your mundane weapons and your newly discovered magic. Any attack you make with the Spell Slinger or the Conjure Weapons features are considered to be magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Al 7° livello, si può iniziare a colmare il divario tra le proprie armi banali e la magia appena scoperta. Tutti gli attacchi effettuati con le caratteristiche Fionda incantatrice o Armi evocatrici sono considerati magici per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"Starting at 7th level, you've new discovered new ways to interact with magic, and are able to learn some new techniques that make use of it.": "A partire dal 7° livello, avete scoperto nuovi modi di interagire con la magia e siete in grado di apprendere alcune nuove tecniche che ne fanno uso.",
	"When you choose Techniques, you have access to the following addtional options:": "Scegliendo Tecniche, si ha accesso alle seguenti opzioni aggiuntive:",
	"At 7th level, you learn an additional technique.": "Al 7° livello, si impara una tecnica aggiuntiva.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Velocity Spellcasting feature with another cantrip from the {@filter marksman spell list|spells|level=0|class=marksman (DXM)}.": "Ogni volta che si raggiunge un livello in questa classe che concede la caratteristica Miglioramento del Punteggio di Abilità, si può sostituire un cantrip appreso dalla caratteristica Incantesimi Veloci di questa classe con un altro cantrip del {@filter marksman spell list|spells|level=0|class=marksman (DXM)}.",
	"At 9th level, your spell research has shown you a way to conjure weapons out of thin air. You can now make a thrown weapon attack with an empty hand, as you mime the gesture to throw a weapon. As the weapon would leave your hand, a shimmering, semi-translucent weapon appears as if you had thrown it.": "Al 9° livello, la tua ricerca sugli incantesimi ti ha mostrato un modo per evocare armi dal nulla. Ora puoi effettuare un attacco con armi da lancio a mano vuota, mentre mimi il gesto di lanciare un'arma. Quando l'arma lascia la mano, appare un'arma scintillante e semitrasparente come se l'avessi lanciata tu.",
	"The weapon takes the form of any simple or martial weapon that has the thrown property. The weapon deals {@dice 1d10} or 0 (your choice) of bludgeoning, piercing, or slashing damage (your choice), and has the finesse, light, and thrown (range 30/120) properties. Upon striking a target, it shatters into harmless motes of light that continue the momentum, passing thorugh creatures and objects before disappearing a few seconds later.": "L'arma assume la forma di una qualsiasi arma semplice o marziale con proprietà di lancio. L'arma infligge {@dice 1d10} o 0 (a scelta) danni da percosse, perforazioni o fendenti (a scelta) e possiede le proprietà finezza, luce e lancio (gittata 30/120). Quando colpisce un bersaglio, si frantuma in innocue macchie di luce che continuano a muoversi, passando attraverso creature e oggetti prima di scomparire qualche secondo dopo.",
	"You can use this feature in tandem with the Spell Slinger feature.": "Questa caratteristica può essere utilizzata in combinazione con la caratteristica Fionda incantesimi.",
	"Starting at 9th level, your magic begins to alter the tragectory of your throws, sometimes in impossible ways. You're able to hit targets that would normally be near impossible to hit. Whenever you make a thrown weapon attack, you ignore half cover and three-quarters cover.": "A partire dal 9° livello, la tua magia inizia ad alterare la traiettoria dei tuoi tiri, a volte in modi impossibili. Siete in grado di colpire bersagli che normalmente sarebbero quasi impossibili da colpire. Ogni volta che si effettua un attacco con un'arma da lancio, si ignora mezza copertura e tre quarti di copertura.",
	"At 10th level, you gain a feature granted by your Marksman Archetype.": "Al 10° livello, si ottiene una caratteristica concessa dal proprio Archetipo di tiratore scelto.",
	"Beginning at 11th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dall'11° livello, si può attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"At 11th level, you are able to infuse more magic at once, and as such can duplicate the effects of of your spells. You learn the following technique:": "All'11° livello, sei in grado di infondere più magia in una volta sola, e come tale puoi duplicare gli effetti dei tuoi incantesimi. Si apprende la seguente tecnica:",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 13th level, you've discovered a method in which throwing your weapons even faster allows you to cast certain spells more efficiently. You learn a {@filter 5th level spell from the marksman spell list|spells|level=5|class=marksman (DXM)}. It counts as a marksman spell for you, but it doesn't count against the number of spells you know. You can cast this spell using a 4th-level spell slot.": "A partire dal 13° livello, hai scoperto un metodo che ti permette di lanciare le armi ancora più velocemente e di lanciare alcuni incantesimi in modo più efficiente. Si impara un {@filter 5th level spell from the marksman spell list|spells|level=5|class=marksman (DXM)}. Conta come incantesimo da tiratore scelto, ma non conta per il numero di incantesimi che conosci. Si può lanciare questo incantesimo utilizzando uno slot incantesimi di 4° livello.",
	"Additionally, pick a {@filter 2nd-level or 3rd-level marksman spell|spells|level=2;3|class=marksman (DXM)} that you already know, you can cast this spell using a 1st-level or 2nd-level spell slot respectively.": "Inoltre, scegliendo un incantesimo {@filter 2nd-level or 3rd-level marksman spell|spells|level=2;3|class=marksman (DXM)} che già conosci, puoi lanciare questo incantesimo utilizzando uno slot di incantesimo di 1° livello o di 2° livello rispettivamente.",
	"You can only cast these spells at a lower level using the Spell Slinger feature. These spells also retain their original level for the purposes of spells such as {@spell dispel magic}.": "È possibile lanciare questi incantesimi a un livello inferiore solo utilizzando la caratteristica Incantatore. Questi incantesimi mantengono il loro livello originale anche ai fini di incantesimi come {@spell dispel magic}.",
	"At 18th level, you learn an additional spell and can cast it and another spell at a lower level. You learn a 6th-level spell and can cast it using a 5th-level spell slot. You can also pick a 4th-level or 5th-level spell that you already know to cast using a 3rd-level or 4th-level spell slot respectively.": "Al 18° livello, si apprende un incantesimo aggiuntivo e lo si può lanciare insieme a un altro incantesimo di livello inferiore. Si impara un incantesimo di 6° livello e lo si può lanciare utilizzando uno slot incantesimi di 5° livello. Si può anche scegliere un incantesimo di 4° o 5° livello che già si conosce per lanciarlo utilizzando uno slot incantesimo di 3° o 4° livello rispettivamente.",
	"At 14th level, you're able to further trust the magic guiding your throws, letting you hit targets out of your sight. Whenever a creature you can see moves into full cover or becomes unseen to you, you know its location until it moves 30 feet away from where you last saw it. The creature cannot benefit from cover while you know their location in this way. Attacks targeted at such creatures travel the shortest distance to the target, without hitting an obstacle. However, you cannot target a creature in this way if an obstacle, such as a door, fully obstructs the path.": "Al 14° livello, siete in grado di fidarvi ulteriormente della magia che guida i vostri tiri, permettendovi di colpire bersagli fuori dalla vostra vista. Ogni volta che una creatura visibile si sposta in una copertura completa o diventa invisibile per voi, conoscete la sua posizione finché non si allontana di 9 metri dal punto in cui l'avete vista l'ultima volta. La creatura non può beneficiare della copertura mentre si conosce la sua posizione in questo modo. Gli attacchi mirati a tali creature percorrono la distanza più breve per raggiungere il bersaglio, senza colpire un ostacolo. Tuttavia, non è possibile colpire una creatura in questo modo se un ostacolo, come una porta, ostruisce completamente il percorso.",
	"At 14th level, you learn an additional technique.": "Al 14° livello si impara una tecnica aggiuntiva.",
	"At 15th level, you gain a feature granted by your Marksman Archetype.": "Al 15° livello, si ottiene una caratteristica concessa dall'archetipo del tiratore scelto.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"You learn a {@filter 6th level spell from the marksman spell list|spells|level=6|class=marksman (DXM)}. It counts as a marksman spell for you, but it doesn't count against the number of spells you know. You can cast this spell using a 5th-level spell slot.": "Si impara un {@filter 6th level spell from the marksman spell list|spells|level=6|class=marksman (DXM)}. Conta come incantesimo da tiratore scelto, ma non conta per il numero di incantesimi conosciuti. Si può lanciare questo incantesimo utilizzando uno slot incantesimi di 5° livello.",
	"Additionally, pick a {@filter 4th-level or 5th-level marksman spell|spells|level=4;5|class=marksman (DXM)} that you already know, you can cast this spell using a 4th-level or 5th-level spell slot respectively.": "Inoltre, scegliendo un {@filter 4th-level or 5th-level marksman spell|spells|level=4;5|class=marksman (DXM)} che già conosci, puoi lanciare questo incantesimo utilizzando uno slot incantesimo di 4° livello o di 5° livello rispettivamente.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you've fully weaved your weapons and magic together as one, and as such are able to harness the momentum of your throws into power for your spells. You gain a bonus to your Spell Save DC equal to your Dexterity modifier.": "Al 20° livello, avete completamente intrecciato le vostre armi e la vostra magia come un tutt'uno, e come tale siete in grado di sfruttare l'impeto dei vostri lanci per dare forza ai vostri incantesimi. Ottenete un bonus alla D.C. di Salvare Incantesimi pari al vostro modificatore di Destrezza.",
	"Marksmen who follow the path of the Tactician are the ones that value strategy over brute force. Instead of beating an opponent into submission at risk of your own life, the clearer path is to use other creatures' strength against themselves. The battlefield is like a chess match, with you overseeing the board from above.": "I tiratori che seguono la via del Tattico sono quelli che danno più valore alla strategia che alla forza bruta. Invece di picchiare un avversario per sottometterlo a rischio della propria vita, la strada più chiara è quella di usare la forza delle altre creature contro se stesse. Il campo di battaglia è come una partita a scacchi, con voi che sorvegliate la scacchiera dall'alto.",
	"At 3rd level, you begin to specialize your method of combat, and are able to trip up those who try to reposition around you. You learn the following technique:": "Al 3° livello, inizi a specializzare il tuo metodo di combattimento e sei in grado di mettere in difficoltà chi cerca di riposizionarsi intorno a te. Si apprende la seguente tecnica:",
	"Starting at 3rd level, your mastery over the battlefield begins to become apparent. Enemies near you are no longer a hindrance to your attacks, and enemies will find you much harder to pin down. Being within 5 feet of a hostile creature doesn't impose disadvantage on your thrown attack rolls.": "A partire dal 3° livello, la vostra padronanza del campo di battaglia inizia a diventare evidente. I nemici vicini a voi non sono più un ostacolo per i vostri attacchi, e per i nemici sarà molto più difficile bloccarvi. Essere entro un raggio di 2 metri da una creatura ostile non comporta svantaggio ai tiri di attacco con lancio.",
	"Additionally, on your turn, if you are within 5 feet of an enemy, you can use your reaction to move 10 feet. This movement does not provoke opportunity attacks. You can do this a number of times equal to your Dexterity modifier, and regain all expended uses when you finish a long rest.": "Inoltre, nel proprio turno, se ci si trova entro un metro e mezzo da un nemico, si può usare la reazione per muoversi di 3 metri. Questo movimento non provoca attacchi di opportunità. Si può fare questo per un numero di volte pari al proprio modificatore di Destrezza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Tactician Spells table. Each of these spells counts as a marksman spell for you, but it doesn't count against the number of marksman spells you know.": "Quando si raggiungono determinati livelli in questa classe, si imparano incantesimi aggiuntivi, come indicato nella tabella Incantesimi del Tattico. Ognuno di questi incantesimi conta come un incantesimo da tiratore, ma non conta per il numero di incantesimi da tiratore che si conoscono.",
	"Starting at 6th level, making ricochet-like throws becomes child's play to you. Once per turn, when you hit a creature with a thrown weapon attack, you can have it bounce off the creature and hit another target. The second target must be within the weapon's normal range from the creature. If the new target is a creature, they must make a Dexterity saving throw against your Technique save DC or be hit by the weapon.": "A partire dal 6° livello, effettuare lanci di rimbalzo diventa un gioco da ragazzi. Una volta per turno, quando si colpisce una creatura con un attacco con un'arma da lancio, è possibile far rimbalzare l'arma su di essa e colpire un altro bersaglio. Il secondo bersaglio deve trovarsi entro la normale gittata dell'arma dalla creatura. Se il nuovo bersaglio è una creatura, deve effettuare un tiro salvezza di Destrezza contro la D.C. di Tecnica o essere colpito dall'arma.",
	"This attack can add a target to an appropriate spell as if you made multiple attacks, as listed in the Spell Slinger feature.": "Questo attacco può aggiungere un bersaglio a un incantesimo appropriato come se avesse effettuato più attacchi, come elencato nella caratteristica Fionda incantesimi.",
	"For example, if you hit a creature with a handaxe while casting the {@spell cause fear|XGE} spell, the first creature is the first target of the spell. You can then ricochet the weapon to another creature within 20 feet (normal handaxe range), dealing the normal weapon damage on a hit, and adding the creature as a second target to the spell.": "Ad esempio, se si colpisce una creatura con un'ascia mentre si lancia l'incantesimo {@spell cause fear|XGE}, la prima creatura è il primo bersaglio dell'incantesimo. Si può poi far rimbalzare l'arma su un'altra creatura entro 6 metri (la normale gittata dell'ascia), infliggendo i normali danni dell'arma in caso di successo e aggiungendo la creatura come secondo bersaglio dell'incantesimo.",
	"At 10th level, you're able to make better use of spells designed to shape the battlefield in your favor. Whenever you cast a spell that doesn't directly deal damage, that also affects a circle or cube, you can double the size of the area. Spells that deal damage to a creature when it enters the spell's area or starts its turn there, such as {@spell cloud of daggers}, are also affected by this feature.": "Al 10° livello, sei in grado di utilizzare meglio gli incantesimi progettati per modellare il campo di battaglia a tuo favore. Ogni volta che si lancia un incantesimo che non infligge direttamente danni e che ha effetto su un cerchio o un cubo, si può raddoppiare la dimensione dell'area. Anche gli incantesimi che infliggono danni a una creatura quando entra nell'area dell'incantesimo o vi inizia il suo turno, come {@spell cloud of daggers}, sono influenzati da questa caratteristica.",
	"For example, the {@spell darkness} spell would affect a 30-foot radius sphere, and the {@spell web} spell would affect a 40-foot cube.": "Ad esempio, l'incantesimo {@spell darkness} avrebbe effetto su una sfera di 30 piedi di raggio, mentre l'incantesimo {@spell web} avrebbe effetto su un cubo di 40 piedi.",
	"At 15th level, your command over the battlefield becomes so strong that you are able to alter your spells as to not hinder your allies. Whenever you cast a spell, you can define a number of creatures equal to your Intelligence modifer (minimum of 1). A chosen creature is immune to all effects of that spell except for damage.": "Al 15° livello, la vostra padronanza del campo di battaglia diventa così forte che siete in grado di modificare i vostri incantesimi in modo da non ostacolare i vostri alleati. Ogni volta che lanciate un incantesimo, potete definire un numero di creature pari al vostro modificatore di Intelligenza (minimo 1). Una creatura scelta è immune a tutti gli effetti di quell'incantesimo, tranne che ai danni.",
	"For example, the {@spell erupting earth|XGE} spell would still deal damage to a chosen creature, but would not become difficult terrain for them.": "Ad esempio, l'incantesimo {@spell erupting earth|XGE} continuerebbe ad infliggere danni a una creatura scelta, ma non diventerebbe un terreno difficile per essa.",
	"The Arsonist specializes in fire, as the name suggests. Not every Arsonist uses fire to the point of insanity though, it may be as simple as fire being the element they have the strongest affinity for. In either case, escaping a fight with an Arsonist unscathed is a challenge most do not succeed.": "Il piromane è specializzato nel fuoco, come suggerisce il nome. Tuttavia, non tutti i piromani usano il fuoco fino alla follia, ma può essere semplicemente che il fuoco sia l'elemento per cui hanno un'affinità più forte. In ogni caso, uscire indenni da un combattimento con un piromane è una sfida che molti non riescono a vincere.",
	"At 3rd level, you begin to specialize your method of combat, and can throw your weapons with much more power, at the cost of your accuracy. You learn the following technique:": "Al 3° livello, inizi a specializzare il tuo metodo di combattimento e puoi lanciare le tue armi con molta più potenza, a costo della tua precisione. Si apprende la seguente tecnica:",
	"Due to your dealings in fire, you've built up a natural resistance to it, as your body learns from its mistakes. You gain resistance to fire damage.": "A causa dei suoi rapporti con il fuoco, ha sviluppato una resistenza naturale ad esso, poiché il suo corpo ha imparato dai suoi errori. Guadagnate resistenza ai danni da fuoco.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Arsonist Spells table. Each of these spells counts as a marksman spell for you, but it doesn't count against the number of marksman spells you know.": "Quando si raggiungono determinati livelli in questa classe, si imparano incantesimi aggiuntivi, come indicato nella tabella Incantesimi del piromane. Ognuno di questi incantesimi conta come incantesimo da tiratore, ma non conta per il numero di incantesimi da tiratore che si conoscono.",
	"{@spell elemental bane|XGE} (fire only), {@spell wall of fire}": "{@spell elemental bane|XGE} (solo fuoco), {@spell wall of fire}",
	"Starting at 6th level, your mastery over fire begins to shape your other magic. Whenever you cast a spell that deals damage, you can choose to change the damage type to fire.": "A partire dal 6° livello, la padronanza del fuoco inizia a plasmare le altre magie. Ogni volta che si lancia un incantesimo che infligge danni, si può scegliere di cambiare il tipo di danno in fuoco.",
	"Additionally, if an attack's original damage type was fire, it burns even hotter. Creatues with immunity to fire damage instead have resistance for your attacks, and creatures with resistance instead take normal damage. At 15th level, creatures do not have resistance or immunity to fire damage from any of your attacks.": "Inoltre, se il tipo di danno originale di un attacco era fuoco, brucia ancora di più. Le creature con immunità ai danni da fuoco hanno invece resistenza ai vostri attacchi e le creature con resistenza subiscono invece danni normali. Al 15° livello, le creature non hanno resistenza o immunità ai danni da fuoco per nessuno dei vostri attacchi.",
	"Starting at 10th level, you can intentionally cause instability in the spells that you cast, causing explosions on hit. Whenever you make a thrown weapon attack using the Spell Slinger feature, you can also choose to make the spell unstable. Once the weapon reaches its destination or impacts against a solid surface, it explodes. Each creature within 5 feet of the weapon must make a Dexterity saving throw against your spell save DC. A creature takes {@dice 2d6} fire damage on a failed save, or half as much damage on a success. Nonmagical weapons used for this feature are destroyed upon exploding.": "A partire dal 10° livello, si può provocare intenzionalmente l'instabilità degli incantesimi lanciati, causando esplosioni al colpo. Ogni volta che si effettua un attacco con un'arma da lancio usando la caratteristica Fionda incantesimi, si può anche scegliere di rendere l'incantesimo instabile. Una volta che l'arma raggiunge la sua destinazione o impatta contro una superficie solida, esplode. Ogni creatura entro 2 metri dall'arma deve effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo. Una creatura subisce {@dice 2d6} danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se ha successo. Le armi non magiche utilizzate per questa caratteristica vengono distrutte dopo l'esplosione.",
	"You can use this feature a number of times equal to your Intelligence modifier, and regain all expended uses after a short or long rest.": "Si può usare questa caratteristica per un numero di volte pari al proprio modificatore di Intelligenza, e si recuperano tutti gli usi spesi dopo un riposo breve o lungo.",
	"At 15th level, your fire magic knows no bounds, able to engulf anything in its path. Whenever a spell you cast deals fire damage, you can roll one additional damage die.": "Al 15° livello, la magia del fuoco non conosce limiti e può inghiottire tutto ciò che incontra. Ogni volta che un incantesimo lanciato infligge danni da fuoco, è possibile tirare un dado danno aggiuntivo.",
	"Additionally, you gain a +2 bonus to your spell save DC for any spell you cast that deals fire damage.": "Inoltre, si ottiene un bonus di +2 alla DC di tiro salvezza per qualsiasi incantesimo lanciato che infligga danni da fuoco.",
	"Spellcasting, Pact Magic, or Velocity Spellcasting feature": "Incantesimo, Magia del Patto o Incantesimo a Velocità",
	"You learn two cantrips of your choice from the {@filter marksman spell list|spells|class=marksman (DXM)}.": "Si apprendono due cantrips a scelta dal {@filter marksman spell list|spells|class=marksman (DXM)}.",
	"Your spellcasting ability for these spells is Intelligence. If the spell is also on the spell list of a class that you have the Spellcasting or Pact Magic feature from, you can use that class's spellcasting ability instead.": "L'abilità di incantesimo per questi incantesimi è Intelligenza. Se l'incantesimo è presente anche nella lista degli incantesimi di una classe di cui si possiede la caratteristica Incantesimi o Patto di Magia, si può usare invece la capacità di incantesimo di quella classe.",
	"In addition, you can cast any spell you know from the marksman spell list as if you had the {@classFeature Spell Slinger|Marksman|DXMarksman|5|DXMarksman|} feature from the marksman class.": "Inoltre, si può lanciare qualsiasi incantesimo conosciuto dalla lista degli incantesimi del tiratore come se si avesse la caratteristica {@classFeature Spell Slinger|Marksman|DXMarksman|5|DXMarksman|} della classe del tiratore.",
	"When you hit a creature with a thrown weapon attack, you can spend 1 technique point to try to shove a large or smaller creature. You use your Technique Save DC instead of making an Strength (Athletics) check for the shove.": "Quando si colpisce una creatura con un attacco con arma da lancio, si può spendere 1 punto tecnica per cercare di spingere una creatura grande o piccola. Si utilizza la propria D.C. di Tecnica invece di effettuare una prova di Forza (Atletica) per lo spintone.",
	"You can instead spend 2 technique points to try to shove a larger creature.": "Si possono invece spendere 2 punti tecnica per cercare di spingere una creatura più grande.",
	"When you make a thrown weapon attack on your turn, you can spend 1 technique point to line up a target further away. The range for your attack is doubled.": "Quando si effettua un attacco con un'arma da lancio nel proprio turno, si può spendere 1 punto tecnica per allineare un bersaglio più lontano. La portata dell'attacco viene raddoppiata.",
	"You can use Calculated Throw even if you have already used a different Technique during the attack.": "Si può usare il Lancio calcolato anche se si è già usata un'altra Tecnica durante l'attacco.",
	"When a creature you can see hits a target within 60 feet of you with a ranged weapon attack, you can attempt to deflect the projectile. As a reaction, you can spend 2 technique points and make a thrown weapon attack against the projectile. The AC is equal to the original attack roll. On a hit, you successfully deflect the incoming attack.": "Quando una creatura visibile colpisce un bersaglio entro 60 piedi con un attacco con arma a distanza, si può tentare di deviare il proiettile. Come reazione, si possono spendere 2 punti tecnica ed effettuare un attacco con arma da lancio contro il proiettile. La CA è pari al tiro di attacco originale. Se si va a segno, si riesce a deviare l'attacco in arrivo.",
	"As part of the same reaction, you can spend 2 more technique points to try to redirect the projectile towards another creature within 5 feet of the original target. The creature must make a Dexterity saving throw. On a failed save, the creature is hit by the original projectile.": "Nell'ambito della stessa reazione, si possono spendere altri 2 punti tecnica per cercare di reindirizzare il proiettile verso un'altra creatura entro 2 metri dal bersaglio originale. La creatura deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura viene colpita dal proiettile originale.",
	"When you hit a creature with a thrown weapon attack, you can spend 2 technique points to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. The target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "Quando si colpisce una creatura con un attacco con un'arma da lancio, si possono spendere 2 punti tecnica per tentare di disarmare il bersaglio, costringendolo a lasciare cadere un oggetto a scelta che tiene in mano. Il bersaglio deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, lascia cadere l'oggetto scelto. L'oggetto atterra ai suoi piedi.",
	"When you hit a creature with a thrown weapon attack, you can spend 2 technique points to attempt to disorient the target. The target must make a Wisdom saving throw. On a failed save, the creature is under the effects of the confusion spell until the end of its next turn.": "Quando si colpisce una creatura con un attacco con arma da lancio, si possono spendere 2 punti tecnica per tentare di disorientare il bersaglio. Il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura subisce gli effetti dell'incantesimo confusione fino alla fine del suo turno successivo.",
	"A target that succeeds on the saving throw has advantage against this technique for the next 24 hours.": "Un bersaglio che riesce nel tiro salvezza ha vantaggio contro questa tecnica per le 24 ore successive.",
	"When a creature you can see hits a single creature within 60 feet of you with a ranged spell attack, you can attempt to dispel the magic mid-flight. As a reaction, you can spend 2 technique points and make a thrown weapon attack against the spell. The AC is equal to the original attack roll. On a hit, you successfully deflect the incoming spell.": "Quando una creatura visibile colpisce con un incantesimo a distanza una singola creatura entro 60 piedi, si può tentare di dissipare la magia a metà volo. Come reazione, si possono spendere 2 punti tecnica ed effettuare un attacco con arma da lancio contro l'incantesimo. La CA è pari al tiro di attacco originale. Se si va a segno, si riesce a deviare l'incantesimo in arrivo.",
	"When you cast a spell that deals damage using the Spell Slinger feature, you can spend 1 technique point to change the damage type of the spell to force damage.": "Quando si lancia un incantesimo che infligge danni usando la caratteristica Fionda incantesimi, si può spendere 1 punto tecnica per cambiare il tipo di danno dell'incantesimo in danno da forza.",
	"You can use Forceful Spell even if you have already used a different Technique during the attack.": "Si può usare l'Incantesimo di Forza anche se si è già usata un'altra Tecnica durante l'attacco.",
	"When you hit a creature with a thrown weapon attack using the Spell Slinger feature, you can cause the spell to leap a short distance from the target. You can spend 2 technique points to change the spell target (or origin) to a creature (or location) within 10 feet of the original target.": "Quando si colpisce una creatura con un attacco con arma da lancio usando la caratteristica Fionda Incantesimi, si può far balzare l'incantesimo a breve distanza dal bersaglio. Si possono spendere 2 punti tecnica per cambiare il bersaglio (o l'origine) dell'incantesimo in una creatura (o luogo) entro 3 metri dal bersaglio originale.",
	"You can use Offset Magic even if you have already used a different Technique during the attack.": "Si può usare la magia offset anche se si è già usata una tecnica diversa durante l'attacco.",
	"After you use the Spell Slinger feature to cast a spell, you can spend 3 technique points to use it again if you are able to make another attack. The spell cast must be the same as the first attack, but it does not have to have the same target. A spell of 1st-level or higher requires a second spell slot.": "Dopo aver usato la caratteristica Incantatore per lanciare un incantesimo, si possono spendere 3 punti tecnica per usarlo di nuovo se si è in grado di effettuare un altro attacco. L'incantesimo lanciato deve essere lo stesso del primo attacco, ma non deve avere lo stesso bersaglio. Un incantesimo di 1° livello o superiore richiede un secondo slot incantesimo.",
	"If a spell requires concentration, you can still cast it twice using this technique. However, both instances of the spell count as the same concentration.": "Se un incantesimo richiede concentrazione, è comunque possibile lanciarlo due volte con questa tecnica. Tuttavia, entrambe le istanze dell'incantesimo contano come la stessa concentrazione.",
	"You cannot use this technique and and add a target to the first instance of the spell at the same time. Upon using this technique, the first spell cannot have creatures added to it using additional attacks.": "Non è possibile utilizzare questa tecnica e aggiungere contemporaneamente un bersaglio alla prima istanza dell'incantesimo. Quando si utilizza questa tecnica, il primo incantesimo non può essere arricchito da creature che utilizzano attacchi aggiuntivi.",
	"You can only use the Echo Sling technique once per turn.": "Si può usare la tecnica Fionda d'eco solo una volta per turno.",
	"When a creature you can see within 30 feet of you moves on the ground, you can attempt to trip them. As a reaction, you can spend 2 technique points to throw a weapon into the ground in front of them. The creature must make a Dexterity saving throw. On a failed save, the creature falls prone, and it's speed is reduced by 10 feet until the end of your next turn. On a success, the creature doesn't fall prone, but still has their speed reduced as they dodge the obstacle.": "Quando una creatura visibile nel raggio di 9 metri si muove sul terreno, si può tentare di farla inciampare. Come reazione, si possono spendere 2 punti tecnica per scagliare un'arma sul terreno di fronte alla creatura. La creatura deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura cade prona e la sua velocità viene ridotta di 3 metri fino alla fine del vostro prossimo turno. In caso di successo, la creatura non cade prona, ma la sua velocità viene comunque ridotta mentre schiva l'ostacolo.",
	"A creature that doesn't provoke opportunity attacks automatically succeeds on its saving throw.": "Una creatura che non provoca attacchi di opportunità riesce automaticamente nel suo tiro salvezza.",
	"Whenever you make a thrown weapon attack, you can spend 1 technique point and make the attack with a -3 penalty to the attack roll. On a hit, your weapon deals additional damage equal to your proficiency bonus. At 7th level, the damage type of the additional damage changes to fire.": "Ogni volta che si effettua un attacco con un'arma da lancio, si può spendere 1 punto tecnica ed effettuare l'attacco con una penalità di -3 al tiro per colpire. In caso di successo, l'arma infligge danni aggiuntivi pari al proprio bonus di competenza. Al 7° livello, il tipo di danno aggiuntivo diventa fuoco.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Si ottiene un bonus di +2 ai tiri di attacco effettuati con armi a distanza.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mentre si indossa un'armatura, si ottiene un bonus di +1 alla CA.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a simple or martial weapon to use this reaction.": "Quando una creatura che si può vedere colpisce con un attacco un bersaglio diverso da sé entro un raggio di 3 metri, si può usare la propria reazione per ridurre i danni subiti dal bersaglio di {@dice 1d10} + il proprio bonus di competenza (fino a un minimo di 0 danni). Per utilizzare questa reazione è necessario brandire un'arma {@item shield|phb} o un'arma semplice o marziale.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "Si può estrarre un'arma che ha la proprietà lancio come parte dell'attacco che si effettua con l'arma.",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +2 bonus to the damage roll.": "Inoltre, quando si colpisce con un attacco a distanza usando un'arma da lancio, si ottiene un bonus di +2 al tiro per i danni.",
	"You learn one {@filter technique|optionalfeatures|feature type=tq:m} of your choice from among those available to the marksman class at level 1. If a technique you use requires your target to make a saving throw to resist the technique's effects, the saving throw DC equals 8 + your proficiency bonus + your Dexterity modifer.": "Si impara una tecnica {@filter technique|optionalfeatures|feature type=tq:m} a scelta tra quelle disponibili per la classe del tiratore al 1° livello. Se una tecnica utilizzata richiede che il bersaglio effettui un tiro salvezza per resistere agli effetti della tecnica, la DC del tiro salvezza è pari a 8 + il proprio bonus di competenza + il proprio modificatore di Destrezza.",
	"You gain 3 technique points to spend on techniques (these points are added to any technique points you have from another source). You regain all spent technique points when you finish a long rest.": "Si guadagnano 3 punti tecnica da spendere in tecniche (questi punti si aggiungono a quelli eventualmente ottenuti da altre fonti). Si riacquistano tutti i punti tecnica spesi al termine di un riposo lungo.",
	"An echoing weapon looks exactly like its mundane counterpart, with the exception of a small rune inscribed somewhere on it. The weapon is imbued with a single spell from the marksman spell list.": "Un'arma echeggiante ha l'identico aspetto della sua controparte banale, con l'eccezione di una piccola runa incisa da qualche parte su di essa. L'arma è impregnata di un singolo incantesimo della lista degli incantesimi del tiratore scelto.",
	"You have a bonus to attack rolls made with this magic weapon. The bonus is determined below. Immediately after attacking with this weapon, it vanishes and reappears in your hand.": "Si ha un bonus ai tiri di attacco effettuati con quest'arma magica. Il bonus è determinato di seguito. Subito dopo aver attaccato con quest'arma, essa svanisce e riappare nella tua mano.",
	"This weapon has 4 charges. While holding it, you can expend 1 of its charges to make an attack as if you were using the Spell Slinger feature from the marksman class. You can only cast the spell already imbued in the weapon. If you are able to make another attack that turn, you can spend 2 more charges to make the attack as if you were using the Echo Sling technique from the marksman class. You do not need to spend technique points to use the technique in this way. The weapon regains 1d4+1 expended charges daily at dawn.": "Quest'arma ha 4 cariche. Mentre la si impugna, si può spendere 1 delle sue cariche per effettuare un attacco come se si stesse usando la caratteristica Fionda incantesimi della classe Tiratore. Si può lanciare solo l'incantesimo già impregnato nell'arma. Se si è in grado di effettuare un altro attacco in quel turno, si possono spendere altre 2 cariche per effettuare l'attacco come se si stesse utilizzando la tecnica Fionda dell'Eco della classe del tiratore. Non è necessario spendere punti tecnica per utilizzare la tecnica in questo modo. L'arma recupera 1d4+1 cariche spese ogni giorno all'alba.",
	"Cantrip": "Cantrip",
	"Uncommon": "Non comune",
	"Very Rare": "Molto raro",
	"Legendary": "Leggendario",
	"The training dart consists of a cloth-wrapped animal bone. It is tipped with a very small piece of leather with a weak adhesive surface. It will stick to most surfaces, but can be removed easily. The adhesive will need to be splashed with water to keep the adhesive working after using it a few times.": "Il dardo da allenamento è costituito da un osso animale avvolto in tessuto. La punta è costituita da un piccolissimo pezzo di pelle con una debole superficie adesiva. Si attacca alla maggior parte delle superfici, ma può essere rimosso facilmente. Dopo averla usata alcune volte, è necessario spruzzare l'adesivo con acqua per mantenerlo attivo.",
	"A training dart is ideal for causing distractions, or for a marksman that wishes to deliver a spell without damaging the target.": "Un dardo da addestramento è ideale per causare distrazioni o per i tiratori che desiderano lanciare un incantesimo senza danneggiare il bersaglio.",
	"You have a bonus to attack and damage rolls made with this magic weapon. The bonus is determined below. Immediately after attacking with this weapon, it vanishes and reappears in your hand.": "Si ha un bonus ai tiri di attacco e di danno effettuati con quest'arma magica. Il bonus è determinato di seguito. Subito dopo aver attaccato con quest'arma, essa svanisce e riappare nella tua mano."
}