{
	"You touch an object no larger than a 5-foot cube and chose one of the following modes which applies for the duration of the spell.": "Si tocca un oggetto non più grande di un cubo di 2 metri e si sceglie una delle seguenti modalità, valida per la durata dell'incantesimo.",
	"When you cast the spell, you can designate creatures that aren't affected by this spell.": "Quando si lancia l'incantesimo, si possono designare creature che non sono influenzate da questo incantesimo.",
	"Magic ties this object stronger to the forces of gravity. Any creature that attempts to move this object finds that it weighs 100 times its normal weight.": "La magia vincola questo oggetto alla forza di gravità. Qualsiasi creatura che tenti di spostare questo oggetto scopre che pesa 100 volte il suo peso normale.",
	"The object glows white hot in response to a creature's touch. Any creature in physical contact with the object takes {@damage 2d8} fire damage at the start of each of their turns.": "L'oggetto si illumina di bianco in risposta al tocco di una creatura. Qualsiasi creatura a contatto fisico con l'oggetto subisce {@damage 2d8} danni da fuoco all'inizio di ogni turno.",
	"The object saps the energy of the being holding it. Any creature in physical contact with the object suffers two levels of exhaustion.": "L'oggetto assorbe l'energia dell'essere che lo tiene in mano. Qualsiasi creatura a contatto fisico con l'oggetto subisce due livelli di esaurimento.",
	"You touch two or more creatures and bind them to a promise, whether it's a simple statement or an extensive legal document. The targets of this spell must be within 10 feet of you throughout the casting.": "Toccate due o più creature e le vincolate a una promessa, che sia una semplice dichiarazione o un documento legale completo. I bersagli di questo incantesimo devono trovarsi entro 3 metri da voi per tutta la durata del lancio.",
	"If a creature fails to uphold their end of the deal, or breaks the promise the other targets of this spell are immediately alerted mentally at which point this spell ends. A creature alerted this way only knows that the deal was broken, but nothing else.": "Se una creatura non mantiene la sua parte dell'accordo o rompe la promessa, gli altri bersagli di questo incantesimo vengono immediatamente allertati mentalmente e a quel punto l'incantesimo termina. Una creatura allertata in questo modo sa solo che il patto è stato infranto, ma nient'altro.",
	"You touch a willing creature and protect them from the effects of extreme weather for the duration. A creature under the effect of this spell is protected from Extreme Cold, Extreme Heat, Heavy Precipitation, and Strong Wind as described in chapter 5 of the Dungeon Master's Guide.": "Toccando una creatura consenziente, la si protegge dagli effetti del tempo estremo per tutta la durata dell'incantesimo. Una creatura sotto l'effetto di questo incantesimo è protetta da Freddo estremo, Calore estremo, Precipitazioni abbondanti e Vento forte, come descritto nel capitolo 5 della Guida del Dungeon Master.",
	"For the duration of the spell magic protects you from the witness of other creatures. Creatures interact with you normally while under the effects of this spell but upon leaving you (or vice versa) they find they cannot remember your physical appearance and have disadvantage on any checks made to recall further information about you.": "Per la durata dell'incantesimo, la magia vi protegge dalla testimonianza di altre creature. Le creature interagiscono normalmente con voi mentre sono sotto l'effetto di questo incantesimo, ma quando vi lasciano (o viceversa) scoprono di non poter ricordare il vostro aspetto fisico e hanno svantaggio su qualsiasi prova effettuata per ricordare ulteriori informazioni su di voi.",
	"You perform an immaculate religious ceremony that is infused with great magic. When you cast the spell, choose one of the following rites, the target of which must be within 10 feet of you throughout the casting.": "Si esegue una cerimonia religiosa immacolata e infusa di grande magia. Quando lanciate l'incantesimo, scegliete uno dei seguenti riti, il cui bersaglio deve trovarsi entro 3 metri da voi per tutta la durata del lancio.",
	"You touch one willing creature whose alignment has changed and restore it to its original alignment.": "Si tocca una creatura consenziente il cui allineamento è cambiato e la si riporta al suo allineamento originale.",
	"You touch up to one gallon of water and cause it to become holy water.": "Si tocca fino a un litro d'acqua e la si fa diventare acqua santa.",
	"You touch one humanoid who is a young adult. For the next 7 days, the target has advantage on ability checks. A creature can benefit from this rite only once.": "Si tocca un umanoide giovane adulto. Per i prossimi 7 giorni, il bersaglio ha vantaggio nelle prove di abilità. Una creatura può beneficiare di questo rito una sola volta.",
	"You touch one humanoid who wishes to be dedicated to your god's service. For the next 7 days, the target has advantage on saving throws. A creature can benefit from this rite only once.": "Si tocca un umanoide che desidera dedicarsi al servizio del proprio dio. Per i prossimi 7 giorni, il bersaglio ha vantaggio nei tiri salvezza. Una creatura può beneficiare di questo rito una sola volta.",
	"You touch one corpse, and for the next year, the target can't become undead by any means short of a wish spell.": "Se si tocca un cadavere, per un anno il bersaglio non può diventare un non-morto con nessun altro mezzo se non con un incantesimo di desiderio.",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 30 days, each target gains a +5 bonus to AC while they are within 30 feet of each other. A creature can benefit from this rite again only if widowed.": "Si toccano umanoidi adulti disposti a unirsi in matrimonio. Per i prossimi 30 giorni, ogni bersaglio ottiene un bonus di +5 alla CA quando si trova entro 9 metri l'uno dall'altro. Una creatura può beneficiare nuovamente di questo rito solo se è vedova.",
	"A Large quasi-real, horselike creature appears on the ground in an unoccupied space of your choice within range. You decide the creature's appearance, but it is equipped with a saddle, bit, and bridle. Any of the equipment created by the spell vanishes in a puff of smoke if it is carried more than 10 feet away from the steed.": "Una Grande creatura quasi reale, simile a un cavallo, appare sul terreno in uno spazio non occupato a scelta nel raggio d'azione. L'aspetto della creatura è deciso dall'incantatore, ma è dotata di sella, morso e briglia. Qualsiasi equipaggiamento creato dall'incantesimo svanisce in una nuvola di fumo se viene portato a più di 3 metri di distanza dal destriero.",
	"For the duration, you or a creature you choose can ride the steed. The creature uses the statistics for a pegasus, except it has a speed of 100 feet, a flying speed of 120 feet, and can travel 12 miles in an hour, or 16 miles at a fast pace. When the spell ends, the steed gradually fades, giving the rider 1 minute to dismount. The spell ends if you use an action to dismiss it or if the steed takes any damage.": "Per la durata, voi o una creatura a vostra scelta potete cavalcare il destriero. La creatura utilizza le statistiche di un pegaso, ma ha una velocità di 100 piedi, una velocità di volo di 120 piedi e può percorrere 12 miglia in un'ora o 16 miglia a passo veloce. Quando l'incantesimo termina, il destriero svanisce gradualmente, dando al cavaliere 1 minuto per smontare. L'incantesimo termina se si usa un'azione per scioglierlo o se il destriero subisce danni.",
	"You create a magic circle with a 15-foot-radius, as long as you remain within the circle for the duration you don't need food, water, or sleep, and can gain the benefits of a long rest if you spend all 8 hours performing light activity like praying, reading, or keeping watch.": "Si crea un cerchio magico con un raggio di 15 piedi; finché si rimane all'interno del cerchio per tutta la durata non si ha bisogno di cibo, acqua o sonno e si possono ottenere i benefici di un lungo riposo se si trascorrono tutte le 8 ore svolgendo attività leggere come pregare, leggere o vegliare.",
	"For the duration of the spell your thoughts can't be read by telepathy or other means unless you allow it. Anyone who attempts to read your mind sees and hears only static.": "Per tutta la durata dell'incantesimo, i vostri pensieri non possono essere letti con la telepatia o con altri mezzi, a meno che non lo permettiate voi. Chiunque tenti di leggere la vostra mente vede e sente solo elettricità statica.",
	"You touch up to 5 creatures and choose one of the following creature type: celestial, fey, fiend, or undead.": "Si toccano fino a 5 creature e si sceglie uno dei seguenti tipi di creature: celestiali, fey, fiend o non morti.",
	"For the duration of the spell whenever a creature of the selected type makes an attack roll against a creature targeted by this spell the creature must roll a {@dice d4} and subtract the number rolled from the attack roll.": "Per la durata dell'incantesimo, ogni volta che una creatura del tipo selezionato effettua un tiro di attacco contro una creatura bersaglio di questo incantesimo, la creatura deve tirare un {@dice d4} e sottrarre il numero tirato dal tiro di attacco.",
	"You touch a nonmagical weapon. Until the spell ends, that weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Si tocca un'arma non magica. Finché l'incantesimo non termina, quell'arma conta come magica ai fini del superamento della resistenza e dell'immunità agli attacchi e ai danni non magici.",
	"You consecrate an area against the effects of necromancy. Choose a point within range, for the next 24 hours all corpses in a 100-foot radius centered on that point can't become undead by any means short of a wish spell.": "Consacri un'area contro gli effetti della negromanzia. Scegliendo un punto nel raggio d'azione, per le prossime 24 ore tutti i cadaveri nel raggio di 30 metri centrato su quel punto non potranno diventare non-morti con nessun mezzo se non con un incantesimo di desiderio.",
	"Casting this spell on the same spot every day for a year makes this effect permanent.": "Lanciando questo incantesimo nello stesso punto ogni giorno per un anno, l'effetto diventa permanente.",
	"You sense the distance and direction to the nearest place that has been consecrated or desecrated, as with the hallow spell, as long as that place is within 10 miles of you.": "Percepite la distanza e la direzione del luogo più vicino che è stato consacrato o profanato, come nel caso dell'incantesimo \"hallow\", purché tale luogo si trovi entro 10 miglia da voi.",
	"When you are not wearing any armor, your Armor Class equals 13 + your Dexterity modifier You can use a shield and still gain this benefit.": "Quando non si indossa alcuna armatura, la propria Classe Armatura è pari a 13 + il modificatore di Destrezza Si può usare uno scudo e ottenere comunque questo beneficio.",
	"You wield heavy weapons with an ease and grace that terrifies your foes. You can use your Wisdom modifier, instead of Strength or Dexterity, for the attack and damage rolls of all melee weapons.": "Maneggiate armi pesanti con una facilità e una grazia che terrorizza i vostri nemici. Puoi usare il tuo modificatore di Saggezza, invece di quello di Forza o Destrezza, per i tiri di attacco e di danno di tutte le armi da mischia.",
	"Starting at 2nd level, you can use a bonus action on your turn to swear an oath against a creature you can see within 30 feet. For the next minute, as long as that creature is the only hostile creature within 5 feet of you, you gain advantage on all melee weapon attack rolls against that creature. This ability ends immediately if you reduce the creature to 0 hit points, or use it again to target a new creature.": "A partire dal 2° livello, si può utilizzare un'azione bonus al proprio turno per prestare giuramento contro una creatura visibile entro 9 metri. Per il minuto successivo, finché quella creatura è l'unica creatura ostile nel raggio di 3 metri, si ottiene un vantaggio su tutti i tiri per colpire con armi da mischia contro quella creatura. Questa capacità termina immediatamente se si riduce la creatura a 0 punti ferita o se la si usa nuovamente per colpire una nuova creatura.",
	"You may use this feature a number of times equal to half your levels in the avenger class + your Wisdom modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari alla metà dei propri livelli nella classe Vendicatore + il proprio modificatore di Saggezza (minimo una volta). Si recuperano gli utilizzi effettuati al termine di un riposo lungo.",
	"Starting at 11th level, You maintain advantage against your Oath of Enmity target even if there are other hostile creatures within 5 of you.": "A partire dall'11° livello, mantieni il vantaggio contro il tuo bersaglio del Giuramento di Inimicizia anche se ci sono altre creature ostili entro 5 da te.",
	"In addition, no effect (such as disadvantage) can cause you to lose advantage against your Oath of Enmity target.": "Inoltre, nessun effetto (come lo svantaggio) può far perdere vantaggio al bersaglio di Giuramento di Inimicizia.",
	"When you reach 2nd level, your time training has taught you a number of spells that you can cast as rituals. See chapter 10 of the Player's Handbook for the general rules of spellcasting and this document for the avenger spell list.": "Quando si raggiunge il 2° livello, l'addestramento nel tempo ha insegnato una serie di incantesimi che possono essere lanciati come rituali. Si veda il capitolo 10 del Manuale del Giocatore per le regole generali dell'incantesimo e questo documento per l'elenco degli incantesimi del vendicatore.",
	"You know three 1st-level spells of your choice from the avenger spell list.": "Conosci tre incantesimi di 1° livello a tua scelta dalla lista degli incantesimi dei vendicatori.",
	"The Rituals Known column of the Avenger table shows when you learn more avenger spells of your choice. Each of these spells must be of a level for which you have access to. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "La colonna Rituali Conosciuti della tabella dei Vendicatori mostra quando si apprendono altri incantesimi vendicatori a scelta. Ciascuno di questi incantesimi deve essere di un livello a cui si ha accesso. Ad esempio, quando si raggiunge il 5° livello in questa classe, si può imparare un nuovo incantesimo di 1° o 2° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the avenger spells you know and replace it with another spell from the avenger spell list, which also must be of a level for which you have access to.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno degli incantesimi da vendicatore che si conoscono e sostituirlo con un altro incantesimo dalla lista degli incantesimi da vendicatore, che deve essere di un livello a cui si ha accesso.",
	"Wisdom is your spellcasting ability for these spells.": "La Saggezza è la capacità di incantare per questi incantesimi.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your avenger spells.": "Puoi usare un {@item holy symbol|phb} come fuoco di incantesimo per i tuoi incantesimi da vendicatore.",
	"At 2nd level, you gain proficiency in the Religion skill. If you are already proficient in it, you gain proficiency in one of the following skills of your choice: Insight, Intimidation, Medicine, or Perception. Your proficiency bonus is doubled for any ability check you make that uses Religion. You receive this benefit regardless of the skill proficiency you gain from this feature.": "Al 2° livello, si ottiene la competenza nell'abilità Religione. Se si è già abili in questa abilità, si guadagna la competenza in una delle seguenti abilità a scelta: Intuizione, Intimidazione, Medicina o Percezione. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando la Religione. Questo beneficio si ottiene indipendentemente dalla competenza ottenuta con questa caratteristica.",
	"In addition, your study of esoteric texts has required you to learn some unusual languages. You learn your choice of two of the following languages: Abyssal, Celestial, Infernal, Primordial or Sylvan.": "Inoltre, lo studio dei testi esoterici ha richiesto l'apprendimento di alcune lingue insolite. Impari due dei seguenti linguaggi a tua scelta: Abissale, Celestiale, Infernale, Primordiale o Silvana.",
	"At 3rd level, you choose a censure: the Censure of Pursuit, the Censure of Retribution, or the Censure of Unity. Each censure is detailed at the end of the class description. Your choice grants you features at 3rd level and again at 7th, 14th, and 18th level.": "Al 3° livello, si sceglie una censura: Censura della ricerca, Censura della vendetta o Censura dell'unità. Ogni censura è descritta in dettaglio alla fine della descrizione della classe. La scelta effettuata conferisce caratteristiche al 3° livello e di nuovo al 7°, 14° e 18° livello.",
	"At 3rd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Abjure Undead and Divine Guidance. When you use your Channel Divinity you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "Al 3° livello, si ottiene la capacità di incanalare l'energia divina direttamente dalla propria divinità, usandola per alimentare effetti magici. All'inizio si dispone di due effetti di questo tipo: Abiurare non morti e Guida divina. Quando si usa la capacità di Incanalare la Divinità, si sceglie quale effetto creare. Per utilizzare nuovamente la Divinità canalizzata, è necessario effettuare un riposo breve o lungo.",
	"As an action, you present your holy symbol and speak a prayer condemning the undead. Each undead that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw (DC equal to 8+your proficiency bonus+your Wisdom modifier) or take {@dice 3d8} radiant damage and be pulled 10 feet in a straight line towards you. A creature that succeeds on the saving throw takes half damage and is not moved.": "Come azione, si presenta il proprio simbolo sacro e si pronuncia una preghiera di condanna dei non morti. Ogni non morto che può vedervi o sentirvi entro 9 metri da voi deve riuscire in un tiro salvezza di Saggezza (DC pari a 8+il vostro bonus di competenza+il vostro modificatore di Saggezza) o subire {@dice 3d8} danni radianti ed essere trascinato per 3 metri in linea retta verso di voi. Una creatura che riesce nel tiro salvezza subisce metà dei danni e non viene spostata.",
	"As a reaction, when a creature within 30 feet of you makes an attack roll you can raise your holy symbol and shout out a blessing to grant that creature advantage on the attack roll.": "Come reazione, quando una creatura entro 9 piedi da voi effettua un tiro di attacco, potete alzare il vostro simbolo sacro e gridare una benedizione per concedere a quella creatura un vantaggio sul tiro di attacco.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione Attacco nel proprio turno.",
	"Starting at 6th level, whenever you make an attack roll with advantage, you score a critical hit if both dice show the same result except if both results are a 1.": "A partire dal 6° livello, ogni volta che si effettua un tiro di attacco con vantaggio, si ottiene un colpo critico se entrambi i dadi mostrano lo stesso risultato, tranne nel caso in cui entrambi i risultati siano pari a 1.",
	"Starting at 7th level, you can add half of your proficiency bonus, rounded up, to any saving throw that doesn't already include your proficiency bonus.": "A partire dal 7° livello, si può aggiungere metà del proprio bonus di competenza, arrotondato per eccesso, a qualsiasi tiro salvezza che non includa già il proprio bonus di competenza.",
	"Additionally at 7th level, the purpose bound to you by your Censure grants you an additional feature.": "Inoltre, al 7° livello, lo scopo legato a voi dalla vostra Censura vi concede una caratteristica aggiuntiva.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 9th level, your mastery of divine rituals allows you to cast them much faster than normal. The total casting time for your avenger rituals is considered to be only 1 minute.": "Al 9° livello, la padronanza dei rituali divini permette di lanciarli molto più velocemente del normale. Il tempo totale di lancio dei rituali dei vendicatori è considerato solo 1 minuto.",
	"Starting at 10th level, you can't be charmed or frightened. Your devotion to your god outweighs all other motivations": "A partire dal 10° livello, non si può essere incantati o spaventati. La devozione al proprio dio prevale su tutte le altre motivazioni.",
	"Starting at 11th level, whenever you score a critical hit against a creature you may immediately make a single melee weapon attack against that creature.": "A partire dall'11° livello, ogni volta che si ottiene un colpo critico contro una creatura si può effettuare immediatamente un singolo attacco con arma da mischia contro quella creatura.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 13th level, while your Oath of Enmity feature is active, you are considered to be behind half cover by all creatures other than your Oath of Enmity target.": "Al 13° livello, mentre la caratteristica Giuramento di inimicizia è attiva, si è considerati dietro una mezza copertura da tutte le creature diverse dal bersaglio del Giuramento di inimicizia.",
	"At 14th level the purpose bound to you by your Censure grants you an additional feature.": "Al 14° livello, lo scopo legato alla Censura vi concede una caratteristica aggiuntiva.",
	"At 15th level, you gain ability to see invisible creatures and objects as well as perceive the original form of a shapechanger or a creature that is transformed by magic.": "Al 15° livello, si ottiene la capacità di vedere creature e oggetti invisibili e di percepire la forma originale di un mutaforma o di una creatura trasformata dalla magia.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 17th level, whenever you roll the maximum result for a damage die on a melee attack, you may roll the die again and add the new result to the attack as radiant damage.": "A partire dal 17° livello, ogni volta che si tira il risultato massimo di un dado danno in un attacco in mischia, si può tirare nuovamente il dado e aggiungere il nuovo risultato all'attacco come danno radiante.",
	"At 18th level the purpose bound to you by your Censure grants you an additional feature.": "Al 18° livello, lo scopo legato alla Censura vi concede una caratteristica aggiuntiva.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, your holy wrath know no limit. You can use your Oath of Enmity feature an unlimited number of times.": "Al 20° livello, la vostra ira sacra non conosce limiti. Potete usare la caratteristica Giuramento di inimicizia un numero illimitato di volte.",
	"Additionally, when you deal damage to the target of your Oath of Enmity feature you ignore any damage resistances it has. If it would be immune to a damage type you deal, it takes half damage instead.": "Inoltre, quando infliggi danni al bersaglio del tuo Giuramento di Inimicizia, ignori tutte le resistenze al danno che possiede. Se sarebbe immune a un tipo di danno inflitto, subisce invece metà del danno.",
	"Your target may run, they may hide, but you will find them, no place is safe for your foe and no armor will stay your blade. With methodical devastation you pursue any who would run. By training yourself in the censure of pursuit you master abilities that assist you in finding and executing. None shall escape your god.": "Il vostro bersaglio può scappare, può nascondersi, ma voi lo troverete, nessun posto è sicuro per il vostro nemico e nessuna armatura potrà fermare la vostra lama. Con metodica devastazione inseguite chiunque voglia fuggire. Addestrandoti alla censura dell'inseguimento, impari a padroneggiare le abilità che ti aiutano a trovare e a eseguire. Nessuno sfuggirà al tuo dio.",
	"Your presence alone unsettles those you seek, those who don't run suffer for their arrogance.": "La vostra sola presenza inquieta chi cercate, chi non corre soffre per la sua arroganza.",
	"Starting at 3rd level, when your Oath of Enmity target starts its turn within 5 feet of you it takes 1d8 psychic damage.": "A partire dal 3° livello, quando il bersaglio del Giuramento di inimicizia inizia il suo turno entro un raggio di 2 metri da voi, subisce 1d8 danni psichici.",
	"At 3rd level, while traveling in a group, you may travel for up to 12 hours a day before having to roll for Forced March.": "Al 3° livello, quando si viaggia in gruppo, si può viaggiare per un massimo di 12 ore al giorno prima di dover tirare per la Marcia Forzata.",
	"Starting at 7th level, when a creature moves out of your reach, you may use your reaction to move up to your speed towards that creature and make a melee attack if it is within range. This movement doesn't provoke opportunity attacks.": "A partire dal 7° livello, quando una creatura si muove fuori dalla vostra portata, potete usare la vostra reazione per muovervi fino alla vostra velocità verso quella creatura ed effettuare un attacco in mischia se è a portata. Questo movimento non provoca attacchi di opportunità.",
	"Starting at 14th level, you have advantage on all Wisdom (Survival) checks made to track creatures.": "A partire dal 14° livello, si ha vantaggio su tutte le prove di Saggezza (Sopravvivenza) effettuate per seguire le creature.",
	"In addition, whenever you make a Wisdom (Survival) check to track a creature that was once the target of your Oath of Enmity feature, you can treat a d20 roll of 19 or lower as a 20.": "Inoltre, ogni volta che si effettua una prova di Saggezza (Sopravvivenza) per rintracciare una creatura che un tempo era il bersaglio del proprio Giuramento di Inimicizia, si può considerare un tiro di d20 di 19 o inferiore come un 20.",
	"At 18th level, the range of your Oath of Enmity feature extends to 120 feet.": "Al 18° livello, la portata della caratteristica Giuramento di inimicizia si estende a 120 piedi.",
	"In addition, when you use your Oath of Enmity feature you can teleport to an empty space adjacent to your Oath of Enmity target. Once you use this feature you can't do so again until you finish a short or long rest.": "Inoltre, quando si usa la caratteristica Giuramento di inimicizia, ci si può teletrasportare in uno spazio vuoto adiacente al bersaglio del Giuramento di inimicizia. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo finché non si termina un riposo breve o lungo.",
	"The world over which your deity presides follows strict laws, laws of balance, ones you seek to maintain. And thus it is that any who would strike out against their chosen agents would receive punishment in kind, any who seek to undo their champion will face the same. The censure of retribution focuses on abilities that hinder your foes and deal immediate retribution for wrongs done. No act against your god will go unpunished.": "Il mondo su cui la vostra divinità presiede segue leggi severe, leggi di equilibrio, che voi cercate di mantenere. Per questo motivo, chiunque voglia colpire i suoi agenti prescelti riceverà una punizione in natura, e chiunque cerchi di annullare il suo campione dovrà affrontare la stessa sorte. La censura del castigo si concentra su abilità che ostacolano i vostri nemici e che infliggono una punizione immediata per i torti subiti. Nessun atto contro il vostro dio resterà impunito.",
	"Starting at 3rd level, when you use your Oath of Enmity feature, you may force your Oath of Enmity target to roll a Wisdom saving throw (DC equal to 8+your proficiency bonus+your Wisdom modifier) on a failure your Oath of Enmity target gains disadvantage on attack rolls that do not include you as the target for one minute.": "A partire dal 3° livello, quando si usa la caratteristica Giuramento di inimicizia, si può costringere il bersaglio del Giuramento di inimicizia a tirare un tiro salvezza di Saggezza (DC pari a 8+il proprio bonus di competenza+il proprio modificatore di Saggezza), se fallisce il bersaglio del Giuramento di inimicizia guadagna svantaggio nei tiri per attaccare che non includono il bersaglio per un minuto.",
	"On a successful save, the target isn't affected, and you can't use this feature against it again for 24 hours.": "Se il tiro salvezza ha successo, il bersaglio non subisce alcun effetto e non è possibile utilizzare nuovamente questa caratteristica contro di lui per 24 ore.",
	"Starting at 3rd level, your training has given you the ability to read a people and take a guess as to their misdeeds. If you speak to a humanoid for at least 1 minute you can attempt to uncover the creature's past sins. At the end of the conversation the creature makes a Charisma (Deception) check contested by your Wisdom (Insight) check. On a failure you learn of any wrongdoings that creature has committed within the past 10 days as determined by your DM. You learn only the types wrongdoings committed but no further information.": "A partire dal 3° livello, il vostro addestramento vi ha dato la capacità di leggere le persone e di indovinare le loro malefatte. Se parlate con un umanoide per almeno 1 minuto, potete tentare di scoprire i peccati passati della creatura. Al termine della conversazione, la creatura effettua una prova di Carisma (Inganno) contestata dalla vostra prova di Saggezza (Intuizione). In caso di fallimento, si viene a conoscenza di tutte le malefatte commesse dalla creatura negli ultimi 10 giorni, secondo quanto stabilito dal proprio DM. Si apprende solo il tipo di malefatte commesse, ma non altre informazioni.",
	"On a success, you learn no information out of the usual and the creature is aware of your intent to uncover its secrets.": "Con un successo, non si apprende alcuna informazione al di fuori del solito e la creatura è consapevole del vostro intento di scoprire i suoi segreti.",
	"Starting at 7th level you have a pool of Fury dice, which are d6s. You may have a number of dice in your pool up to your wisdom modifier (minimum of 1). Whenever your Oath of Enmity target hits you with an attack you can add a fury die to your pool. When you hit your Oath of Enmity target with a melee attack you may expend any number of Fury dice and add them to the attack as radiant damage.": "A partire dal 7° livello si dispone di una riserva di dadi Furia, che sono d6. Si può avere un numero di dadi nella riserva pari al proprio modificatore di saggezza (minimo 1). Ogni volta che il bersaglio del vostro Giuramento di Inimicizia vi colpisce con un attacco, potete aggiungere un dado Furia alla vostra riserva. Quando si colpisce il bersaglio del Giuramento di Inimicizia con un attacco in mischia, si può spendere un numero qualsiasi di dadi Furia e aggiungerli all'attacco come danno radiante.",
	"Any unspent Fury dice are lost when you finish a short or long rest.": "I dadi Furia non spesi vengono persi al termine di un riposo breve o lungo.",
	"Starting at 14th level, when you reduce a creature under the effect of your Oath of Enmity feature to 0 hit points you may expend a hit die to regain hit points equal to the hit die + your avenger level.": "A partire dal 14° livello, quando si riduce a 0 punti ferita una creatura sotto l'effetto del proprio Giuramento di Inimicizia, si può spendere un dado ferita per riguadagnare punti ferita pari al dado ferita + il proprio livello da vendicatore.",
	"Once you use this feature you can't do so again until you finish a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"Starting at 18th level, when you take damage from a creature that is within 5 feet of you, you can use your reaction to make a melee weapon attack against that creature.": "A partire dal 18° livello, quando si subisce danno da una creatura che si trova entro un raggio di 2 metri, si può usare la propria reazione per effettuare un attacco con arma da mischia contro quella creatura.",
	"There are many who go about unaware of the gods above them and of their purpose to serve them, as one sworn to the censure of unity you devote your life to shepherding these lost lambs and uniting them in combat against your foes. As one who swears the censure of unity you learn abilities to bolster your allies and guide them to victory. No servant of your god shall ever fight alone.": "Ci sono molti che vanno in giro ignari degli dei che li sovrastano e del loro scopo di servirli; come giurato alla censura dell'unità, dedichi la tua vita a pascere questi agnelli smarriti e a unirli in combattimento contro i tuoi nemici. In quanto giurato sulla censura dell'unità, impari le abilità per sostenere i tuoi alleati e guidarli alla vittoria. Nessun servitore del vostro dio dovrà mai combattere da solo.",
	"Starting at 3rd level, when you activate your Oath of Enmity feature, you may choose one creature other than yourself within 60 feet of you who can hear you. The first time that creature hits your Oath of Enmity target with a weapon attack before the start of your next turn, that creature gains temporary hit points equal to your avenger level + your Wisdom modifier.": "A partire dal 3° livello, quando si attiva la caratteristica Giuramento di inimicizia, si può scegliere una creatura diversa da sé nel raggio di 60 piedi che può sentirci. La prima volta che quella creatura colpisce il bersaglio del Giuramento di inimicizia con un attacco con l'arma prima dell'inizio del suo prossimo turno, quella creatura guadagna punti ferita temporanei pari al suo livello da vendicatore + il suo modificatore di Saggezza.",
	"At level 3, you gain the Guidance, Light, and Mending cantrips. Wisdom is your spellcasting ability for these spells.": "Al 3° livello, si ottengono i cantrips Guida, Luce e Riparazione. La Saggezza è la capacità di incantare per questi incantesimi.",
	"Starting at 7th level, when a creature other than yourself scores a critical hit against any creature within 5 feet of you that is hostile to you, you may use your reaction to make one melee weapon attack against that creature.": "A partire dal 7° livello, quando una creatura diversa da voi mette a segno un colpo critico contro una creatura ostile entro un metro e mezzo da voi, potete usare la vostra reazione per effettuare un attacco con arma da mischia contro quella creatura.",
	"Minor injuries and afflictions can not be allowed to stop god's chosen few.": "Non si può permettere che ferite e afflizioni minori fermino i pochi eletti di Dio.",
	"At 14th level you gain the ability to free a creature from its debilitating effects. As an action you may a touch a willing creature to end one disease or condition afflicting it. The condition can be blinded, charmed, deafened, frightened, paralyzed, or poisoned.": "Al 14° livello si ottiene la capacità di liberare una creatura dai suoi effetti debilitanti. Come azione, si può toccare una creatura consenziente per porre fine a una malattia o condizione che la affligge. La condizione può essere accecata, incantata, assordata, spaventata, paralizzata o avvelenata.",
	"You may use this feature a number of times equal to your Wisdom modifier. You regain any expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza. Si recuperano gli usi spesi al termine di un riposo lungo.",
	"Starting at 18th level, while your Oath of Enmity feature is active, while you are within 5 feet of your Oath of Enmity target, your allies have advantage on attack rolls against your Oath of Enmity target.": "A partire dal 18° livello, quando la caratteristica Giuramento di inimicizia è attiva, se ci si trova entro un raggio di 2 metri dal bersaglio del Giuramento di inimicizia, gli alleati hanno vantaggio nei tiri per colpire contro il bersaglio del Giuramento di inimicizia."
}