{
	"Attacks with this weapon emit a piercing crack, audible out to 300 feet.": "Gli attacchi con quest'arma emettono una crepa penetrante, udibile fino a 300 piedi.",
	"This weapon can be used with one or two hands. You have disadvantage on ranged attack rolls with it using one hand, unless your Strength score is equal to or higher than the weapon's kick score.": "Quest'arma può essere usata con una o due mani. Si ha svantaggio nei tiri di attacco a distanza con una mano sola, a meno che il proprio punteggio di Forza sia uguale o superiore al punteggio di calcio dell'arma.",
	"You have advantage on Dexterity(Sleight of Hand) check to conceal this weapon.": "Si ha vantaggio sulle prove di Destrezza (Abilità) per nascondere quest'arma.",
	"This weapon can be fired a number of times equal to its reload score before it must be reloaded before it can be fired again. Reloading takes an action or bonus action. You must have a free hand to reload.": "Quest'arma può sparare un numero di volte pari al suo punteggio di ricarica prima di dover essere ricaricata per poter sparare di nuovo. Ricaricare richiede un'azione o un'azione bonus. Per ricaricare è necessario avere una mano libera.",
	"You can discharge a firearm only if appropriate ammunition has been loaded into the weapon. Each time you discharge a firearm, you expend one piece of ammunition. Firearm ammunition is destroyed on use.": "Si può scaricare un'arma da fuoco solo se nell'arma sono state caricate le munizioni appropriate. Ogni volta che si scarica un'arma da fuoco, si consuma una munizione. Le munizioni per armi da fuoco vengono distrutte dopo l'uso.",
	"The damage of a shotgun increases to 1d12 when attacking a target within 10 feet of you.": "I danni di un fucile a pompa aumentano a 1d12 quando si attacca un bersaglio entro 3 piedi da voi.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Si ottiene un bonus di +2 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"{@optfeature firefly|HA:GS|{@b Firefly.}} When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a fireball spell were cast centered on it.": "{@optfeature firefly|HA:GS|{@b Firefly.}} Quando si uccide una creatura ostile con un colpo critico usando quest'arma, il bersaglio esplode in una conflagrazione improvvisa, come se fosse stato lanciato un incantesimo palla di fuoco centrata su di esso.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Si ottiene un bonus di +1 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"{@optfeature death sentence|HA:GS|{@b Death Sentence.}} If a creature that isn't attuned to this weapon attempts to make an attack with it, the weapon casts the disintegrate spell on that creature before the attack is made.": "{@optfeature death sentence|HA:GS|{@b Death Sentence.}} Se una creatura non sintonizzata con quest'arma tenta di effettuare un attacco con essa, l'arma lancia l'incantesimo disintegrazione su quella creatura prima che l'attacco venga effettuato.",
	"{@optfeature underdog|HA:GS|{@b Underdog.}} When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "{@optfeature underdog|HA:GS|{@b Underdog.}} Quando si colpisce una creatura Grande o più grande con un attacco con quest'arma, il bersaglio subisce 1d6 danni extra del tipo di arma.",
	"Used with Pistols & Rifles": "Utilizzato con pistole e fucili",
	"Used with Shotguns": "Utilizzato con i fucili da caccia",
	"Used with All firearms. When you attack a creature that isn't a Construct or an Undead using this ammunition, you gain a +1 bonus to the attack roll, and the target gains no benefit from cover for the attack.": "Si usa con tutte le armi da fuoco. Quando si attacca una creatura che non sia un Costrutto o un Non Morto usando queste munizioni, si ottiene un bonus di +1 al tiro per colpire e il bersaglio non ottiene alcun beneficio dalla copertura per l'attacco.",
	"Used with All firearms. Attacks using this ammunition that hit deal fire damage instead of the weapon's normal damage type, cause the target to start burning (1d6), and ignite flammable objects that aren't being worn or carried.": "Si usa con tutte le armi da fuoco. Gli attacchi con queste munizioni che vanno a segno infliggono danni da fuoco invece del normale tipo di danno dell'arma, fanno bruciare il bersaglio (1d6) e incendiano gli oggetti infiammabili che non sono indossati o trasportati.",
	"Used with All firearms.": "Utilizzato con tutte le armi da fuoco.",
	"A burning creature takes fire damage at the start of each of its turns. This damage is shown in the triggering effect in parentheses.": "Una creatura in fiamme subisce danni da fuoco all'inizio di ogni suo turno. Questo danno è indicato tra parentesi nell'effetto scatenante.",
	"The creature sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "La creatura diffonde luce brillante in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"If a creature is subjected to burning from multiple sources, only the highest source of damage applies; they aren't added together. For example, a creature subjected to burning (1d6) and burning (2d6) takes 2d6 fire damage at the start of each of its turns.": "Se una creatura è soggetta a bruciature da più fonti, si applica solo la fonte di danno più alta; non vengono sommate. Ad esempio, una creatura soggetta a bruciare (1d6) e a bruciare (2d6) subisce 2d6 danni da fuoco all'inizio di ogni suo turno.",
	"The condition ends if the creature or another creature within reach of it uses an action to put out the flames, or some other effect douses it, such as being submerged in water.": "La condizione termina se la creatura o un'altra creatura a portata di mano compie un'azione per spegnere le fiamme o se un altro effetto le spegne, come ad esempio essere immersi nell'acqua.",
	"An old saloon, scored with bullets and stained with blood, stands before a lone gunslinger. \"Ike Williams, I've come for you!\" she yells, cutting through the revelry within. As silence descends, she waits, the wind grasping at her scarf and spitting dust across her path. A hulking man pushes through the doors. \"Heh,\" he sneers, fingering a gun at his hip. \"And what's a little—\" he begins, moving to draw, but she is faster, her fists full of roaring thunder.": "Un vecchio saloon, crivellato di colpi e macchiato di sangue, si trova di fronte a un pistolero solitario. \"Ike Williams, sono venuto a prenderti!\", urla, tagliando la strada alla baldoria. Mentre scende il silenzio, lei aspetta, il vento le afferra la sciarpa e sputa polvere sul suo cammino. Un uomo massiccio spinge attraverso le porte. \"Heh\", sogghigna, impugnando una pistola al fianco. \"E cos'è un po' di...\", inizia lui, muovendosi per estrarre, ma lei è più veloce, con i pugni pieni di tuoni ruggenti.",
	"In the hostelry's basement, an old man heaves himself from a copper bathtub, steam clinging to his scarred body. \"Evil comes,\" he whispers in a cracked voice. The exclamations of his bathing companions are cut short by the sound of heavy, dragging footfalls overhead. The man mutters a brief prayer as he recovers his gun belt from a loose pile of clothes.": "Nel seminterrato dell'osteria, un vecchio si solleva da una vasca di rame, il vapore si aggrappa al suo corpo sfregiato. \"Il male viene\", sussurra con voce incrinata. Le esclamazioni dei suoi compagni di bagno sono interrotte dal suono di passi pesanti e strascicati sopra la testa. L'uomo mormora una breve preghiera mentre recupera la cintura della pistola da un mucchio di vestiti sciolti.",
	"A mercenary gauges his final opponent through a haze of smoke. She returns his appraising stare from over her cards. She waits, biting on her cigar before throwing in a stack of chips, but her nervous chewing betrays the bluff. The man returns her smile. \"All in.\"": "Un mercenario valuta il suo ultimo avversario attraverso una nebbia di fumo. Lei ricambia il suo sguardo di stima da sopra le sue carte. Aspetta, mordicchia il sigaro prima di gettare una pila di fiches, ma la sua masticazione nervosa tradisce il bluff. L'uomo le restituisce il sorriso. \"Tutto pronto\".",
	"With an aim as sharp as their wit, gunslingers pursue their own ends for their own reasons, beholden to no code except their own, and trusting no judgment save that learned through experience. The wild frontier breeds hard folk to hard ways, a dangerous land where life can hinge on a deal of the cards or the speed of the draw.": "Con una mira affilata quanto il loro ingegno, i pistoleri perseguono i loro scopi per le loro ragioni, non rispettando alcun codice se non il proprio e non fidandosi di alcun giudizio se non quello appreso con l'esperienza. La frontiera selvaggia genera gente dura e modi duri, una terra pericolosa dove la vita può dipendere da un gioco di carte o dalla velocità del sorteggio.",
	"When building a gunslinger, consider how you came to live by the gun. Was it for justice? Fame? To protect someone or something you hold dear? And what drives you now? The reassuring clink of coin in your pocket? The righteous satisfaction of vanquishing evil? Maybe past transgressions weigh heavy on your heart, driving you to find redemption? Or do you seek revenge? Who is the character behind the gun?": "Quando costruite un pistolero, considerate come siete arrivati a vivere con la pistola. È stato per la giustizia? Per fama? Per proteggere qualcuno o qualcosa che ti è caro? E cosa vi spinge ora? Il rassicurante tintinnio delle monete in tasca? La giusta soddisfazione di sconfiggere il male? Forse le trasgressioni del passato pesano sul vostro cuore e vi spingono a cercare la redenzione? Oppure cercate la vendetta? Chi è il personaggio dietro la pistola?",
	"You can make a gunslinger by following these suggestions. First, make Dexterity your highest ability score followed by Wisdom. Second, choose {@background criminal} or {@background folk hero} background.": "È possibile creare un pistolero seguendo i seguenti suggerimenti. Innanzitutto, la Destrezza è il punteggio di abilità più alto, seguito dalla Saggezza. In secondo luogo, scegliere un background {@background criminal} o {@background folk hero}.",
	"Starting at 1st level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "A partire dal 1° livello, in combattimento trovi la tua portata con un'efficienza micidiale. Ogni volta che si colpisce una creatura con un attacco con armi a distanza, il numero più basso che si deve tirare sul d20 per ottenere un colpo critico con i successivi attacchi con armi a distanza diminuisce di uno. Si può ottenere questo beneficio più volte, ma non si può ridurre la soglia per ottenere un colpo critico al di sotto di 16.",
	"You lose this benefit if you miss with an attack, you become incapacitated, or if your turn ends and you haven't attacked a creature since your last turn.": "Si perde questo beneficio se si manca un attacco, se si diventa incapaci o se il proprio turno finisce e non si è attaccata una creatura dall'ultimo turno.",
	"From 14th level, whenever you gain this benefit you can gain it one additional time, but it still can't reduce the threshold for scoring a crit hit below 16": "A partire dal 14° livello, ogni volta che si ottiene questo beneficio è possibile ottenerlo una volta in più, ma non può comunque ridurre la soglia per ottenere un colpo critico al di sotto del 16°.",
	"Starting at 1st level, You can roll one additional weapon damage die when determining the extra damage for a critical hit with a firearm. The number of additional dice increases as you gain levels in this class, as shown in the Bad Medicine column of the Gunslinger table.": "A partire dal 1° livello, si può tirare un dado di danno da arma aggiuntivo quando si determina il danno aggiuntivo per un colpo critico con un'arma da fuoco. Il numero di dadi aggiuntivi aumenta man mano che si guadagnano livelli in questa classe, come indicato nella colonna Cattiva Medicina della tabella dei pistoleri.",
	"Starting at 2nd level, The hard-fought battles of your past have instilled in you a wellspring of resolve, which is represented by grit points. You have a number of grit points equal to 1 + your Wisdom modifier (minimum of 1 point).": "A partire dal 2° livello, le dure battaglie del vostro passato vi hanno infuso una fonte di determinazione, rappresentata da punti grinta. Hai un numero di punti grinta pari a 1 + il tuo modificatore di Saggezza (minimo 1 punto).",
	"You can spend these points to fuel various grit features. You start knowing four such features: Buck Up, Bullet Time, Covering Fire, and Dodge Roll. You learn more grit features as you gain levels in this class.": "È possibile spendere questi punti per alimentare varie caratteristiche della grinta. All'inizio si conoscono quattro di queste caratteristiche: Buck Up, Bullet Time, Covering Fire e Dodge Roll. Con l'aumento di livello in questa classe si imparano altre caratteristiche di grinta.",
	"When you spend a grit point, it is unavailable until you regain it. You regain 1 expended grit point whenever you score a critical hit against a hostile creature, and you regain all expended grit points when you finish a short or long rest.": "Quando si spende un punto grinta, questo non è più disponibile finché non lo si riguadagna. Si recupera 1 punto grinta speso ogni volta che si mette a segno un colpo critico contro una creatura ostile, e si recuperano tutti i punti grinta spesi al termine di un riposo breve o lungo.",
	"You can spend 1 grit point as a bonus action to spend one or more Hit Dice, following the normal rules for regaining hit points using Hit Dice. The maximum number of HitDice you can spend each time you use this feature equals your proficiency bonus.": "Si può spendere 1 punto grit come azione bonus per spendere uno o più Dadi Ferita, seguendo le normali regole per recuperare punti ferita usando i Dadi Ferita. Il numero massimo di Dadi Ferita spendibili ogni volta che si usa questa caratteristica è pari al proprio bonus di competenza.",
	"When a creature you can see makes a ranged attack against you, you can spend 1 grit point to impose disadvantage on the attack roll.": "Quando una creatura visibile effettua un attacco a distanza contro di voi, potete spendere 1 punto grinta per imporre svantaggio al tiro di attacco.",
	"While you are holding a firearm, when a creature you can see within 60 feet of you makes an attack against a creature other than you, you can spend 1 grit point as a reaction to impose disadvantage on the attack roll.": "Mentre si impugna un'arma da fuoco, quando una creatura visibile entro 60 piedi da voi compie un attacco contro una creatura diversa da voi, potete spendere 1 punto grit come reazione per imporre svantaggio al tiro di attacco.",
	"You can spend 1 grit point as a bonus action to move up to 10 feet without provoking opportunity attacks. You can't take this bonus action if your speed is 0.": "Si può spendere 1 punto grinta come azione bonus per muoversi fino a 3 metri senza provocare attacchi di opportunità. Non si può effettuare questa azione bonus se la propria velocità è pari a 0.",
	"Starting at 2nd level, You have advantage on initiative rolls. In addition, whenever you draw or stow a firearm, you can draw or stow any number of weapons as part of the same move or action.": "A partire dal 2° livello, si ha vantaggio nei tiri iniziativa. Inoltre, ogni volta che si estrae o si ripone un'arma da fuoco, si può estrarre o riporre un numero qualsiasi di armi come parte della stessa mossa o azione.",
	"Starting at 3rd level, You choose a path to walk: Maverick, Beastrider, Enforcer, Preacher, or Revelator, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th, 10th, and 17th level.": "A partire dal 3° livello, si sceglie una strada da percorrere: Maverick, Beastrider, Enforcer, Preacher o Revelator, ognuno dei quali è descritto in dettaglio alla fine della descrizione della classe. La scelta effettuata conferisce caratteristiche al 3° livello e di nuovo al 6°, 10° e 17° livello.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a feat.": "Se il vostro DM permette l'uso di imprese, potete invece prendere un'impresa.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Starting at 5th level, You can load or reload a firearm you are holding as part of your move or your action.": "A partire dal 5° livello, si può caricare o ricaricare un'arma da fuoco che si tiene in mano come parte del proprio movimento o della propria azione.",
	"Starting at 6th level, you gain one feature granted by your Gunslinger Trail.": "A partire dal 6° livello, si ottiene una caratteristica garantita dal Sentiero del pistolero.",
	"Starting at level 7th, Once per turn when you miss with an attack roll, you can spend 1 grit point to add your Wisdom modifier to the roll, potentially turning the miss into a hit.": "A partire dal 7° livello, una volta per turno, quando si manca un tiro di attacco, si può spendere 1 punto grinta per aggiungere il proprio modificatore di Saggezza al tiro, trasformando potenzialmente la mancanza in un successo.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 9th level, When you are forced to make a saving throw, you can spend 1 grit point to make it with advantage.": "A partire dal 9° livello, quando si è costretti a effettuare un tiro salvezza, si può spendere 1 punto grinta per effettuarlo con vantaggio.",
	"At 10th level, you gain a feature granted by your Gunslinger Trail.": "Al 10° livello, si ottiene una caratteristica garantita dal Sentiero del pistolero.",
	"Starting at 11th level, When a creature you can see willingly moves into a space within 10 feet of you while you are wielding a firearm, you can use your reaction to make one ranged weapon attack against that creature.": "A partire dall'11° livello, quando una creatura visibile si muove volontariamente in uno spazio entro 3 piedi da voi mentre brandite un'arma da fuoco, potete usare la vostra reazione per effettuare un attacco con armi a distanza contro quella creatura.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 13th level, When you deal damage with a ranged weapon attack to a creature that is concentrating, the target has disadvantage on the saving throw it makes to maintain its concentration. If the attack is a critical hit, the target automatically fails this saving throw.": "A partire dal 13° livello, quando si infligge danno con un attacco con arma a distanza a una creatura che si sta concentrando, il bersaglio ha svantaggio nel tiro salvezza che effettua per mantenere la concentrazione. Se l'attacco è un colpo critico, il bersaglio fallisce automaticamente questo tiro salvezza.",
	"Starting at 14th level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "A partire dal 14° livello, in combattimento trovi la tua portata con un'efficienza micidiale. Ogni volta che si colpisce una creatura con un attacco con armi a distanza, il numero più basso che si deve tirare sul d20 per ottenere un colpo critico nei successivi attacchi con armi a distanza diminuisce di uno. Questo beneficio può essere ottenuto più volte, ma non può ridurre la soglia per ottenere un colpo critico al di sotto di 16.",
	"Starting at 15th level, When you are reduced to 0 hit points but not killed outright, you can spend 1 grit point to drop to 1 hit point instead. Each time you do so, you gain 1 level of {@condition exhaustion}.": "A partire dal 15° livello, quando si viene ridotti a 0 punti ferita ma non uccisi del tutto, si può spendere 1 punto grinta per scendere a 1 punto ferita. Ogni volta che lo si fa, si guadagna 1 livello di {@condition exhaustion}.",
	"Starting at 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "A partire dal 16° livello si può aumentare di 2 un punteggio di abilità a scelta, oppure si possono aumentare di 1 due punteggi di abilità a scelta. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, you gain a feature granted by your Gunslinger Trail.": "Al 17° livello, si ottiene una caratteristica concessa dal Sentiero del pistolero.",
	"Starting at 18th level, When you start your turn and have no grit points remaining, you regain 1 grit point.": "A partire dal 18° livello, quando inizi il tuo turno e non hai più punti grinta, recuperi 1 punto grinta.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 utilizzando questa caratteristica.",
	"Starting at 20th level, You have advantage on ranged weapon attack rolls while the threshold for scoring a critical hit is 16 or lower": "A partire dal 20° livello, hai vantaggio sui tiri per colpire con armi a distanza quando la soglia per ottenere un colpo critico è 16 o inferiore.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Quando si ottiene la caratteristica Miglioramento del Punteggio di Abilità della propria classe, si può anche sostituire una delle proprie competenze con una competenza offerta dalla propria classe al 1° livello (la competenza sostituita non deve necessariamente appartenere alla classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Questo cambiamento rappresenta l'atrofizzazione di una delle vostre abilità mentre vi concentrate su un'altra abilità.",
	"I tried being reasonable—I didn't like it.": "Ho provato a essere ragionevole, ma non mi è piaciuto.",
	"Rulebreakers, groundbreakers, and, often, heartbreakers, mavericks are those loose cannons who dance on a razor's edge and live life like there's no tomorrow. Armed with a quick wit and quicker trigger, they're out to make a name for themselves no matter the cost—and to the Hells with anyone, or anything, that stands in their way.": "Rompitori di regole, innovatori e, spesso, rubacuori, i maverick sono quelle mine vaganti che danzano sul filo del rasoio e vivono la vita come se non ci fosse un domani. Armati di un'arguzia pronta e di un grilletto più veloce, vogliono farsi un nome, a qualunque costo, e mandare all'inferno chiunque, o qualunque cosa, si metta sulla loro strada.",
	"Starting at 3rd level, Your inscrutable manner veils your intentions. You gain proficiency in the {@skill Intimidation} skill. If you already have this proficiency, you gain proficiency in the {@skill Persuasion} skill or one skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make against an intelligent creature that uses {@skill Intimidation} while you are carrying a weapon.": "A partire dal 3° livello, il tuo modo imperscrutabile di agire nasconde le tue intenzioni. Si ottiene la competenza nell'abilità {@skill Intimidation}. Se hai già questa competenza, ottieni la competenza nell'abilità {@skill Persuasion} o in un'abilità a tua scelta dall'elenco delle abilità dei pistoleri. Il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata contro una creatura intelligente che utilizza {@skill Intimidation} mentre si porta un'arma.",
	"Also at 3rd level, When you roll initiative, you can spend 1 grit point as a reaction to draw a firearm and make one ranged attack with it against a creature or object you can see.": "Inoltre, al 3° livello, quando si tira iniziativa, si può spendere 1 punto grinta come reazione per estrarre un'arma da fuoco ed effettuare un attacco a distanza con essa contro una creatura o un oggetto che si può vedere.",
	"Starting at 6th level, You can use a bonus action to {@action dash}, and throw an object you are holding against at a creature within 5 feet of you. The target must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier) or be blinded until the end of your turn.": "A partire dal 6° livello, si può usare un'azione bonus per {@action dash} e lanciare un oggetto che si tiene in mano contro una creatura entro un raggio di 2 metri da noi. Il bersaglio deve riuscire in un tiro salvezza di Costituzione (DC pari a 8 + il vostro bonus di competenza + il vostro modificatore di Destrezza) o essere accecato fino alla fine del vostro turno.",
	"Starting at 10th level, Dramatic tales of your virtue or villainy have traveled far enough to establish a well-known alias. Whenever you make a Charisma check against a creature that is aware of your alias, you can treat a d20 roll of 9 or lower as a 10.": "A partire dal 10° livello, i racconti drammatici della vostra virtù o malvagità hanno viaggiato abbastanza da creare uno pseudonimo ben noto. Ogni volta che si effettua una prova di Carisma contro una creatura che è a conoscenza del proprio pseudonimo, si può considerare un tiro di d20 pari o inferiore a 9 come un 10.",
	"Starting at 17th level, You can target up to six creatures or objects you can see with your Snapshot, making a separate attack roll for each.": "A partire dal 17° livello, puoi colpire fino a sei creature o oggetti che puoi vedere con la tua Istantanea, effettuando un tiro di attacco separato per ciascuno.",
	"If a dog is man's best friend, then a gun and a horse are his most loyal servants": "Se il cane è il migliore amico dell'uomo, la pistola e il cavallo sono i suoi più fedeli servitori.",
	"A beastrider is born to the saddle, capable of taming any beast and riding any mount. While any fool can jump on an old mare, it takes more than reins and spurs to master a spirited beast. Living life fast, both literally and figuratively, the beastrider knows freedom tastes better at a gallop, and a loyal companion is worth more than gold.": "Un beastrider è nato per la sella, capace di domare qualsiasi bestia e di montare qualsiasi cavallo. Anche se qualsiasi sciocco può saltare su una vecchia cavalla, ci vuole ben altro che redini e speroni per domare una bestia vivace. Vivendo la vita velocemente, sia in senso letterale che figurato, il beastrider sa che la libertà ha un sapore migliore al galoppo e che un compagno fedele vale più dell'oro.",
	"Starting at 3rd level, Whether through hard work or natural talent, you possess a level and breadth of skill few can match. You gain proficiency in two skills of your choice from the gunslinger skill list, one of which should be {@skill Animal Handling} if you aren't already proficient in it.": "A partire dal 3° livello, grazie al duro lavoro o al talento naturale, possiedi un livello e un'ampiezza di abilità che pochi possono eguagliare. Si acquisisce la competenza in due abilità a scelta dall'elenco delle abilità dei pistoleri, una delle quali deve essere {@skill Animal Handling} se non è già competente.",
	"In addition, choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen skill.": "Inoltre, si può scegliere una delle proprie abilità di competenza. Il bonus di competenza viene raddoppiato per ogni prova di abilità che si effettua utilizzando l'abilità scelta.",
	"Also at 3rd level, As an action, you can touch a Beast that is at least one size larger than you and that has an appropriate anatomy to serve as a mount. It must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become charmed by you until you dismiss it, you use this feature to charm a different creature, or you die. While charmed in this way, the target is friendly to you and acts under your control while you are riding it. A creature that successfully saves against this effect is immune to it for 24 hours, after which time it can be affected again. A creature you are fighting automatically succeeds on the saving throw.": "Sempre al 3° livello, come azione, potete toccare una Bestia di almeno una taglia superiore alla vostra e che abbia un'anatomia appropriata per fungere da cavalcatura. Deve riuscire a superare un tiro salvezza di Saggezza (Dc pari a 8 + il vostro bonus di competenza + il vostro modificatore di Saggezza) o sarà incantata da voi finché non la respingerete, non userete questa caratteristica per incantare un'altra creatura o non morirete. Mentre viene incantato in questo modo, il bersaglio è amichevole con voi e agisce sotto il vostro controllo mentre lo cavalcate. Una creatura che ha effettuato con successo i tiri salvezza contro questo effetto ne è immune per 24 ore, dopodiché può essere nuovamente colpita. Una creatura con cui si combatte ha automaticamente successo nel tiro salvezza.",
	"Your gunslinger level determines the range of beasts you can charm in this way, as shown in the Mounts table. At 3rd level, for example, you can attempt to charm any Beast that has a challenge rating of 1/2 or lower that doesn't have a flying or swimming speed:": "Il livello del pistolero determina la gamma di bestie che si possono incantare in questo modo, come indicato nella tabella delle cavalcature. Al 3° livello, ad esempio, si può tentare di incantare qualsiasi bestia che abbia un punteggio di sfida di 1/2 o inferiore e che non abbia una velocità di volo o di nuoto:",
	"No flying or swimming speed": "Nessuna velocità di volo o di nuoto",
	"No flying speed": "Nessuna velocità di volo",
	"In addition, while you are mounted and aren't incapacitated, your mount gains a bonus to its AC and saving throws equal to your proficiency bonus while it isn't wearing barding or other armor.": "Inoltre, mentre si è a cavallo e non si è incapacitati, la cavalcatura guadagna un bonus alla CA e ai tiri salvezza pari al proprio bonus di competenza, se non indossa armature o altre protezioni.",
	"Starting at 6th level, Whenever you take the {@action Attack} action, you can forgo one of the attacks from that action to command a mount you are controlling to use its action to make one weapon attack, choosing from those in its stat block.": "A partire dal 6° livello, ogni volta che si effettua l'azione {@action Attack}, si può rinunciare a uno degli attacchi di quell'azione per comandare a una cavalcatura che si sta controllando di usare la sua azione per effettuare un attacco con un'arma, scegliendo tra quelle presenti nel suo blocco di statistiche.",
	"Also at 6th level, When a creature you can see hits your mount with an {@action attack}, you can spend 1 grit point as a reaction to halve the attack's damage against it.": "Sempre al 6° livello, quando una creatura visibile colpisce la tua cavalcatura con un attacco {@action attack}, puoi spendere 1 punto grinta come reazione per dimezzare i danni dell'attacco contro di essa.",
	"Starting at 10th level, While you are mounted and aren't incapacitated, your mount ignores difficult terrain. Furthermore, whenever your mount takes the {@action Dash} action, it gains additional movement equal to your walking speed.": "A partire dal 10° livello, finché si è in sella e non si è incapaci, la cavalcatura ignora i terreni difficili. Inoltre, ogni volta che la cavalcatura compie un'azione {@action Dash}, guadagna un movimento aggiuntivo pari alla sua velocità di marcia.",
	"Starting at 17th level, Bestride your mount, you soar, you are the eagle. When you use your Covering Fire while flying, you can make one ranged weapon attack against the attacking creature as part of the same reaction, provided the target is within your weapon's range.": "A partire dal 17° livello, cavalcare la propria cavalcatura, librarsi in volo, essere l'aquila. Quando si usa il Fuoco di copertura mentre si vola, si può effettuare un attacco con armi a distanza contro la creatura attaccante come parte della stessa reazione, purché il bersaglio si trovi entro la gittata della propria arma.",
	"Do I get my money now or after I've killed you?": "Avrò i miei soldi adesso o dopo averti ucciso?",
	"Even in bad company, enforcers have a reputation for giving as good as they get, shrugging off blow after blow and returning tenfold. Yet it is not only their tenacity that makes them a valuable ally but also their keen insight; a knack for sniffing out the truth that is as dangerous to an adversary as any arms they bring to bear.": "Anche in cattive compagnie, gli enforcer hanno la reputazione di dare il meglio di sé, di scrollarsi di dosso un colpo dopo l'altro e di restituirlo decuplicato. Tuttavia, non è solo la loro tenacia a renderli un alleato prezioso, ma anche il loro acuto intuito; un'abilità nel fiutare la verità che è pericolosa per un avversario tanto quanto le armi che portano con sé.",
	"Starting at 3rd level, You learn the telltale signs of dishonesty and evasiveness. You gain proficiency in the {@skill Insight} skill. If you already have this proficiency, you gain proficiency in another skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make to determine the motive or intent of a Humanoid that uses {@skill Insight}.": "A partire dal 3° livello, si imparano i segni rivelatori della disonestà e dell'evasione. Si ottiene la competenza nell'abilità {@skill Insight}. Se si possiede già questa competenza, si ottiene la competenza in un'altra abilità a scelta dall'elenco delle abilità dei pistoleri. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua per determinare il movente o l'intento di un umanoide che utilizza {@skill Insight}.",
	"At 3rd level, You know how to roll with the punches, so to speak. Whenever you regain hit points during combat, you gain the same number of temporary hit points. These temporary hit points last until the start of your next turn.": "Al 3° livello, sai come affrontare i colpi, per così dire. Ogni volta che si recuperano punti ferita in combattimento, si guadagna lo stesso numero di punti ferita temporanei. Questi punti ferita temporanei durano fino all'inizio del turno successivo.",
	"Also at 3rd level, If your first {@action attack} on your turn hits a creature that attacked you or targeted you with a spell or other harmful effect since the end of your last turn, you can roll one additional weapon damage die and add it to the damage of your {@action attack}.": "Sempre al 3° livello, se il tuo primo {@action attack} nel tuo turno colpisce una creatura che ti ha attaccato o che ti ha bersagliato con un incantesimo o un altro effetto dannoso dalla fine del tuo ultimo turno, puoi tirare un dado di danno da arma aggiuntivo e aggiungerlo al danno del tuo {@action attack}.",
	"Starting at 6th level, Experience and necessity have honed your ability to discern your surroundings at a glance. You can take the {@action Search} action as a bonus action on your turn.": "A partire dal 6° livello, l'esperienza e la necessità hanno affinato la capacità di discernere l'ambiente circostante a colpo d'occhio. Si può effettuare l'azione {@action Search} come azione bonus nel proprio turno.",
	"In addition, while you are resting, or you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Inoltre, mentre si riposa o si è impegnati in un'altra attività durante il viaggio (come il foraggiamento, la navigazione o l'inseguimento), si rimane attenti al pericolo.",
	"Starting at 10th level, While you have temporary hit points, you can't be charmed or frightened. Furthermore, when you use your Buck Up, you can make a saving throw to end one effect on yourself that is causing you to be charmed or frightened.": "A partire dal 10° livello, finché si hanno punti ferita temporanei, non si può essere incantati o spaventati. Inoltre, quando si utilizza il proprio Tiro salvezza, si può effettuare un tiro salvezza per porre fine a un effetto su di sé che provoca incanto o paura.",
	"Starting at 17th level, Once per turn, you can spend 1 grit point to use your Frontier Justice feature without using your reaction.": "A partire dal 17° livello, una volta per turno si può spendere 1 punto grinta per usare la caratteristica Giustizia di Frontiera senza usare la reazione.",
	"Why, you look like someone just walked over your grave.": "Sembra che qualcuno sia passato sulla tua tomba.",
	"Whatever the raiment, symbols, and ceremonies of their faith, firearms are but divine implements in the preacher's holy arsenal. Faith is their greatest weapon, devotion their greatest strength. As enigmatic as the gods they serve, the preacher gives life with one hand and takes it away with the other.": "Qualunque siano gli abiti, i simboli e le cerimonie della loro fede, le armi da fuoco non sono che strumenti divini nell'arsenale sacro del predicatore. La fede è la loro arma più grande, la devozione la loro forza più grande. Enigmatici come gli dei che servono, i predicatori danno la vita con una mano e la tolgono con l'altra.",
	"At your option, you can use the Motivations table to help discover the reason for your character choosing to follow the preacher's path:": "A vostra scelta, potete usare la tabella delle motivazioni per scoprire il motivo per cui il vostro personaggio ha scelto di seguire la strada del predicatore:",
	"You're following in the footsteps of a guardian or mentor.": "State seguendo le orme di un tutore o di un mentore.",
	"You made a promise to someone you hold dear.": "Avete fatto una promessa a qualcuno che vi è caro.",
	"You witnessed a miracle.": "Siete stati testimoni di un miracolo.",
	"You seek atonement for a life of drinking and wickedness.": "Cercate l'espiazione per una vita di alcol e malvagità.",
	"Starting at 3rd level, You have proven yourself worthy to take your god's holy vows. You gain proficiency in the {@skill Religion} skill. If you already have this proficiency, you gain proficiency in one skill of your choice from the gunslinger skill list.": "A partire dal 3° livello, hai dimostrato di essere degno di prendere i voti sacri del tuo dio. Si ottiene la competenza nell'abilità {@skill Religion}. Se hai già questa competenza, ottieni una competenza in un'abilità a tua scelta dall'elenco delle abilità dei pistoleri.",
	"In addition, you learn two cantrips of your choice from the cleric spell list. Wisdom is your spellcasting ability for these spells.": "Inoltre, si imparano due incantesimi a scelta dalla lista degli incantesimi da chierico. La Saggezza è la capacità di incantare per questi incantesimi.",
	"Also at 3rd level, Through the ardency of your faith, you can heal others at a cost to yourself. When you use your Buck Up, you can choose another creature within 60 feet of you that you can see to regain hit points instead of you. For each Hit Die spent, roll the die and add your Wisdom modifier to it. The target regains hit points equal to the total (minimum of 1 hit point). This feature has no effect on Constructs or Undead.": "Sempre al 3° livello, grazie all'ardore della vostra fede, potete guarire gli altri a costo di voi stessi. Quando si usa il proprio Rincalzo, si può scegliere un'altra creatura nel raggio di 60 piedi che si può vedere per recuperare punti ferita al posto proprio. Per ogni dado ferita speso, tirate il dado e aggiungete il vostro modificatore di Saggezza. Il bersaglio recupera punti ferita pari al totale (minimo 1 punto ferita). Questa caratteristica non ha effetto sui costrutti o sui non morti.",
	"Starting at 6th level, Your unwavering resolve is a balm to your spirit. At the end of a long rest, you regain all spent Hit Dice, instead of up to half your total number of them.": "A partire dal 6° livello, la tua incrollabile determinazione è un balsamo per il tuo spirito. Al termine di un riposo lungo, si riacquistano tutti i Dadi Ferita spesi, anziché fino alla metà del numero totale.",
	"Starting at 10th level, Whenever you restore hit points to a creature using your Buck Up or your Sacrifice, it also ends the blinded, deafened, and poisoned conditions on the target, and cures any diseases or poisons affecting it.": "A partire dal 10° livello, ogni volta che si ripristinano i punti ferita di una creatura usando il proprio Risveglio o il proprio Sacrificio, si eliminano anche le condizioni di accecamento, assordamento e avvelenamento del bersaglio e si curano le malattie o i veleni che lo colpiscono.",
	"Starting at 17th level, You can target a creature that has been dead for no longer than one minute with your Sacrifice. When you do so, the target returns to life if its soul is free and willing, regaining hit points from Sacrifice normally. This ability can't restore to life a creature that has died of old age or is a Construct or an Undead, nor can it restore any missing body parts. A creature can be returned to life in this way no more than once between long rests.": "A partire dal 17° livello, con il tuo Sacrificio puoi bersagliare una creatura morta da non più di un minuto. Quando lo fate, il bersaglio torna in vita se la sua anima è libera e consenziente, riacquistando normalmente i punti ferita dal Sacrificio. Questa capacità non può riportare in vita una creatura morta di vecchiaia, un costrutto o un non morto, né può ripristinare parti del corpo mancanti. Una creatura può essere riportata in vita in questo modo non più di una volta tra un riposo lungo e l'altro.",
	"Sometimes it takes a devil to kill a devil.": "A volte ci vuole un diavolo per uccidere un diavolo.",
	"The revelator is the shield of the innocent and the sword of the just, seeking to uphold the law and punish the wicked. While some join organizations dedicated to eradicating evil, earning a rank and title from their order, others work alone, waging a more personal war, seeking to avenge a great wrong or defeat a terrible evil. No matter the method, no matter the reason, all are driven to a righteous cause. Where injustice persists, where iniquity dwells, the revelator comes.": "Il rivelatore è lo scudo degli innocenti e la spada dei giusti, che cerca di sostenere la legge e punire i malvagi. Mentre alcuni si uniscono a organizzazioni dedicate a sradicare il male, guadagnando un grado e un titolo dal loro ordine, altri lavorano da soli, conducendo una guerra più personale, cercando di vendicare un grande torto o di sconfiggere un terribile male. Indipendentemente dal metodo e dal motivo, tutti sono spinti da una giusta causa. Dove persiste l'ingiustizia, dove abita l'iniquità, arriva il rivelatore.",
	"Starting at 3rd level, You arm yourself with knowledge of evil and its crooked ways. You gain proficiency in one of the following skills of your choice: {@skill Arcana}, {@skill History}, or {@skill Religion}. Your proficiency bonus is doubled for any Intelligence check you make to recall information about fiends or undead.": "A partire dal 3° livello, ti armerai con la conoscenza del male e delle sue vie tortuose. Si ottiene la competenza in una delle seguenti abilità a scelta: {@skill Arcana}, {@skill History} o {@skill Religion}. Il bonus di competenza è raddoppiato per ogni prova di Intelligenza che si effettua per richiamare informazioni su demoni o non morti.",
	"At 3rd level, As an action, you can touch a willing creature and utter a prayer to sanctify it. Whenever that creature hits with a weapon {@action attack}, the attack deals radiant damage instead of the weapon's normal damage type. This benefit lasts until the creature dismisses it (no action required), the creature dies, or it finishes a short or long rest.": "Al 3° livello, come azione, si può toccare una creatura consenziente e pronunciare una preghiera per santificarla. Ogni volta che quella creatura colpisce con un'arma {@action attack}, l'attacco infligge danni radianti invece del normale tipo di danno dell'arma. Questo beneficio dura finché la creatura non la respinge (non è richiesta alcuna azione), la creatura muore o termina un riposo breve o lungo.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta), e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"Also at 3rd level, With holy fire you deliver judgment unto your enemies. When you hit a creature with a ranged weapon {@action attack} while benefiting from your Consecrate Arms, you can spend 1 grit point to deal 1d8 radiant damage to the target, in addition to the weapon's damage. The damage increases by 1d8 if the target is a Fiend or an Undead.": "Sempre al 3° livello, con il fuoco sacro infliggete il giudizio ai vostri nemici. Quando si colpisce una creatura con un'arma a distanza {@action attack} mentre si beneficia di Consacrare le armi, si può spendere 1 punto grit per infliggere 1d8 danni radianti al bersaglio, oltre ai danni dell'arma. I danni aumentano di 1d8 se il bersaglio è un demone o un non morto.",
	"Starting at 6th level, You develop a keen instinct for the presence or influence of outsiders and undead. You are always under the effects of a {@spell detect evil and good} spell, and you know when you are in the lair of an Aberration, Celestial, Elemental, Fey, Fiend, or Undead.": "A partire dal 6° livello, si sviluppa un istinto acuto per la presenza o l'influenza di estranei e non morti. Sei sempre sotto l'effetto di un incantesimo {@spell detect evil and good} e sai quando ti trovi nella tana di un'aberrazione, di un celestiale, di un elementale, di un fey, di un demone o di un non morto.",
	"Starting at 10th level, When a creature you can see within 60 feet of you attempts to travel using teleportation or by extradimensional or interplanar means, you can spend 1 grit point as a {@action reaction} to force that creature to make a Charisma saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier). On a failed save, the attempt at travel fails and is wasted.": "A partire dal 10° livello, quando una creatura visibile nel raggio di 60 piedi tenta di viaggiare con il teletrasporto o con mezzi extradimensionali o interplanari, si può spendere 1 punto grit come {@action reaction} per costringere quella creatura a effettuare un tiro salvezza di Carisma (DC pari a 8 + il proprio bonus di competenza + il proprio modificatore di Saggezza). Se il tiro salvezza fallisce, il tentativo di viaggio fallisce e va sprecato.",
	"Starting at 17th level, Whenever you hit a Fiend or an Undead with a weapon {@action attack} while benefiting from your Consecrate Arms, the target is instantly destroyed if the attack reduces it to 50 hit points or fewer.": "A partire dal 17° livello, ogni volta che si colpisce un demone o un non morto con un'arma {@action attack} mentre si beneficia di Consacrare le armi, il bersaglio viene distrutto istantaneamente se l'attacco lo riduce a 50 punti ferita o meno.",
	"You are adept at using firearms in close quarters, gaining the following benefits:": "Si è abili nell'uso delle armi da fuoco a distanza ravvicinata, ottenendo i seguenti benefici:",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Essere entro un metro e mezzo da una creatura ostile non comporta svantaggio ai tiri di attacco a distanza.",
	"Once per turn, when you hit a creature within 10 feet of you with a ranged {@action attack} using a firearm, you can force the target to make a Strength saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). On a failed save, you push the target 5 feet away from you and knock it {@condition prone}.": "Una volta per turno, quando si colpisce una creatura entro 3 metri da sé con un colpo a distanza {@action attack} usando un'arma da fuoco, si può costringere il bersaglio a effettuare un tiro salvezza di Forza (DC pari a 8 + il proprio bonus di competenza + il proprio modificatore di Destrezza). Se il tiro salvezza fallisce, il bersaglio viene spinto a 3 metri di distanza da voi e viene colpito {@condition prone}.",
	"You are an expert at hitting your mark with ranged weapons, gaining the following benefits:": "Siete esperti nel colpire il bersaglio con le armi a distanza, ottenendo i seguenti benefici:",
	"Being prone doesn't impose disadvantage on your ranged weapon attacks.": "Essere proni non comporta svantaggio sugli attacchi con armi a distanza.",
	"Attacking a prone target doesn't impose disadvantage on your ranged weapon attack rolls if the target is within your weapon's normal range.": "Attaccare un bersaglio prono non comporta svantaggio sui tiri di attacco con armi a distanza se il bersaglio si trova entro la normale gittata dell'arma.",
	"If you haven't moved since the start of your turn, you can use a bonus action to steady your aim. Until the end of your next turn, you have advantage on the next ranged weapon attack roll you make. This effect ends early if you move or take damage.": "Se non ci si è mossi dall'inizio del proprio turno, si può usare un'azione bonus per stabilizzare la mira. Fino alla fine del proprio turno successivo, si ha vantaggio al prossimo tiro per colpire con un'arma a distanza. Questo effetto termina in anticipo se ci si muove o si subiscono danni.",
	"Your speed and skill with a six-gun is unmatched. You gain the following benefits:": "La velocità e l'abilità con la pistola a sei colpi è impareggiabile. Ottenete i seguenti vantaggi:",
	"When you take the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a pistol you are holding in your other hand.": "Quando si effettua l'azione Attacco e si attacca con un'arma a una mano, si può usare un'azione bonus per attaccare con una pistola che si tiene nell'altra mano.",
	"If you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you attack with a pistol before doing anything else on that turn.": "Se si viene sorpresi all'inizio del combattimento e non si è incapacitati, si può agire normalmente al primo turno, ma solo se si attacca con una pistola prima di fare qualsiasi altra cosa in quel turno.",
	"3rd Tier (base cost: 10,000 gp)": "3° livello (costo base: 10.000 gp)",
	"The rules for using muzzle devices are presented here.": "Qui vengono presentate le regole per l'utilizzo dei dispositivi ad avancarica.",
	"A muzzle device can only be attached to a firearm with the threaded barrel tag.": "Un dispositivo di volata può essere applicato solo a un'arma da fuoco con l'etichetta della canna filettata.",
	"Only one muzzle device can be attached to a firearm at a time.": "Su un'arma da fuoco può essere montato un solo dispositivo di volata alla volta.",
	"As an action, you can use a free hand to attach a muzzle device to a firearm you are holding, or to remove or replace an existing muzzle device.": "Come azione, si può usare una mano libera per attaccare una museruola a un'arma da fuoco che si sta impugnando, oppure per rimuovere o sostituire una museruola esistente.",
	"Duckbill spreader": "Spandiconcime a lamelle",
	"A shotgun": "Un fucile da caccia",
	"Attacks with this weapon deal 1d4 damage to creatures within 5 feet of the target on a hit.": "Gli attacchi con quest'arma infliggono 1d4 danni alle creature entro un raggio di 2 metri dal bersaglio se colpiti.",
	"Flash hider": "Parafulmine",
	"A rifle": "Un fucile",
	"When you are hidden and miss with a ranged weapon attack using this weapon, making the attack doesn't give away your location.": "Quando si è nascosti e si manca un attacco a distanza con quest'arma, l'attacco non rivela la propria posizione.",
	"Muzzle brake": "Freno di volata",
	"Any firearm": "Qualsiasi arma da fuoco",
	"You gain a +1 bonus to attack rolls made with this weapon.": "Si ottiene un bonus di +1 ai tiri di attacco effettuati con quest'arma.",
	"Suppressor": "Soppressore",
	"A pistol or a rifle": "Una pistola o un fucile",
	"You gain a +1 bonus to attack rolls made with this weapon. In addition, this weapon loses the loud property.": "Si ottiene un bonus di +1 ai tiri di attacco effettuati con quest'arma. Inoltre, quest'arma perde la proprietà del rumore.",
	"{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} Quando si impugna quest'arma, si può vedere nel Piano Etereo entro 60 piedi di distanza. Inoltre, gli attacchi con quest'arma possono colpire bersagli sul Piano Etereo.",
	"{@optfeature fireball|HA:GS|{@b Fireball.}} While you are holding this weapon, you can use your action to cast the fireball spell from it. Once used, this property can't be used again until the following dawn.": "{@optfeature fireball|HA:GS|{@b Fireball.}} Mentre si impugna quest'arma, si può usare la propria azione per lanciare l'incantesimo palla di fuoco da essa. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva.",
	"{@optfeature prism|HA:GS|{@b Prism.}} While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "{@optfeature prism|HA:GS|{@b Prism.}} Mentre si impugna quest'arma, si può compiere un'azione bonus per cambiare il tipo di danno in acido, freddo, fuoco, fulmine o veleno. Questo effetto dura finché non si usa di nuovo questa proprietà o non la si elimina come azione bonus.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you score a critical hit with this weapon during combat, you can forgo rolling any number of additional damage dice granted by your Bad Medicine feature. When you do so, choose another creature within 10 feet of the original target and roll the forgone dice. The chosen creature regains hit points equal to the result + your Wisdom modifier (minimum of 1 hit point). This property has no effect on Constructs or Undead.": "Si ottiene un bonus di +1 ai tiri di attacco e di danno effettuati con quest'arma magica. Quando si mette a segno un colpo critico con quest'arma durante il combattimento, si può rinunciare a tirare un numero qualsiasi di dadi danno aggiuntivi concessi dalla caratteristica Cattiva Medicina. Quando lo si fa, si sceglie un'altra creatura entro 3 metri dal bersaglio originale e si tirano i dadi rinunciati. La creatura scelta riacquista punti ferita pari al risultato + il vostro modificatore di Saggezza (minimo 1 punto ferita). Questa proprietà non ha effetto su costrutti e non morti.",
	"{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} When you score a critical hit with this weapon, if the target has the Legendary Resistance trait, it loses one use of that trait if it has any uses remaining.": "{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} Quando si mette a segno un colpo critico con quest'arma, se il bersaglio possiede il tratto Resistenza Leggendaria, perde un uso di quel tratto, se ne ha ancora.",
	"{@optfeature sureshot|HA:GS|{@b Sureshot.}} You ignore the loading and reload properties of this weapon.": "{@optfeature sureshot|HA:GS|{@b Sureshot.}} Si ignorano le proprietà di caricamento e ricarica di quest'arma.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. Whenever score a critical hit with it, you can regain 2 expended grit points, instead of 1.": "Si ottiene un bonus di +2 ai tiri di attacco e di danno effettuati con quest'arma magica. Ogni volta che si mette a segno un colpo critico con essa, si possono recuperare 2 punti grinta spesi, invece di uno.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Si ottiene un bonus di +3 ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"{@optfeature curtain call|HA:GS|{@b Curtain Call.}} When you score a critical hit with this weapon, the target must succeed on a Constitution saving throw or be reduced to 0 hit points.": "{@optfeature curtain call|HA:GS|{@b Curtain Call.}} Quando si mette a segno un colpo critico con quest'arma, il bersaglio deve riuscire in un tiro salvezza di Costituzione o essere ridotto a 0 punti ferita.",
	"{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attaccare a distanza non comporta svantaggio sui tiri di attacco a distanza effettuati con quest'arma.",
	"Answers to common rules questions are presented here.": "Le risposte alle domande più comuni sulle regole sono presentate qui.",
	"This class is compatible with the official firearms should you wish to use them.": "Questa classe è compatibile con le armi da fuoco ufficiali, se si desidera utilizzarle.",
	"No, grit points are the only cost to using Bullet Time.": "No, i punti grinta sono l'unico costo dell'utilizzo di Bullet Time.",
	"No. Reloading effectively becomes \"free\" with Lock n' Load, but only on your turn, and you must still have a free hand": "No. La ricarica diventa effettivamente \"libera\" con Lock n' Load, ma solo al proprio turno, e si deve comunque avere una mano libera.",
	"You can use Frontier Justice to attack a creature that is advancing on you, retreating from you, or moving past you.": "Si può usare Giustizia di Frontiera per attaccare una creatura che sta avanzando verso di voi, che si sta ritirando da voi o che vi sta passando davanti.",
	"No, a surprised creature can't take a reaction until the end of its first turn in a combat.": "No, una creatura sorpresa non può effettuare una reazione fino alla fine del suo primo turno di combattimento.",
	"No. However, you can interact with one object or feature of the environment for free on your turn.": "No. Tuttavia, è possibile interagire gratuitamente con un oggetto o una caratteristica dell'ambiente durante il proprio turno.",
	"No, only one instance of the bonus granted by Unforgiven can be added to the damage of your attack. This follows the general rules for combining game effects.": "No, solo un'istanza del bonus concesso da Unforgiven può essere aggiunta al danno dell'attacco. Questo segue le regole generali per la combinazione degli effetti di gioco.",
	"Changing the ammunition loaded in a firearm is considered the same interaction as reloading it.": "La modifica delle munizioni caricate in un'arma da fuoco è considerata la stessa interazione della ricarica.",
	"Design commentary cleverly disguised as questions.": "Commenti sul design abilmente mascherati da domande.",
	"If you dig the mechanics but don't like guns or gunslingers, you can reflavor the gunslinger as an arbalist or a spellless ranger with some creative license and the following mechanical changes:": "Se vi piacciono le meccaniche, ma non vi piacciono le pistole o i pistoleri, potete ri-arricchire il pistolero come un arborista o un ranger senza incantesimi con un po' di licenza creativa e le seguenti modifiche meccaniche:",
	"Replace any instances of \"firearm\" with \"bow or crossbow\", \"pistol\" with \"hand crossbow\", and \"rifle\" and \"shotgun\" with \"heavy crossbow\".": "Sostituire tutti i casi di \"arma da fuoco\" con \"arco o balestra\", \"pistola\" con \"balestra a mano\" e \"fucile\" e \"shotgun\" con \"balestra pesante\".",
	"We believe this class offers a more unique, exciting, and genuine expression of the fantasy (or fiction) of firearms than could be reasonably achieved in a smaller package.": "Crediamo che questo corso offra un'espressione più unica, eccitante e genuina della fantasia (o della finzione) delle armi da fuoco di quanto si possa ragionevolmente ottenere in un pacchetto più piccolo.",
	"We believe the firearms presented herein are more representative of the desired aesthetic, as well as being more varied and interesting than official options.": "Riteniamo che le armi da fuoco qui presentate siano più rappresentative dell'estetica desiderata, oltre che più varie e interessanti delle opzioni ufficiali.",
	"Yes, multiclassing with the gunslinger won't cause anyone any headaches. We promise.": "Sì, il multiclassamento con il pistolero non causerà alcun mal di testa a nessuno. Lo promettiamo.",
	"There are no problematic feats for the gunslinger. In fact, this class suffers less from heavy optimization than many others because Deadeye and the Sharpshooter feat are dissonant. Here's a quick rundown of some options you might consider for your gunslinger character:": "Non ci sono imprese problematiche per il pistolero. In effetti, questa classe soffre meno di altre di un'ottimizzazione pesante, perché Deadeye e l'abilità Tiratore Scelto sono dissonanti. Ecco una rapida carrellata di opzioni che potreste considerare per il vostro personaggio pistolero:",
	"{@b New Feats.} Each of these is a strong and flavorful option suited to different builds and playstyles.": "{@b New Feats.} Ognuna di queste è un'opzione forte e ricca di sapore, adatta a build e stili di gioco diversi.",
	"{@b Elven Accuracy.} Excellent synergy with the Marksman feat and other effects that provide a consistent source of advantage, such as Golden Gun.": "{@b Elven Accuracy.} Ottima sinergia con l'impresa Marksman e altri effetti che forniscono una fonte di vantaggio costante, come Pistola d'oro.",
	"{@b Fighting Initiate (Archery).} Almost as strong as the new feats (but not quite, and nowhere near as fun!)": "{@b Fighting Initiate (Archery).} Quasi forte come le nuove imprese (ma non del tutto, e non altrettanto divertente!)",
	"{@b Sharpshooter.} Conflicts with Deadeye, as noted above. You can still use it effectively, though it can be challenging to do so without a consistent source of advantage.": "{@b Sharpshooter.} È in conflitto con Deadeye, come indicato sopra. È comunque possibile utilizzarla in modo efficace, anche se può essere difficile farlo senza una fonte di vantaggio costante.",
	"Wisdom was deemed the most appropriate mental ability score for representing an archetypal gunslinger. However, should you wish to play as a character with the presence of Clint Eastwood or intellect of Doc Holliday, ask your GM if you can substitute your Wisdom modifier for your Charisma or Intelligence modifier in any gunslinger features that reference it.": "La Saggezza è stata ritenuta il punteggio di abilità mentale più appropriato per rappresentare un archetipo di pistolero. Tuttavia, se desiderate interpretare un personaggio con la presenza di Clint Eastwood o l'intelletto di Doc Holliday, chiedete al vostro GM se potete sostituire il vostro modificatore di Saggezza con quello di Carisma o Intelligenza in tutte le caratteristiche dei pistoleri che vi fanno riferimento.",
	"If you came by this document for free, then its probably stolen. That's okay! We'd rather people enjoy our content than not. However, a great deal of effort and expense went into creating this product, so please consider supporting it with a purchase if you have the means to do so. Thank you!": "Se avete trovato questo documento gratuitamente, probabilmente è stato rubato. Non c'è problema! Preferiamo che la gente apprezzi i nostri contenuti piuttosto che non li apprezzi. Tuttavia, la creazione di questo prodotto ha comportato molti sforzi e spese, per cui vi preghiamo di considerare la possibilità di sostenerlo con un acquisto, se ne avete la possibilità. Grazie!",
	"When you score a critical hit with this weapon, the target must succeed on a Constitution saving(DC equals 10 + your proficiency bonus) throw or be reduced to 0 hit points.": "Quando si mette a segno un colpo critico con quest'arma, il bersaglio deve riuscire in un tiro salvezza di Costituzione (DC pari a 10 + il bonus di competenza) o essere ridotto a 0 punti ferita.",
	"If a creature that isn't attuned to this weapon attempts to make an {@action attack} with it, the weapon casts the {@spell disintegrate} spell on that creature before the {@action attack} is made.": "Se una creatura non sintonizzata con quest'arma tenta di fare un {@action attack} con essa, l'arma lancia l'incantesimo {@spell disintegrate} su quella creatura prima che il {@action attack} venga effettuato.",
	"While you are holding this weapon, you can use your action to cast the {@spell fireball} spell from it. Once used, this property can't be used again until the following dawn.": "Mentre si impugna quest'arma, si può usare la propria azione per lanciare l'incantesimo {@spell fireball} da essa. Una volta usata, questa proprietà non può essere riutilizzata fino all'alba successiva.",
	"When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a {@spell fireball} spell were cast centered on it.": "Quando si uccide una creatura ostile con un colpo critico usando quest'arma, il bersaglio esplode in un'improvvisa conflagrazione, come se fosse stato lanciato un incantesimo {@spell fireball} centrato su di esso.",
	"While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "Quando si impugna quest'arma, si può vedere nel Piano Etereo entro 60 piedi di distanza. Inoltre, gli attacchi con quest'arma possono colpire bersagli sul Piano Etereo.",
	"Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "Attaccare a distanza non comporta svantaggio sui tiri di attacco a distanza effettuati con quest'arma.",
	"While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "Mentre si impugna quest'arma, si può effettuare un'azione bonus per cambiare il tipo di danno in acido, freddo, fuoco, fulmine o veleno. Questo effetto dura finché non si usa di nuovo questa proprietà o non la si elimina come azione bonus.",
	"You ignore the loading and reload properties of this weapon.": "Si ignorano le proprietà di caricamento e ricarica di quest'arma.",
	"When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "Quando si colpisce una creatura Grande o più grande con un attacco con quest'arma, il bersaglio subisce 1d6 danni extra del tipo dell'arma."
}