{
	"You understand magic items like you understand that one stubborn mule:": "Capisci gli oggetti magici come capisci quell'unico mulo testardo:",
	"When  you attune to a magic item, you knack it and gain proficiency with that item.": "Quando ci si sintonizza con un oggetto magico, lo si afferra e si acquisisce competenza con quell'oggetto.",
	"You can only have one knacked item at a time, but can change your knack when you attune to a different item.": "È possibile possedere un solo oggetto in dotazione alla volta, ma è possibile cambiarlo quando ci si sintonizza su un altro oggetto.",
	"You are proficient in the use of artisan's tools as weapons, and add your expertise bonus when attacking with them. The deal 1d4 of whatever damage type is appropriate for the tool.": "Si è competenti nell'uso di strumenti artigianali come armi e si aggiunge il proprio bonus di competenza quando si attacca con essi. Gli attrezzi infliggono 1d4 di qualsiasi tipo di danno appropriato per l'attrezzo.",
	"All of your ability scores are 10, and cannot be naturally increased. You are nothing special.": "Tutti i tuoi punteggi di abilità sono pari a 10 e non possono essere aumentati naturalmente. Non siete niente di speciale.",
	"And yet you know you're destined for greatness! You can give yourself advantage on any d20 roll by gritting your teeth and looking danger in the eye. You regain the use of this ability when you finish a short or long rest.": "Eppure sapete di essere destinati alla grandezza! Puoi ottenere un vantaggio su qualsiasi tiro di d20 stringendo i denti e guardando il pericolo negli occhi. Si riacquista l'uso di questa capacità al termine di un riposo breve o lungo.",
	"Starting at 2nd level, you can survive the adventuring life through sheer coincidence. When you would be killed or reduced to 0 hp, you may tell the story (10 seconds or less) of how the darnedest thing happened that completely prevented the effect. You regain the use of this ability when you finish a long rest.": "A partire dal 2° livello, si può sopravvivere alla vita avventurosa per pura coincidenza. Quando si rischia di essere uccisi o di essere ridotti a 0 CV, si può raccontare la storia (10 secondi o meno) di come sia accaduta la cosa più maledetta che ha impedito completamente l'effetto. Si riacquista l'uso di questa capacità al termine di un riposo lungo.",
	"You're surrournded by badasses, why not be like them!? When you finish a long rest, pick an ally you can see. Choose one piece of equipment, one skill, and one saving throw with which that ally is proficient. You gain those proficiencies until you choose a new ally or you spend more than 3 days without spending time with the chosen ally.": "Sei circondato da tosti, perché non essere come loro? Al termine di un riposo lungo, scegli un alleato che puoi vedere. Scegliete un pezzo di equipaggiamento, un'abilità e un tiro salvezza con cui quell'alleato è competente. Si acquisiscono queste competenze finché non si sceglie un nuovo alleato o finché non si trascorrono più di 3 giorni senza passare del tempo con l'alleato scelto.",
	"At 3rd level, whenever you finish a short or long rest, a bright yellow exclamation mark appears above your head. Choose up to three allies within 10 feet, and give them each one of the following quests:": "Al 3° livello, ogni volta che si termina un riposo breve o lungo, un punto esclamativo giallo brillante appare sopra la testa. Scegliete fino a tre alleati nel raggio di 3 metri e assegnate loro una delle seguenti missioni:",
	"Whenever your group completes an encounter that gives experience, you and the ally each heal for up to 1d6 per commoner level you have. Faint sparkles and a {@italic ding} sound surrounds you.": "Ogni volta che il vostro gruppo completa un incontro che dà esperienza, voi e l'alleato guarite ciascuno per un massimo di 1d6 per ogni livello da comune che avete. Un leggero scintillio e un suono {@italic ding} vi circondano.",
	"Whevenever you take the Attack or Help action against a creature, the alley can add your proficiency bonus to all damage rolls against that creature until the start of your next turn. You can Help the ally as a bonus action.": "Ogni volta che si effettua un'azione di Attacco o di Aiuto contro una creatura, il vicolo può aggiungere il proprio bonus di competenza a tutti i tiri per i danni contro quella creatura fino all'inizio del proprio turno successivo. È possibile aiutare l'alleato come azione bonus.",
	"You and the ally each gain the effect of the {@spell Warding Bond} spell until you rest again, but your speed is reduced by 5 feet as you make barely relevant comments about your surroundings.": "Voi e l'alleato guadagnate l'effetto dell'incantesimo {@spell Warding Bond} fino a quando non riposate di nuovo, ma la vostra velocità è ridotta di 5 piedi mentre fate commenti appena pertinenti sull'ambiente circostante.",
	"You can have no more than three active Quests.": "Non si possono avere più di tre missioni attive.",
	"HA! Just kidding. You still cannot raise your scores above 10.": "HA! Scherzo. Non è ancora possibile aumentare i punteggi oltre il 10.",
	"Take a feat": "Prendete un'impresa",
	"Starting at 5th level, you're beginning to think you're good at this! And every {@italic real} hero needs a kickass personal move list.": "A partire dal 5° livello, cominci a pensare di essere bravo in questo! E ogni eroe {@italic real} ha bisogno di una lista di mosse personali da urlo.",
	"When you hit with your artisan's tools, you can shout the name of a special move to add {dice 5d4} damage to the attack and choose one of the following effects:": "Quando si colpisce con gli strumenti dell'artigiano, si può gridare il nome di una mossa speciale per aggiungere {dice 5d4} danni all'attacco e scegliere uno dei seguenti effetti:",
	"You Shove the target": "Spingi il bersaglio",
	"The target must make a DC 12 Dexterity save. If it fails, it is blinded, grappled, poisoned, or charmed (your choice) until the start of your next turn. Explain how your tools accomplished this effect.": "Il bersaglio deve effettuare un tiro salvezza di Destrezza a CC 12. Se fallisce, viene accecato, afferrato, avvelenato o incantato (a scelta) fino all'inizio del turno successivo. Spiegate come i vostri strumenti hanno ottenuto questo effetto.",
	"One ally gains advantage on their next attack against the target.": "Un alleato ottiene vantaggio al prossimo attacco contro il bersaglio.",
	"You gain temporary hit points equal to your commoner level.": "Si guadagnano punti ferita temporanei pari al proprio livello da popolano.",
	"You can use this ability 3 times, and regain all uses after a short or long rest.": "Si può usare questa abilità 3 volte, e si possono riacquistare tutti gli usi dopo un riposo breve o lungo.",
	"Starting at 6th level, your regain the {@bold The Darnedest Thing} whne you finish a short or long rest.": "A partire dal 6° livello, si recupera il {@bold The Darnedest Thing} al termine di un riposo breve o lungo.",
	"Starting at 7th level, if an attack or effect would inflict more than half of your current hp, it deals half your current hp (rounded up) instead.": "A partire dal 7° livello, se un attacco o un effetto infligge più della metà dei CV attuali, infligge invece metà dei CV attuali (arrotondati per eccesso).",
	"You can use this ability a number of times equal to 2 +  your charisma modifier (HA!!), and it refreshes when you finish a short or long rest.": "Si può usare questa capacità un numero di volte pari a 2 + il proprio modificatore di carisma (HA!!), e si ricarica al termine di un riposo breve o lungo.",
	"You still cannot raise your scores above 10. ... you do get that right?": "Non è ancora possibile aumentare i punteggi oltre il 10. ... l'hai capito bene?",
	"By level 9, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain an uncommon magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "Al 9° livello, hai raccolto rottami e oggetti di seconda mano e in qualche modo li hai trasformati in qualcosa di funzionale. Ottenete un oggetto magico non comune a vostra scelta, soggetto all'approvazione del DM, idealmente basato sugli strumenti del vostro artigiano.",
	"You gain a new uncommon item at level 11, a rare item at level 13, and a very rare item at level 18.": "Si ottiene un nuovo oggetto non comune al livello 11, un oggetto raro al livello 13 e un oggetto molto raro al livello 18.",
	"At level 10, you convince yourself that you must be something special. Maybe you're part dragon! Or part rust monster! Choose one of the following benefits": "Al livello 10, ti convinci che devi essere qualcosa di speciale. Forse sei in parte drago! O in parte mostro di ruggine! Scegliete uno dei seguenti benefici",
	"You gain proficiency in any saving throw.": "Si acquisisce competenza in qualsiasi tiro salvezza.",
	"Your artisan's tools deal an extra {@dice 5d4} damage.": "Gli strumenti dell'artigiano infliggono un danno extra {@dice 5d4}.",
	"One ability score is no longer capped at 10. It instantly becomes 16.": "Un punteggio di abilità non è più limitato a 10. Diventa immediatamente 16.",
	"By level 11, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain an additional uncommon magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "All'11° livello, hai raccolto rottami e oggetti di seconda mano e in qualche modo li hai trasformati in qualcosa di funzionale. Ottenete un oggetto magico non comune aggiuntivo a vostra scelta, soggetto all'approvazione del DM, idealmente basato sugli strumenti del vostro artigiano.",
	"All scores increase to 30.": "Tutti i punteggi aumentano a 30.",
	"Kidding. You {@italic still} cannot raise your scores above 10.": "Scherzo. Voi {@italic still} non potete aumentare i vostri punteggi sopra il 10.",
	"Take another feat": "Prendete un'altra impresa",
	"By level 13, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gain a rare magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "Al 13° livello, hai raccolto rottami e oggetti di scarto e li hai trasformati in qualcosa di funzionale. Ottenete un oggetto magico raro a vostra scelta, soggetto all'approvazione del DM, idealmente basato sugli strumenti del vostro artigiano.",
	"At level 14, you have mastered the art of avoiding the gaze of the great and powerful. When an enemy targets you (and only you), roll a d4. On a 1 or a 2, the enemy's action resolves as normal. On a 3, it targets another valid target. On a 4, it stares at you in confusion, wondering how a commoner got this far.": "Al 14° livello, avete imparato l'arte di evitare lo sguardo dei grandi e dei potenti. Quando un nemico vi prende di mira (e solo voi), tirate un d4. Con un 1 o un 2, l'azione del nemico si risolve normalmente. Con un 3, prende di mira un altro bersaglio valido. Con un 4, vi fissa confuso, chiedendosi come abbia fatto un comune cittadino ad arrivare a questo punto.",
	"At level 15, you can pick another benefit from Never Did Know my Grandma. You can choose the same one twice.": "Al livello 15, è possibile scegliere un altro beneficio da Mai conosciuta mia nonna. È possibile scegliere lo stesso beneficio due volte.",
	"ok NOW you can....": "ok ORA è possibile....",
	"Psych! You still cannot raise your scores above 10.": "Psico! Non è ancora possibile aumentare i punteggi oltre il 10.",
	"At level 17, you've managed to master your artisan's tools, despite all this adventuring! They add a +3 bonus to all attack, damage, and crafting rolls made with them, and you have world class skill in their use. Your DM will tell you what you can do with that, because crafting rules (RAW) are often just thrown out.": "Al 17° livello, sei riuscito a padroneggiare i tuoi attrezzi da artigiano, nonostante tutte queste avventure! Aggiungono un bonus di +3 a tutti i tiri di attacco, danno e artigianato effettuati con essi e avete un'abilità di livello mondiale nel loro utilizzo. Il vostro DM vi dirà cosa potete fare, perché le regole del crafting (RAW) sono spesso buttate via.",
	"By level 18, you have been collecting scrap and hand-me-downs and somehow cobbled them into something functional. You gained an very rare magic item of your choice -- subject to DM approval -- ideally based on your artisan's tools.": "Al 18° livello, avete raccolto rottami e oggetti di scarto e li avete in qualche modo trasformati in qualcosa di funzionale. Hai ottenuto un oggetto magico molto raro a tua scelta, soggetto all'approvazione del DM, idealmente basato sugli strumenti del tuo artigiano.",
	"At level 19, you have crippling existential crisis as you ponder what it means to be a 19th level commoner.": "Al 19° livello, hai una crisi esistenziale paralizzante mentre rifletti su cosa significhi essere un comune di 19° livello.",
	"At 20th level, you can have up to 8 Questgiver quests active at once.": "Al 20° livello, si possono avere fino a 8 missioni Questgiver attive contemporaneamente."
}