{
	"Clad in dark brown robes, a human unsheathes her sword and draws her hand back, whispering a quiet chant as undead creatures surround her. With a flick of her wrist, a bead of fire leaves her fingertips and streaks forward, erupting into a ball of fire once it reaches their ranks. As the flames disperse, she rushes into the fray with her blade, knocking aside the undead with deft strikes and precise blasts of water.": "Vestita di abiti marrone scuro, un'umana sguaina la spada e ritira la mano, mormorando un canto silenzioso mentre le creature non-morte la circondano. Con un colpo di polso, un filo di fuoco lascia la punta delle sue dita e si dirige in avanti, erompendo in una palla di fuoco una volta raggiunti i loro ranghi. Quando le fiamme si disperdono, si getta nella mischia con la sua lama, mettendo da parte i non morti con colpi abili e precisi soffi d'acqua.",
	"Her long hair whipped by conjured wind, a gnome leaps into the air. Momentarily floating above the battlefield, she soon crashes down into a mass of kobolds. As she lands, her skin becomes stonelike and an earthen shield surrounds her.": "Con i suoi lunghi capelli sferzati dal vento evocato, uno gnomo salta in aria. Fluttuando momentaneamente sopra il campo di battaglia, si schianta presto contro una massa di kobold. Quando atterra, la sua pelle diventa di pietra e uno scudo di terra la circonda.",
	"Crouching on a high tree branch, a high elf draws back his bow. Focusing his gaze on the sleeping hill giant below, he releases an arrow. The fiery streak whistles as it flies towards its target, finding its mark in the back of the giant's head.": "Accovacciato su un alto ramo d'albero, un elfo maggiore sfodera l'arco. Concentrando lo sguardo sul gigante addormentato della collina sottostante, scocca una freccia. La striscia infuocata sibila mentre vola verso il suo bersaglio, trovando il suo segno nella nuca del gigante.",
	"Planeshifters are masters of both arcane magic and the sword. Whatever their background, they are united by their study and mastery of the planes of existence. Drawing on the weaves of magic that permeate these planes, planeshifters cast spells of blazing fire, rushing wind, and even more powerful effects. Their traditions also stress the importance of physical strength and dexterity, as these traits are invaluable when traversing the highly varied and dangerous planar locations. Against some otherworldly creatures, an over-reliance on magic can spell a planeshifter's destruction.": "I Planeshifter sono maestri sia della magia arcana che della spada. Qualunque sia il loro background, sono uniti dallo studio e dalla padronanza dei piani di esistenza. Attingendo alle trame della magia che permea questi piani, i planeshifter lanciano incantesimi di fuoco ardente, vento impetuoso ed effetti ancora più potenti. Le loro tradizioni sottolineano anche l'importanza della forza fisica e della destrezza, caratteristiche preziose per attraversare i luoghi planari, estremamente vari e pericolosi. Contro alcune creature ultraterrene, un eccessivo affidamento alla magia può portare alla distruzione del mutaforma.",
	"Alien and enigmatic, the otherworldly planes of existence draw the attention of many scholars and adventurers that seek to gain knowledge of their mysteries. The planes of existence teach of many things—while planes such as Elysium and Arcadia focus on magic, planes like Ysgard and Acheron seek out only mighty warriors. The halls teach that a planeshifter must learn from and study all the various planes, even if they specialize in only a few of them. Most planeshifters initially study and attune themselves to the elemental planes—the planes of fire, water, earth, and air, which allow them to learn elemental spells—but later they attune themselves to some of the many outer planes.": "Alieni ed enigmatici, i piani di esistenza ultraterreni attirano l'attenzione di molti studiosi e avventurieri che cercano di conoscere i loro misteri. I piani di esistenza insegnano molte cose: mentre piani come Elysium e Arcadia si concentrano sulla magia, piani come Ysgard e Acheron cercano solo potenti guerrieri. Le sale insegnano che un mutaforma deve imparare e studiare tutti i vari piani, anche se si specializza solo in alcuni di essi. La maggior parte dei mutaforma inizialmente studia e si sintonizza con i piani elementali - i piani del fuoco, dell'acqua, della terra e dell'aria, che permettono di imparare gli incantesimi elementali - ma in seguito si sintonizza con alcuni dei molti piani esterni.",
	"In order to harness planar magic, planeshifters must study the creatures of the planes they wish to attune to, and they also seek out and examine ancient relics and manuscripts that write of the planes of existence.": "Per sfruttare la magia planare, i planeshifter devono studiare le creature dei piani con cui desiderano sintonizzarsi, oltre a cercare ed esaminare antiche reliquie e manoscritti che parlano dei piani di esistenza.",
	"As the creatures of the multiverse are often dangerous, becoming a powerful planeshifter can be a deadly task. In their pursuit of knowledge, planeshifters often come across powerful elementals, genies, and an assortment of other extra-dimensional beings.": "Poiché le creature del multiverso sono spesso pericolose, diventare un potente mutaforma può essere un compito mortale. Nella loro ricerca di conoscenza, i mutaforma si imbattono spesso in potenti elementali, geni e un assortimento di altri esseri extradimensionali.",
	"A few ancient halls dot the landscapes of the worlds of D&D, acting as great schools of learning for prospective students. Much like the schools of wizardry, the halls of the planeshifters act like universities, teaching students of the powers of the multiverse and allowing them to research, and sometimes travel to the different planes of existence. These halls are usually quite large, though very few of their students are ever able to gain even apprentice level mastery of the planes.": "Alcune antiche sale punteggiano i paesaggi dei mondi di D&D, fungendo da grandi scuole di apprendimento per i futuri studenti. Come le scuole per maghi, le sale dei mutaforma agiscono come università, insegnando agli studenti i poteri del multiverso e permettendo loro di fare ricerche e talvolta di viaggiare sui diversi piani di esistenza. Queste sale sono di solito piuttosto grandi, anche se pochi dei loro studenti sono in grado di acquisire una padronanza dei piani anche solo a livello di apprendista.",
	"Planeshifter halls, like the planes themselves, have a dualistic nature. Any one hall often teaches only two of the major traditions, and they emphasize the importance of balance in all things—a planeshifter must learn of both the positive and negative planes, and they must balance their learning of both the martial and the arcane. A planeshifter that over-specializes is sure to find themselves unequipped to deal with the varied conditions of the planes.": "Le sale dei Mutapiani, come i piani stessi, hanno una natura dualistica. Ogni sala spesso insegna solo due delle tradizioni principali ed enfatizza l'importanza dell'equilibrio in tutte le cose: un planeshifter deve imparare sia il piano positivo che quello negativo e deve bilanciare l'apprendimento sia del marziale che dell'arcano. Un planeshifter che si specializza eccessivamente si troverà sicuramente impreparato ad affrontare le varie condizioni dei piani.",
	"Planeshifters spend a lot of their time outside of the hall, however. The lure of knowledge or the rumors of an extraplanar object might call even prudent planeshifters to a life of adventure. If rumors of a particularly powerful or rare relic emerge, many planeshifters leave their halls on great adventures in their attempts to find it before others do.": "Tuttavia, i mutaforma del piano passano molto tempo al di fuori della sala. Il richiamo della conoscenza o le voci di un oggetto extraplanare possono richiamare anche i planeshifter prudenti a una vita di avventura. Se emergono voci su una reliquia particolarmente potente o rara, molti planeshifter lasciano le loro sale per vivere grandi avventure nel tentativo di trovarla prima di altri.",
	"When you create a planeshifter, think about the history you have with your hall. Were you born there to parents that also learned or taught there? Did you enter the hall in order live a more secluded life, where you wouldn't be judged for your past deeds? Or perhaps you just chose this life on a whim?": "Quando create un mutaforma, pensate alla storia che avete con la vostra sala. Siete nati lì da genitori che hanno imparato o insegnato lì? Siete entrati nella sala per vivere una vita più appartata, dove non sareste stati giudicati per le vostre azioni passate? O forse avete scelto questa vita per capriccio?",
	"You must also consider why you left the hall to adventure. Did you hear a particularly exciting rumor? Were you placed on a mission to recover a lost artifact or to seek out a an extraplanar being? Did you want to leave, or did you feel like you were pressured or even forced to go? Is there a secondary, personal quest that you wish to accomplish? Do you want to make this adventure quick so you can return to your studies, or do you want to go out and see the world?": "Dovete anche considerare il motivo per cui avete lasciato la sala per avventurarvi. Avete sentito una voce particolarmente eccitante? Siete stati messi in missione per recuperare un artefatto perduto o per cercare un essere extraplanare? Volevate partire o vi siete sentiti costretti o addirittura obbligati a farlo? C'è una missione secondaria e personale che volete portare a termine? Volete che questa avventura sia veloce per poter tornare ai vostri studi, o volete andare a vedere il mondo?",
	"You can make a planeshifter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on what weapons you want to use. Your next highest ability score should be Intelligence, your spellcasting ability. Second, choose the sage background.": "È possibile creare rapidamente un mutaforma seguendo i seguenti suggerimenti. Innanzitutto, il punteggio di Forza o Destrezza più alto, a seconda delle armi che si vogliono usare. Il punteggio più alto dovrebbe essere Intelligenza, l'abilità di incantesimo. In secondo luogo, scegliete il background da saggio.",
	"The Blessed Fields of Elysium embody the concept of pure good, and they are the home of many celestials. When you choose this attunement, you gain the following benefits:": "I Campi Benedetti dell'Elisio incarnano il concetto di bene puro e sono la dimora di molti celestiali. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write a language of your choice.": "Potete parlare, leggere e scrivere una lingua a vostra scelta.",
	"When you cast a spell of 1st level or higher and expend a spell slot, you regain a number of hit points equal to your Intelligence modifier + the spell's level.": "Quando si lancia un incantesimo di 1° livello o superiore e si spende uno slot incantesimo, si recupera un numero di punti ferita pari al proprio modificatore di Intelligenza + il livello dell'incantesimo.",
	"You gain the following Attunement Spells at the levels listed below:": "Si ottengono i seguenti incantesimi di sintonizzazione ai livelli elencati di seguito:",
	"The Wilderness of the Beastlands is a land of verdant greenery and endless nature, and it is the home of beasts and plants of all kinds. When you choose this attunement, you gain the following benefits:": "La Terra Selvaggia delle Terre Selvagge è una terra verdeggiante e dalla natura sconfinata, dove vivono bestie e piante di ogni tipo. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Druidic.": "Sa parlare, leggere e scrivere in druidico.",
	"You can cast {@spell beast bond|phb} and {@spell speak with animals|phb} at will, without expending a spell slot or material components.": "Si possono lanciare {@spell beast bond|phb} e {@spell speak with animals|phb} a volontà, senza spendere uno slot incantesimo o componenti materiali.",
	"The Olympian Glades of Arborea is a peaceful plane dominated by vast tall forests, and both Olympian gods and Elvish gods make their home there. When you choose this attunement, you gain the following benefits:": "Le Radure Olimpiche di Arborea sono un piano pacifico dominato da vaste foreste ad alto fusto, dove vivono sia gli dei dell'Olimpo che gli elfi. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Sylvan.": "Si può parlare, leggere e scrivere in Sylvan.",
	"As an action, you can use fey magic to charm a creature of your choice. One creature of your choice within 10 feet of you must succeed on a Wisdom saving throw against your Planeshifter spell save DC or be charmed by you until the end of your next turn.": "Come azione, potete usare la magia fey per incantare una creatura a vostra scelta. Una creatura a scelta entro 3 metri da voi deve riuscire in un tiro salvezza di Saggezza contro la vostra DC di incantesimo Planeshifter o essere incantata da voi fino alla fine del vostro prossimo turno.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Intelligenza (minimo una volta). Si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"The Heroic Domains of Ysgard embody the idea of a glorious individual struggle, culminating in heroic rewards. When you choose this attunement, you gain the following benefits:": "I Domini Eroici di Ysgard incarnano l'idea di una gloriosa lotta individuale, che culmina in una ricompensa eroica. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Giant.": "Sapete parlare, leggere e scrivere in gigante.",
	"When you reduce a creature to 0 hit points with a melee weapon attack, you gain a number of temporary hit points equal to your Intelligence modifier + half your planeshifter level. These temporary hit points last until the start of your next turn.": "Quando si riduce una creatura a 0 punti ferita con un attacco con arma da mischia, si guadagnano un numero di punti ferita temporanei pari al proprio modificatore di Intelligenza + metà del proprio livello da planeshifter. Questi punti ferita temporanei durano fino all'inizio del vostro prossimo turno.",
	"The Everchanging Chaos of Limbo is a plane of pure chaos and randomness, where everything is in constant turmoil, and it is the home of the Slaad and the Gith. When you choose this attunement, you gain the following benefits:": "Il Caos Mutevole del Limbo è un piano di puro caos e casualità, dove tutto è in costante fermento, ed è la casa degli Slaad e dei Gith. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Slaad and Gith.": "Sai parlare, leggere e scrivere Slaad e Gith.",
	"You learn the {@spell mage hand|phb} cantrip.": "Impari il cantrip {@spell mage hand|phb}.",
	"You can communicate telepathically with creatures within 30 feet of you, using a language that you know.": "Potete comunicare telepaticamente con le creature che si trovano entro 9 metri da voi, utilizzando una lingua che conoscete.",
	"The Windswept Depths of Pandemonium is a plane of endless caverns and howling winds that driven its residents mad. When you choose this attunement, you gain the following benefits:": "Le Profondità Ventose del Pandemonio sono un piano di caverne infinite e venti ululanti che fanno impazzire i suoi abitanti. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can cast {@spell silent image|phb} at will, without expending a spell slot or material components.": "Si può lanciare {@spell silent image|phb} a volontà, senza spendere uno slot incantesimi o componenti materiali.",
	"The Infinite Layers of the Abyss is a plane of unending malevolence and violence, and the birthplace of the vile race of demons. When you choose this attunement, you gain the following benefits:": "Gli Infiniti Strati dell'Abisso sono un piano di malevolenza e violenza senza fine e il luogo di nascita della vile razza dei demoni. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Abyssal.": "Sai parlare, leggere e scrivere in abissale.",
	"You can cast {@spell detect magic|phb} and {@spell detect poison and disease|phb} at will, without expending a spell slot or material components.": "Si possono lanciare {@spell detect magic|phb} e {@spell detect poison and disease|phb} a volontà, senza spendere uno slot incantesimo o componenti materiali.",
	"The Tarterian Depths of Carceri is a plane that imprisons the treacherous and hateful souls of malevolent creatures. When you choose this attunement, you gain the following benefits:": "Le profondità tarteriane di Carceri sono un piano che imprigiona le anime infide e odiose delle creature maligne. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"As an action, you can use fiendish magic to restrain a creature. One creature of your choice within 10 feet of you must succeed on a Strength saving throw against your Planeshifter spell save DC or be restrained until the start of your next turn.": "Come azione, si può usare la magia diabolica per trattenere una creatura. Una creatura a scelta entro 3 metri da voi deve riuscire in un tiro salvezza di Forza contro la vostra DC dell'incantesimo Planeshifter o essere trattenuta fino all'inizio del vostro prossimo turno.",
	"The Grey Wastes of Hades embody the concept of pure evil, and it is the home of fiendish and evil creatures. When you choose this attunement, you gain the following benefits:": "Le lande grigie dell'Ade incarnano il concetto di male puro e sono la dimora di creature diaboliche e malvagie. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"Your spells are infused with necrotic energy. When you cast a spell of 1st level or higher that imposes a saving throw, any creature that fails their save against that spell becomes poisoned until the start of your next turn.": "I vostri incantesimi sono infusi di energia necrotica. Quando si lancia un incantesimo di 1° livello o superiore che impone un tiro salvezza, qualsiasi creatura che fallisce il tiro salvezza contro quell'incantesimo diventa avvelenata fino all'inizio del turno successivo.",
	"The Bleak Eternity of Gehenna is a plane filled with fire and evil, and it is the home of the yugoloths. When you choose this attunement, you gain the following benefits:": "La tetra eternità della Gehenna è un piano pieno di fuoco e malvagità ed è la dimora degli yugoloth. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can cast {@spell disguise self|phb} at will, without expending a spell slot or material components.": "Si può lanciare {@spell disguise self|phb} a volontà, senza spendere uno slot incantesimi o componenti materiali.",
	"The Nine Hells of Baator is a plane of sinister evil and institutional cruelty, organized into a strict caste system by the Devils. When you choose this attunement, you gain the following benefits:": "I Nove Inferni di Baator sono un piano di sinistra malvagità e crudeltà istituzionale, organizzato in un rigido sistema di caste dai Diavoli. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Infernal.": "Si può parlare, leggere e scrivere l'Infernale.",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 120 piedi.",
	"The Infernal Battlefield of Acheron is a plane of eternal battle and unending conflict, where huge armies of all numbers of creatures do battle for eternity. When you choose this attunement, you gain the following benefits:": "Il Campo di Battaglia Infernale di Acheron è un piano di battaglia eterna e di conflitto senza fine, dove enormi eserciti di creature di ogni tipo si danno battaglia per l'eternità. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"As a bonus action, you can command an ally to attack. One friendly creature of your choice within 30 feet of you can use its reaction to make a weapon attack.": "Come azione bonus, si può comandare a un alleato di attaccare. Una creatura amica a scelta entro 9 metri da voi può usare la sua reazione per effettuare un attacco con armi.",
	"The Clockwork Nirvana of Mechanus is a plane of machines inhabited by an array of clockwork beings, including the Modron. When you choose this attunement, you gain the following benefits:": "Il Nirvana di Mechanus è un piano di macchine abitato da una serie di esseri che lavorano a orologeria, tra cui i Modron. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Modron.": "Si può parlare, leggere e scrivere in Modron.",
	"You cannot be charmed, and you have advantage on saving throws against effects that would frighten you.": "Non si può essere incantati e si ha vantaggio nei tiri salvezza contro gli effetti che spaventano.",
	"The Peaceable Kingdoms of Arcadia embody the concept of the greater good, where man and nature live in perfect harmony. When you choose this attunement, you gain the following benefits:": "I Regni pacifici di Arcadia incarnano il concetto di bene superiore, dove l'uomo e la natura vivono in perfetta armonia. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write two languages of your choice.": "Siete in grado di parlare, leggere e scrivere due lingue a vostra scelta.",
	"You learn the {@spell friends|phb} cantrip.": "Impari il cantrip {@spell friends|phb}.",
	"You gain proficiency in the Insight and Persuasion skills.": "Si acquisisce competenza nelle abilità di Intuizione e Persuasione.",
	"The Seven Mounting Heavens of Celestia embody the ideals of law and goodness. It is the home of many celestials, as well as the souls of lawful good creatures. When you choose this attunement, you gain the following benefits:": "I Sette Cieli Montanti di Celestia incarnano gli ideali di legge e bontà. È la dimora di molti celestiali e delle anime delle creature lecite e buone. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You can speak, read, and write Celestial.": "Si può parlare, leggere e scrivere in celeste.",
	"When a creature within 5 feet of you makes an attack against an ally that is also within 5 feet of you, you can use your reaction to make a weapon attack against them.": "Quando una creatura entro un metro e mezzo da voi effettua un attacco contro un alleato che si trova anch'esso entro un metro e mezzo da voi, potete usare la vostra reazione per effettuare un attacco con l'arma contro di essa.",
	"The Twin Paradises of Bytopia is a plane consisting of dual layers, each facing each other. One of the layers is the home to souls of honest craftsmen and workers, while the opposite houses hidden beasts, monsters, and Gnomish cities. When you choose this attunement, you gain the following benefits:": "I Paradisi Gemelli di Bytopia sono un piano composto da due strati, ognuno dei quali si trova di fronte all'altro. Uno degli strati ospita le anime di onesti artigiani e lavoratori, mentre l'altro ospita bestie nascoste, mostri e città gnomiche. Quando si sceglie questa sintonia, si ottengono i seguenti benefici:",
	"You learn the {@spell mending|phb} cantrip.": "Impari il cantrip {@spell mending|phb}.",
	"You can cast {@spell unseen servant|phb} and {@spell tenser's floating disk|phb} at will, without expending a spell slot.": "Si possono lanciare {@spell unseen servant|phb} e {@spell tenser's floating disk|phb} a volontà, senza spendere uno slot incantesimi.",
	"You assume a gaseous form for the duration, appearing as a wisp of cloud. While in this cloud form, you have a flying speed of 150 feet and have resistance to damage from nonmagical weapons. The only actions you can take in this form are the Dash action or to revert to your normal form. Reverting takes 1 minute, during which time a creature is incapacitated and can't move. Until the spell ends, a creature can revert to cloud form, which also requires the 1-minute transformation.": "Si assume una forma gassosa per tutta la durata, apparendo come un filo di nuvola. Quando si è in questa forma di nuvola, si ha una velocità di volo di 150 piedi e si ha resistenza ai danni delle armi non magiche. Le uniche azioni che si possono compiere in questa forma sono l'azione Dash o il ritorno alla forma normale. Il ritorno dura 1 minuto, durante il quale la creatura è incapacitata e non può muoversi. Finché l'incantesimo non termina, una creatura può tornare alla forma nuvola, che richiede anch'essa una trasformazione di 1 minuto.",
	"If a creature is in cloud form and flying when the effect ends, the creature descends 60 feet per round for 1 minute until it lands, which it does safely. If it can't land after 1 minute, the creature falls the remaining distance.": "Se una creatura è in forma di nuvola e sta volando quando l'effetto termina, la creatura scende di 60 piedi per round per 1 minuto fino a quando non atterra, cosa che avviene in modo sicuro. Se non riesce ad atterrare dopo 1 minuto, la creatura cade per la distanza rimanente.",
	"A 5-foot radius immobile dome of earth is conjured around and above you and remains stationary for the duration.": "Una cupola di terra immobile di 5 piedi di raggio viene evocata intorno e sopra di voi e rimane ferma per tutta la durata.",
	"The dome can only fit you inside it, and any other creatures that would be in the area are pushed out of it as the spell forms. The dome gives you total cover, and spells or magical effects cannot extend through the dome or be cast through it. The dome can be attacked, and it has 10 AC and 20 hit points. The spell ends if the dome is reduced to 0 hit points.": "La cupola può contenere solo voi al suo interno, e qualsiasi altra creatura che si trovi nell'area viene spinta fuori da essa mentre l'incantesimo si forma. La cupola offre una copertura totale e gli incantesimi o gli effetti magici non possono estendersi attraverso la cupola o essere lanciati attraverso di essa. La cupola può essere attaccata e ha 10 CA e 20 punti ferita. L'incantesimo termina se la cupola viene ridotta a 0 punti ferita.",
	"When you cast this spell using a spell slot of 3rd level or higher, the hit points of the dome are increased by 10 points for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, i punti ferita della cupola aumentano di 10 punti per ogni livello di slot superiore al 2°.",
	"Choose a point you can see on the ground within range. The ground begins to crack and crumble, creating difficult terrain in a 20 foot radius centered on that point. At the start of your next turn, a huge blast of water erupts from the area. Each creature that is within the area of difficult terrain when it erupts must make a Dexterity saving throw. On a failed save, a creature takes {@damage 6d6} bludgeoning damage, and is thrown 40 feet straight up. If the creature collides with something before reaching its maximum height, such as a ceiling, it takes an additional {@damage 2d6} bludgeoning damage. On a successful save, a creature takes half damage from both instances, and is only thrown 20 feet up.": "Scegliere un punto del terreno visibile nel raggio d'azione. Il terreno inizia a creparsi e a sgretolarsi, creando un terreno difficile in un raggio di 6 metri centrato su quel punto. All'inizio del vostro prossimo turno, un enorme getto d'acqua erutta dall'area. Ogni creatura che si trova nell'area del terreno difficile quando erutta deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce {@damage 6d6} danni da percosse e viene scagliata a 6 metri di altezza. Se la creatura si scontra con qualcosa prima di raggiungere la sua altezza massima, come un soffitto, subisce un ulteriore {@damage 2d6} danno da percosse. Se il tiro salvezza riesce, la creatura subisce la metà dei danni di entrambi i casi e viene scagliata solo a 6 metri di altezza.",
	"The water then disappears back into the ground, but the area remains difficult terrain until it is cleared away. Each 5-foot square portion of the area requires at least 1 minute to clear by hand.": "L'acqua scompare poi nel terreno, ma l'area rimane un terreno difficile finché non viene ripulita. Ogni porzione di 5 piedi quadrati dell'area richiede almeno 1 minuto per essere ripulita a mano.",
	"You conjure a thin sheet of animated water over a point of your choice within range. The water covers a 15-foot radius area centered on that point for the duration. The water is difficult terrain.": "Si evoca un sottile strato d'acqua animata su un punto a scelta nel raggio d'azione. L'acqua copre un'area di 15 piedi di raggio centrata su quel punto per tutta la durata. L'acqua è un terreno difficile.",
	"Each creature that ends its turn in the area must make a Dexterity saving throw. On a failed save, a creature is restrained until the start of its next turn, and it is pulled up to 10 feet towards the center of the pool.": "Ogni creatura che termina il proprio turno nell'area deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura viene trattenuta fino all'inizio del suo turno successivo e viene trascinata fino a 3 metri verso il centro della pozza.",
	"Aided by a strong wind, you rush forward, knocking small obstacles aside as you travel. You move a distance equal to triple your speed in a straight line. Each creature that you come within 10 feet of during your movement must make a Dexterity saving throw. On a failed save, a creature takes {@damage 4d8} bludgeoning damage, is pushed 20 feet away from you perpendicular to the direction you're traveling, and is knocked prone. On a successful save, a creature takes half damage, and is only pushed 10 feet and not knocked prone. Small objects are also pushed aside as you travel at the DM's discretion.": "Aiutati da un forte vento, vi precipitate in avanti, scartando piccoli ostacoli durante il viaggio. Si muove per una distanza pari al triplo della sua velocità in linea retta. Ogni creatura che si trova entro 3 metri durante il movimento deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce {@damage 4d8} danni da percosse, viene spinta a 6 metri di distanza da voi perpendicolarmente alla direzione in cui state viaggiando e si ritrova prona. Se il tiro salvezza ha successo, la creatura subisce la metà dei danni, viene spinta solo a 6 metri di distanza e non viene messa a terra. A discrezione del DM, anche i piccoli oggetti vengono spinti via durante il viaggio.",
	"You conjure three long whips of water in an unoccupied space of your choice within range. Each whip can be directed to lash out at a different creature within 20 feet of it that you can see. Each creature must succeed on a Dexterity saving throw or be pulled 15 feet directly toward the whips.": "Evocate tre lunghe fruste d'acqua in uno spazio non occupato a vostra scelta nel raggio d'azione. Ciascuna frusta può essere diretta verso una creatura diversa entro 6 metri da essa e visibile. Ogni creatura deve riuscire in un tiro salvezza di Destrezza o essere trascinata per 6 metri direttamente verso le fruste.",
	"When you cast this spell using a spell slot of 3rd level or higher, you conjure one more whip for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, si evoca una frusta in più per ogni livello di slot superiore al 2°.",
	"Your attunement to the outer planes allows you to notice extraplanar beings when others would not. As an action, you can tune your senses to detect such beings. Until the end of your next turn, you know the location of any creature within 60 feet of you that is native to a plane other than the material plane. You know the native plane of any being whose presence you sense, but not its identity or type. You also know the distance and direction to any planar portals within 1000 feet of you.": "La vostra sintonia con i piani esterni vi permette di notare esseri extraplanari quando altri non lo farebbero. Come azione, potete sintonizzare i vostri sensi per individuare tali esseri. Fino alla fine del vostro prossimo turno, conoscete la posizione di qualsiasi creatura entro 60 piedi da voi che sia originaria di un piano diverso da quello materiale. Conoscete il piano di origine di qualsiasi essere di cui percepite la presenza, ma non la sua identità o il suo tipo. Conoscete anche la distanza e la direzione di qualsiasi portale planare nel raggio di 1,5 metri da voi.",
	"You can use this feature a number of times equal to 1 + your Intelligence modifier. When you finish a long rest, you regain all expended uses.": "Si può usare questa caratteristica un numero di volte pari a 1 + il proprio modificatore di Intelligenza. Al termine di un riposo lungo, si riacquistano tutti gli utilizzi effettuati.",
	"Choose two different planar traditions related to the planes that you study, as detailed at the end of the class description. Each choice grants you features at 1st level, planar spells starting at 2nd level, and additional features at 3rd, 6th, 14th, and 18th levels. You can \"shift\" between these two planes, as detailed in the Planar Shift section below.": "Scegliere due diverse tradizioni planari relative ai piani che si studiano, come specificato alla fine della descrizione della classe. Ogni scelta conferisce caratteristiche al 1° livello, incantesimi planari a partire dal 2° livello e caratteristiche aggiuntive al 3°, 6°, 14° e 18° livello. È possibile \"passare\" da un piano all'altro, come descritto nella sezione \"Passaggio di piano\".",
	"Each tradition has a list of spells that you gain at the planeshifter levels noted in the tradition description. While you are shifted to a plane, you have access to the spells associated with that plane.": "Ogni tradizione ha un elenco di incantesimi che si ottengono ai livelli da planeshifter indicati nella descrizione della tradizione. Mentre si è spostati su un piano, si ha accesso agli incantesimi associati a quel piano.",
	"As a planeshifter, you are attuned to two planes of existence as determined by your planar tradition. As an action, you may \"shift\" between these two planes, granting you different features and abilities dependent on the plane you are currently shifted to.": "In qualità di planeshifter, siete sintonizzati su due piani di esistenza, determinati dalla vostra tradizione planare. Come azione, potete \"passare\" da un piano all'altro, ottenendo caratteristiche e capacità diverse a seconda del piano su cui siete attualmente spostati.",
	"Each plane has its own features and spells, and you may only access and use these features when you are shifted to that plane. When you are shifted to a plane, you do not gain any of the features of your other plane, and you may not cast or concentrate on the spells associated with the other plane, unless you have learned them through another means outside of the planeshifter class.": "Ogni piano ha le proprie caratteristiche e i propri incantesimi, a cui si può accedere e utilizzare solo quando si viene spostati su quel piano. Quando si viene spostati su un piano, non si acquisiscono le caratteristiche dell'altro piano e non si possono lanciare o concentrare gli incantesimi associati all'altro piano, a meno che non li si sia appresi in altro modo al di fuori della classe del mutaforma.",
	"At 2nd level, you have adopted a style of fighting as your specialty. Choose one of the following options. You can't take a fighting style more than once, even if you later get to choose again.": "Al 2° livello, hai adottato uno stile di combattimento come tua specialità. Scegliere una delle seguenti opzioni. Non è possibile adottare uno stile di combattimento più di una volta, anche se in seguito si potrà scegliere di nuovo.",
	"By the time you reach 2nd level, you have learned to use your attunement to the planes to cast spells. See chapter 10 of the Player's Handbook for the general rules of spellcasting.": "Quando si raggiunge il 2° livello, si è imparato a usare la sintonia con i piani per lanciare incantesimi. Per le regole generali dell'incantesimo, consultare il capitolo 10 del Manuale del Giocatore.",
	"The Planeshifter table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella dei Planeshifter mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"You know the spells listed in the planar spell list of the plane you're shifted to. Each of these spell lists give you spells at 2nd, 5th, 9th, 13th, and 17th levels.": "Conoscete gli incantesimi elencati nella lista degli incantesimi del piano in cui siete stati spostati. Ciascuna di queste liste di incantesimi fornisce incantesimi al 2°, 5°, 9°, 13° e 17° livello.",
	"Intelligence is your spellcasting ability for your planeshifter spells, since your magic draws on your studies into the different planes of existence. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a planeshifter spell you cast and when making an attack roll with one.": "L'Intelligenza è la vostra capacità di incantesimo per gli incantesimi da planeshifter, poiché la vostra magia si basa sui vostri studi sui diversi piani di esistenza. Si usa la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da planeshifter lanciato e quando si effettua un tiro di attacco con uno di essi.",
	"You can use an arcane focus as a spellcasting focus for your planeshifter spells.": "Si può usare un focus arcano come focus di incantesimo per i propri incantesimi da planeshifter.",
	"Beginning at 2nd level, you gain the ability to momentarily shunt yourself to the ethereal plane and use your proximity to the inner planes to more easily shift between them. As a bonus action on your turn, you can transport yourself to the ethereal plane and then immediately reappear at a location within 10 feet of where you left. When you do so, you can choose to shift to your other plane as you reappear.": "A partire dal 2° livello, si ottiene la capacità di spostarsi momentaneamente sul piano etereo e di usare la propria vicinanza ai piani interni per passare più facilmente da uno all'altro. Come azione bonus nel vostro turno, potete trasportarvi nel piano etereo e riapparire immediatamente in una posizione entro 3 metri dal punto in cui siete partiti. Quando lo si fa, si può scegliere di passare all'altro piano mentre si riappare.",
	"Once you use your Ethereal Shift, you must finish a short or long rest before you can use it again.": "Una volta utilizzato il Turno Etereo, è necessario terminare un riposo breve o lungo prima di poterlo utilizzare di nuovo.",
	"Beginning at 15th level, you can use your Ethereal Shift twice between rests, regaining all expended uses when you finish a short or long rest.": "A partire dal 15° livello, potete usare il vostro Spostamento Etereo due volte tra un riposo e l'altro, recuperando tutti gli usi spesi al termine di un riposo breve o lungo.",
	"At 20th level, you can use your Ethereal Shift an unlimited number of times.": "Al 20° livello, potete usare il vostro Spostamento Etereo un numero illimitato di volte.",
	"In your studies of the planes of existence, you have learned how to attune to some of the outer planes of existence.": "Nei vostri studi sui piani di esistenza, avete imparato a sintonizzarvi con alcuni dei piani di esistenza esterni.",
	"At 3rd level, you gain access to an {@filter extraplanar attunement|optionalfeatures|feature type=PlAt} of your choice. You can choose any one of the sixteen outer planes of existence, which each give unique features outlined at the end of the class description. When you gain certain planeshifter levels, you gain the ability to attune to more planes of your choice, as shown in the Attunements Known column of the Planeshifter table.": "Al 3° livello, si ottiene l'accesso a un {@filter extraplanar attunement|optionalfeatures|feature type=PlAt} a scelta. Si può scegliere uno qualsiasi dei sedici piani esterni dell'esistenza, ognuno dei quali fornisce caratteristiche uniche descritte alla fine della descrizione della classe. Quando si ottengono determinati livelli da planeshifter, si ottiene la capacità di sintonizzarsi con più piani a scelta, come indicato nella colonna Sintonizzazioni conosciute della tabella dei planeshifter.",
	"Each attunement has a list of spells that you gain at the planeshifter levels noted in the attunement description. Once you reach the required level, you can cast these spells using your spell slots.": "Ogni sintonia ha un elenco di incantesimi che si ottengono ai livelli da planeshifter indicati nella descrizione della sintonia. Una volta raggiunto il livello richiesto, è possibile lanciare questi incantesimi utilizzando i propri slot incantesimo.",
	"At 3rd level, you gain features from your planar traditions.": "Al 3° livello, si ottengono le caratteristiche delle proprie tradizioni planari.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A partire dal 5° livello, si può attaccare due volte, anziché una, ogni volta che si effettua l'azione Attacco nel proprio turno.",
	"Starting at 5th level, you can use a bonus action on your turn to brand a creature that you can see within 60 feet of you. The brand appears as the symbol of one of the planes that you have chosen with your Planar Tradition or Planar Attunement features, and it lasts for 1 minute. For the duration, your weapon attacks against that creature are treated as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "A partire dal 5° livello, potete usare un'azione bonus al vostro turno per marchiare una creatura che potete vedere entro 60 piedi da voi. Il marchio appare come il simbolo di uno dei piani che avete scelto con le caratteristiche Tradizione Planare o Sintonia Planare e dura 1 minuto. Per tutta la durata, gli attacchi con armi contro quella creatura sono considerati magici per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"Additionally, if the creature is native to the plane whose symbol you branded it with, that creature takes an additional {@damage 1d4} force damage from your weapon attacks.": "Inoltre, se la creatura è originaria del piano con il cui simbolo è stata marchiata, subisce un danno da forza aggiuntivo {@damage 1d4} dagli attacchi con le armi.",
	"Once you reach 11th level, your attacks against branded creatures deal an additional {@damage 2d4} force damage. If the creature is native to the plane whose symbol you branded it with, the damage adds together for a total of {@damage 3d4}.": "Una volta raggiunto l'11° livello, gli attacchi contro le creature marchiate infliggono un ulteriore {@damage 2d4} di danni da forza. Se la creatura è originaria del piano con il cui simbolo l'avete marchiata, i danni si sommano per un totale di {@damage 3d4}.",
	"At 6th level, you gain features from your planar traditions.": "Al 6° livello, si ottengono le caratteristiche delle proprie tradizioni planari.",
	"At 7th level, you can see into the Ethereal plane within 30 feet of you.": "Al 7° livello, potete vedere nel piano etereo entro 9 metri da voi.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 10th level, you gain features from your planar traditions.": "Al 10° livello, si ottengono le caratteristiche delle proprie tradizioni planari.",
	"Starting at 11th level, your attacks against branded creatures deal an additional {@damage 2d4} force damage. If the creature is native to the plane whose symbol you branded it with, the damage adds together for a total of {@damage 3d4}.": "A partire dall'11° livello, gli attacchi contro le creature marchiate infliggono un ulteriore {@damage 2d4} danno da forza. Se la creatura è originaria del piano con il cui simbolo è stata marchiata, i danni si sommano per un totale di {@damage 3d4}.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 14th level, you gain features from your planar traditions.": "Al 14° livello, si ottengono le caratteristiche delle proprie tradizioni planari.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 18th level, you gain features from your planar traditions.": "Al 18° livello, si ottengono le caratteristiche delle proprie tradizioni planari.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"As a member of the Hall of the Maelstrom, you specialize in elemental magics that produce torrents of water and great floods. While attuned to the plane of water, you gain access to abilities that help you control the battlefield.": "Come membro della Sala del Maelstrom, siete specializzati in magie elementali che producono torrenti d'acqua e grandi inondazioni. Quando si è sintonizzati con il piano dell'acqua, si ha accesso a capacità che aiutano a controllare il campo di battaglia.",
	"Affiliates of this hall might find themselves as tacticians and low ranking military commanders, using their abilities to assist their allies and force their enemies into an inferior position.": "Gli affiliati a questa sala possono trovarsi come tattici e comandanti militari di basso rango, usando le loro abilità per aiutare gli alleati e costringere i nemici in una posizione di inferiorità.",
	"You gain the planar spells in the table below at the planeshifter levels listed.": "Si ottengono gli incantesimi planari della tabella sottostante ai livelli da planeshifter elencati.",
	"When you choose this tradition at 1st level, you gain the ability to shift to the elemental plane of water to augment your attacks with watery blasts. Once per turn when you hit a creature with a weapon attack, you can choose to push the target up to 5 feet away from you.": "Quando si sceglie questa tradizione al 1° livello, si ottiene la capacità di passare al piano elementale dell'acqua per potenziare i propri attacchi con soffi d'acqua. Una volta per turno, quando si colpisce una creatura con un attacco con arma, si può scegliere di spingere il bersaglio fino a 2 metri di distanza da noi.",
	"At 3rd level, you can push the target up to 10 feet away from you. At 10th level, this increases to 15 feet, and at 14th level this increases to 20 feet.": "Al 3° livello, potete spingere il bersaglio fino a 3 metri di distanza da voi. Al 10° livello, la distanza aumenta a 6 metri e al 14° livello a 6 metri.",
	"At 3rd level, once per turn when you hit a creature with a weapon attack, you can choose to push the target up to 10 feet away from you.": "Al 3° livello, una volta per turno, quando si colpisce una creatura con un attacco con arma, si può scegliere di spingere il bersaglio fino a 3 metri di distanza da noi.",
	"Beginning at 6th level, you can rebuke your attackers with a blast of ice and frigid air. When you take damage, you can use your reaction to freeze your opponent. The creature that attacked you must make a Dexterity saving throw against your spell save DC. On a failed save, they are restrained until the end of their next turn and knocked prone. On a successful save, they are only knocked prone.": "A partire dal 6° livello, è possibile respingere gli attaccanti con un'esplosione di ghiaccio e aria gelida. Quando si subisce un danno, si può usare la reazione per congelare l'avversario. La creatura che vi ha attaccato deve effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo. Se il tiro salvezza è fallito, la creatura viene bloccata fino alla fine del suo turno successivo e viene messa in ginocchio. Se il tiro salvezza ha successo, la creatura viene solo immobilizzata.",
	"Once you use either of your 6th level planar tradition features, you can't use either feature again until you finish a short or long rest.": "Una volta utilizzata una delle caratteristiche di tradizione planare di 6° livello, non è possibile utilizzare nuovamente nessuna delle due caratteristiche fino al termine di un riposo breve o lungo.",
	"At 10th level, once per turn when you hit a creature with a weapon attack, you can choose to push the target up to 15 feet away from you.": "Al 10° livello, una volta per turno, quando si colpisce una creatura con un attacco con arma, si può scegliere di spingere il bersaglio fino a 15 piedi di distanza da noi.",
	"At 14th level, once per turn when you hit a creature with a weapon attack, you can choose to push the target up to 20 feet away from you.": "Al 14° livello, una volta per turno, quando si colpisce una creatura con un attacco con arma, si può scegliere di spingere il bersaglio fino a 6 metri di distanza da noi.",
	"Beginning at 18th level, you can assume the form of a mighty ocean spirit. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "A partire dal 18° livello, potete assumere la forma di un potente spirito oceanico. Utilizzando la vostra azione, subite una trasformazione. Per 1 minuto, si ottengono i seguenti benefici:",
	"You have resistance to cold damage.": "Si ha resistenza ai danni da freddo.",
	"The ground in a 15-foot radius centered on you is difficult terrain for enemies.": "Il terreno in un raggio di 15 piedi centrato su di voi è un terreno difficile per i nemici.",
	"Whenever you hit an enemy with a weapon attack, they must succeed on a Dexterity saving throw against your planeshifter spell save DC or be knocked prone.": "Ogni volta che si colpisce un nemico con un attacco d'arma, questo deve riuscire a effettuare un tiro salvezza di Destrezza contro la D.C. dell'incantesimo planeshifter o essere messo a terra prono.",
	"Once you use either of your 18th level planar tradition features, you can't use either feature again until you finish a long rest.": "Una volta utilizzata una delle caratteristiche della tradizione planare di 18° livello, non è possibile utilizzare nuovamente nessuna delle due caratteristiche fino al termine di un riposo lungo.",
	"As a member of the Hall of the Inferno, you specialize in elemental magics that produce blasts of fire and scorching heat. While attuned to the plane of fire, you gain abilities that help you destroy your opposition.": "Come membro della Sala dell'Inferno, siete specializzati in magie elementali che producono esplosioni di fuoco e calore bruciante. Quando si è sintonizzati sul piano del fuoco, si ottengono capacità che aiutano a distruggere gli avversari.",
	"Followers of this tradition often find themselves in military positions, acting as powerful mid-ranged blasters and front-line fighters. Others might make their due as simple adventurers, deterring monsters with great infernos and destructive blasts.": "I seguaci di questa tradizione si trovano spesso in posizioni militari, come potenti blaster a medio raggio e combattenti in prima linea. Altri potrebbero guadagnarsi da vivere come semplici avventurieri, scoraggiando i mostri con grandi inferni ed esplosioni distruttive.",
	"When you choose this tradition at 1st level, you gain the ability to shift to the elemental plane of fire to wreath your weapons in flame. Once per turn when you hit a creature with a weapon attack, the creature takes an extra {@damage 1d4} fire damage.": "Quando si sceglie questa tradizione al 1° livello, si ottiene la capacità di passare al piano elementale del fuoco per avvolgere le proprie armi di fiamme. Una volta per turno, quando si colpisce una creatura con un attacco d'arma, questa subisce un danno da fuoco extra {@damage 1d4}.",
	"At 3rd level, the extra fire damage is increased to {@damage 1d6}. At 10th level, this increases to {@damage 1d8}, and at 14th level this increases to {@damage 1d10}.": "Al 3° livello, i danni da fuoco extra aumentano a {@damage 1d6}. Al 10° livello, aumenta a {@damage 1d8} e al 14° livello a {@damage 1d10}.",
	"At 3rd level, once per turn when you hit a creature with a weapon attack, the creature takes an extra {@damage 1d6} fire damage.": "Al 3° livello, una volta per turno, quando si colpisce una creatura con un attacco d'arma, questa subisce un danno da fuoco extra {@damage 1d6}.",
	"Beginning at 6th level, you can unleash devastating infernos. When you roll fire damage, you can use this feature to deal maximum damage, instead of rolling.": "A partire dal 6° livello, si possono scatenare inferni devastanti. Quando si tirano i danni da fuoco, si può usare questa caratteristica per infliggere il massimo dei danni, invece di tirare.",
	"At 10th level, once per turn when you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} fire damage.": "Al 10° livello, una volta per turno, quando si colpisce una creatura con un attacco d'arma, questa subisce un danno da fuoco extra {@damage 1d8}.",
	"At 14th level, once per turn when you hit a creature with a weapon attack, the creature takes an extra {@damage 1d10} fire damage.": "Al 14° livello, una volta per turno, quando si colpisce una creatura con un attacco d'arma, questa subisce un danno da fuoco extra {@damage 1d10}.",
	"At 18th level, as an action, you can wreath your entire body in flame. For 1 minute, you have resistance to fire damage and at the end of each of your turns each enemy within 10 feet of you takes {@damage 2d10} fire damage. When you take damage, you can use your reaction to activate this effect again.": "Al 18° livello, come azione, potete avvolgere tutto il vostro corpo di fiamme. Per 1 minuto, si ha resistenza ai danni da fuoco e alla fine di ogni turno ogni nemico entro 3 metri da voi subisce {@damage 2d10} danni da fuoco. Quando si subiscono danni, si può usare la reazione per attivare nuovamente questo effetto.",
	"As a member of the Hall of the Earth, you have learned to transmute the earth to your will and shape it to your command. While attuned to the plane of earth, you have access to powerful defensive capabilities.": "Come membro della Sala della Terra, avete imparato a trasmutare la terra a vostro piacimento e a plasmarla a vostro piacimento. Quando siete in sintonia con il piano della terra, avete accesso a potenti capacità difensive.",
	"Those that practice this tradition often act as guardians and bodyguards, utilizing their increased physical durability to stay standing when others would fall.": "Coloro che praticano questa tradizione agiscono spesso come guardiani e guardie del corpo, sfruttando la loro maggiore resistenza fisica per rimanere in piedi quando altri cadrebbero.",
	"When you choose this tradition at 1st level, you gain the ability to shift to the elemental plane of earth to gain a coating of rocky armor. Bludgeoning, piercing, and slashing damage you would take is reduced by 2.": "Quando si sceglie questa tradizione al 1° livello, si ottiene la capacità di passare al piano elementale della terra per ottenere un rivestimento di armatura rocciosa. I danni da percosse, perforazioni e fendenti che si subiscono sono ridotti di 2.",
	"At 3rd level, the damage you would take is instead reduced by 3. At 10th level, the damage is reduced by 4, and at 14th level it is reduced by 5.": "Al 3° livello, i danni che si subirebbero sono ridotti di 3. Al 10° livello, i danni sono ridotti di 4 e al 14° livello di 5.",
	"At 3rd level, bludgeoning, piercing, and slashing damage you would take is reduced by 3.": "Al 3° livello, i danni da percosse, perforazioni e fendenti che si subirebbero sono ridotti di 3.",
	"Beginning at 6th level, you can cover your skin with a stony covering in response to attack. When you're hit by an attack but before you're dealt damage, you can use your reaction to gain a number of temporary hit points equal to 1d8 + your planeshifter level. These temporary hit points last until the end of your next turn.": "A partire dal 6° livello, si può ricoprire la pelle di pietra in risposta agli attacchi. Quando si viene colpiti da un attacco ma prima di subire danni, si può usare la reazione per guadagnare un numero di punti ferita temporanei pari a 1d8 + il proprio livello da planeshifter. Questi punti ferita temporanei durano fino alla fine del turno successivo.",
	"At 10th level, bludgeoning, piercing, and slashing damage you would take is reduced by 4.": "Al 10° livello, i danni da percosse, perforazioni e fendenti che subirebbe sono ridotti di 4.",
	"At 14th level, bludgeoning, piercing, and slashing damage you would take is reduced by 5.": "Al 14° livello, i danni da percosse, perforazioni e fendenti che si subirebbero sono ridotti di 5.",
	"Beginning at 18th level, as an action, you can transform yourself into a stone guardian. For 1 minute, you have resistance to bludgeoning, piercing, and slashing damage. For the duration, you and allies within 5 feet of you gain a +1 bonus to their AC and cannot be moved unwillingly.": "A partire dal 18° livello, come azione è possibile trasformarsi in un guardiano di pietra. Per 1 minuto, si ha resistenza ai danni da percosse, perforazione e taglio. Per tutta la durata, voi e gli alleati entro un raggio di un metro guadagnate un bonus di +1 alla CA e non potete essere spostati involontariamente.",
	"As a member of the Hall of the Sky, you have learned to shape the wind at your command and harness it to grant you bursts of speed and flight. While attuned to the plane of air, you are granted greatly increased mobility and flight.": "Come membro della Sala del Cielo, hai imparato a plasmare il vento al tuo comando e a sfruttarlo per ottenere velocità e volo. Quando si è in sintonia con il piano dell'aria, si ottiene un notevole aumento della mobilità e del volo.",
	"Practitioners of this hall are often travelers and adventurers, using their unique powers to swiftly navigate the worlds of D&D. Still others might use their abilities to work as thieves or assassins, using powers of flight and swiftness to make their entrances and getaways.": "I praticanti di questa sala sono spesso viaggiatori e avventurieri, e usano i loro poteri unici per navigare rapidamente nei mondi di D&D. Altri ancora potrebbero usare le loro capacità per lavorare come ladri o assassini, usando i poteri di volo e rapidità per entrare e fuggire.",
	"When you choose this tradition at 1st level, you gain the ability to shift to the elemental plane of air to enhance your speed. Your walking speed increases by 5 feet, and your jump distance is doubled.": "Quando si sceglie questa tradizione al 1° livello, si ottiene la capacità di passare al piano elementale dell'aria per migliorare la propria velocità. La velocità di camminata aumenta di 3 metri e la distanza di salto è raddoppiata.",
	"At 3rd level, the speed bonus increases to 10 feet. At 10th level, this increases to 15 feet, and at 14th level it increases to 20 feet.": "Al 3° livello, il bonus alla velocità aumenta a 6 metri. Al 10° livello, aumenta a 6 metri e al 14° livello a 6 metri.",
	"At 3rd level, your walking speed bonus increases to 10 feet.": "Al 3° livello, il bonus alla velocità di marcia aumenta a 3 metri.",
	"Beginning at 6th level, you can quickly take to the skies. As a bonus action, you can fly a distance up to your walking speed without provoking opportunity attacks.": "A partire dal 6° livello, è possibile alzarsi rapidamente in volo. Come azione bonus, si può volare per una distanza pari alla propria velocità di marcia senza provocare attacchi di opportunità.",
	"At 10th level, your walking speed bonus increases to 15 feet.": "Al 10° livello, il bonus alla velocità di marcia aumenta a 15 piedi.",
	"At 14th level, your walking speed bonus increases to 20 feet.": "Al 14° livello, il bonus alla velocità di marcia aumenta a 6 metri.",
	"Beginning at 18th level, you can grant yourself the powers of a sovereign wind spirit. Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "A partire dal 18° livello, potete concedervi i poteri di uno spirito del vento sovrano. Utilizzando la vostra azione, subite una trasformazione. Per 1 minuto, si ottengono i seguenti benefici:",
	"You have a flying speed of 60 feet.": "La velocità di volo è di 60 piedi.",
	"You can take the dash action as a bonus action on your turn.": "È possibile effettuare l'azione Dash come azione bonus nel proprio turno.",
	"Ranged weapon attacks have disadvantage against you.": "Gli attacchi con armi a distanza hanno svantaggio contro di voi.",
	"As a member of the Hall of the Shadowfell, you study the malevolent and dark energies that persist throughout the Shadowfell, learning to manipulate those forces to your will. While attuned to the Shadowfell, you gain powers that allow you to disable your foes, leaving them confused, frightened, and unnerved.": "Come membro della Sala del Campanile d'Ombra, studiate le energie maligne e oscure che persistono in tutto il Campanile d'Ombra, imparando a manipolare queste forze a vostro piacimento. Quando sei in sintonia con il Campanile dell'Ombra, ottieni poteri che ti permettono di disattivare i tuoi nemici, lasciandoli confusi, spaventati e innervositi.",
	"Most that follow this tradition are seen as threatening, or sometimes even evil. While many of them do fall into this stereotype, some use the foul abilities of the Shadowfell for good and to neutralize evil.": "La maggior parte di coloro che seguono questa tradizione sono visti come minacciosi, o talvolta addirittura malvagi. Sebbene molti di loro rientrino in questo stereotipo, alcuni usano le turpi capacità del Campanile d'Ombra a fin di bene e per neutralizzare il male.",
	"When you choose this tradition at 1st level, a well aimed attack can pierce into your enemy's mind, disorienting them. When you score a critical hit on a creature, that creature has disadvantage on attacks until the end of its next turn, and has its speed reduced by half for the same duration.": "Quando si sceglie questa tradizione al 1° livello, un attacco ben mirato può penetrare nella mente del nemico, disorientandolo. Quando si mette a segno un colpo critico su una creatura, questa ha svantaggio sugli attacchi fino alla fine del suo turno successivo e la sua velocità è dimezzata per la stessa durata.",
	"At 3rd level, your weapon attacks score a critical hit on a roll of 19 or 20. At 10th level, your critical hits restrain their target until the end of their next turn, and at 14th level your weapon attacks score a critical hit on a roll of 18-20.": "Al 3° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 19 o 20. Al 10° livello, i tuoi colpi critici trattengono il bersaglio fino alla fine del suo turno successivo, e al 14° livello i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 18-20.",
	"At 3rd level, your weapon attacks score a critical hit on a roll of 19 or 20.": "Al 3° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 19 o 20.",
	"Beginning at 6th level, you use your action to attempt to frighten a creature within 60 feet of you. That creature must make a Wisdom saving throw against your spell save DC. On a failed save, they take {@damage 2d6} psychic damage, and become frightened of you until the end of their next turn. On that turn, they must take the Dash action and move away from you by the safest available route. On a successful save, they take half as much damage and suffer no secondary effect.": "A partire dal 6° livello, potete usare la vostra azione per tentare di spaventare una creatura entro 60 piedi da voi. Tale creatura deve effettuare un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo. Se il tiro salvezza fallisce, la creatura subisce {@damage 2d6} danni psichici e si spaventa fino alla fine del suo turno successivo. In quel turno, deve compiere l'azione Dash e allontanarsi da voi per la via più sicura disponibile. Se il tiro salvezza ha successo, i danni subiti si dimezzano e non subiscono effetti secondari.",
	"At 10th level, your critical hits restrain their target until the end of their next turn.": "Al 10° livello, i tuoi colpi critici trattengono il bersaglio fino alla fine del suo turno successivo.",
	"At 14th level, your weapon attacks score a critical hit on a roll of 18-20.": "Al 14° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 18-20.",
	"Beginning at 18th level, as an action, you can surround yourself with an aura of swirling shadows. For 1 minute, the area within 10 feet of you is considered difficult terrain for enemies, and at the end of each of your turns each creature of your choice within 10 feet of you becomes poisoned until the start of your next turn.": "A partire dal 18° livello, come azione, potete circondarvi di un'aura di ombre vorticose. Per 1 minuto, l'area entro 3 metri da voi è considerata terreno difficile per i nemici e alla fine di ogni vostro turno ogni creatura a vostra scelta entro 3 metri da voi diventa avvelenata fino all'inizio del vostro turno successivo.",
	"As a member of the Hall of the Feywild, you specialize in the deceptive malice that characterizes fey magic. While attuned to this plane, you can misdirect and deceive your foes with fae charms, invisibility, and illusions.": "Come membro della Sala del Feywild, siete specializzati nella malizia ingannevole che caratterizza la magia fey. Se siete in sintonia con questo piano, potete sviare e ingannare i vostri nemici con incantesimi fae, invisibilità e illusioni.",
	"Some practitioners of this hall act as benevolent tricksters, not unlike the fey creatures they emulate. Others might use their abilities for evil purposes, tricking those they come across and acting as thieves or robbers.": "Alcuni praticanti di questa sala agiscono come ingannatori benevoli, non dissimili dalle creature fatate che emulano. Altri potrebbero usare le loro capacità per scopi malvagi, ingannando coloro che incontrano e agendo come ladri o rapinatori.",
	"When you choose this tradition at 1st level, you gain the ability to become briefly invisible. Whenever you reduce a creature to 0 hit points on your turn, you become invisible until the end of your turn, or until you attack or cast a spell.": "Quando si sceglie questa tradizione al 1° livello, si ottiene la capacità di diventare brevemente invisibili. Ogni volta che si riduce una creatura a 0 punti ferita nel proprio turno, si diventa invisibili fino alla fine del proprio turno, o fino a quando si attacca o si lancia un incantesimo.",
	"At 3rd level, the duration of your invisibility is extended to the start of your next turn. At 10th level, it is extended until the end of your next turn, and at 14th level you can attack or cast a spell without breaking your invisibility.": "Al 3° livello, la durata dell'invisibilità è estesa fino all'inizio del turno successivo. Al 10° livello, la durata è estesa fino alla fine del turno successivo e al 14° livello è possibile attaccare o lanciare un incantesimo senza interrompere l'invisibilità.",
	"At 3rd level, the duration of your invisibility from this feature is extended to the start of your next turn.": "Al 3° livello, la durata dell'invisibilità di questa caratteristica è estesa fino all'inizio del turno successivo.",
	"At 6th level, you can blink to a new location, leaving behind an illusory double. As an action on your turn, you create an illusory double of yourself where your standing, and then teleport up to 30 feet to an unoccupied location that you can see. The illusory double lasts for up to one minute, and remains perfectly still for the duration. If another creature interacts with the illusion, it immediately disappears in a burst of smoke.": "Al 6° livello, si può lampeggiare in un nuovo luogo, lasciandosi dietro un doppio illusorio. Come azione del proprio turno, si crea un doppio illusorio di se stessi nel punto in cui ci si trova e ci si teletrasporta fino a 9 metri in un luogo non occupato che si può vedere. Il doppio illusorio dura fino a un minuto e rimane perfettamente immobile per tutta la durata. Se un'altra creatura interagisce con l'illusione, questa scompare immediatamente in un'esplosione di fumo.",
	"As long as the illusory double lasts, you can use your bonus action to teleport back to its location as long as you are within 30 feet of it. Once you do so, the illusion disappears.": "Finché il doppio illusorio dura, si può usare la propria azione bonus per teletrasportarsi nel luogo in cui si trova, purché ci si trovi entro 9 metri da esso. Una volta fatto, l'illusione scompare.",
	"At 10th level, the duration of your invisibility from this feature is extended to the end of your next turn.": "Al 10° livello, la durata dell'invisibilità di questa caratteristica è estesa fino alla fine del turno successivo.",
	"At 14th level, you can attack or cast a spell without breaking your invisibility from this feature.": "Al 14° livello, è possibile attaccare o lanciare un incantesimo senza interrompere l'invisibilità di questa caratteristica.",
	"Beginning at 18th level, as an action, you can imbue your form with fey magic. For the next minute, you gain a climbing and swimming speed equal to your walking speed, and when you hit a creature with a weapon attack you deal {@damage 1d8} bonus psychic damage and become invisible to that creature until the start of your next turn. The bonus damage and invisibility only activates once per turn for the duration.": "A partire dal 18° livello, come azione, si può impregnare la propria forma di magia fey. Per il minuto successivo, si guadagna una velocità di arrampicata e di nuoto pari alla propria velocità di cammino, e quando si colpisce una creatura con un attacco d'arma si infliggono {@damage 1d8} danni psichici bonus e si diventa invisibili a quella creatura fino all'inizio del turno successivo. I danni bonus e l'invisibilità si attivano solo una volta per turno per tutta la durata."
}