{
	"Two vast armies stand across the field of death, fear gripping the heart of every soldier. From their ranks, the banner is carried forth - a shining beacon without fear. Before they even know it, their feet pound across the ground, their fear left behind as they follow their symbol of hope to victory.": "Due grandi eserciti si fronteggiano sul campo della morte, con la paura che attanaglia il cuore di ogni soldato. Dai loro ranghi, lo stendardo viene portato avanti - un faro splendente senza paura. Prima ancora di rendersene conto, i loro piedi battono sul terreno, lasciandosi alle spalle la paura mentre seguono il loro simbolo di speranza verso la vittoria.",
	"Collapsing to the ground, a man succumbs to wounds, exhaustion, terror, and the overwhelming clash of steel all around. Death closes in, but before it can claim him, a hand appears, pulling him to his feet.": "Crollando a terra, un uomo soccombe alle ferite, alla stanchezza, al terrore e all'opprimente scontro di acciaio che lo circonda. La morte si avvicina, ma prima che possa reclamarlo, appare una mano che lo tira in piedi.",
	"\"On your feet, soldier.\"": "\"In piedi, soldato\".",
	"The line will soon be overrun—until, among the broken ranks of soldiers, a lone soldier spots his liege. She stands, unwilling to turn aside, unwilling to step back from danger, holding back the horde of enemies alone. Retreat is no longer an option. With newfound strength behind every blow, the soldiers stand and fight like no one has ever fought before.": "La linea sarà presto invasa, fino a quando, tra i ranghi spezzati dei soldati, un soldato solitario non scorge il suo signore. Lei rimane in piedi, non volendo girarsi dall'altra parte, non volendo indietreggiare di fronte al pericolo, tenendo a bada l'orda di nemici da sola. La ritirata non è più un'opzione. Con una forza ritrovata dietro ogni colpo, i soldati si alzano e combattono come nessuno ha mai fatto prima.",
	"\"How did you do it?\" hisses the marauder, his sword dropped before him in surrender. He kneels beside his captured comrades, encircled by a smaller force that seems to have come from nowhere. The victorious general smiles knowingly and shrugs.": "\"Come avete fatto?\" sibila il predone, con la spada gettata davanti a sé in segno di resa. Si inginocchia accanto ai suoi compagni catturati, accerchiati da una forza minore che sembra essere arrivata dal nulla. Il generale vittorioso sorride consapevolmente e fa spallucce.",
	"\"Luck,\" he says. \"And perhaps a bit of planning.\"": "\"Fortuna\", dice. \"E forse un po' di pianificazione\".",
	"Warlords are force multipliers for their companions. Some may be fearsome combatants, while others may never lift a weapon, but in either case their presence on the battlefield will drive their allies to new heights, guiding them safely through what would surely have been their doom.": "I Signori della Guerra sono moltiplicatori di forza per i loro compagni. Alcuni possono essere temibili combattenti, mentre altri possono non aver mai alzato un'arma, ma in ogni caso la loro presenza sul campo di battaglia spingerà i loro alleati verso nuove vette, guidandoli in modo sicuro attraverso quello che sarebbe stato sicuramente il loro destino.",
	"How victory is stolen from the jaws of defeat can vary, from inciting crazed zeal, to tempering an overeager charge, to pulling their friends out of the line of danger in the nick of time. The sole commonality is that a Warlord alone is but a man, while a Warlord with their companions is a legend.": "Il modo in cui la vittoria viene strappata dalle fauci della sconfitta può variare, dall'incitare uno zelo folle, al moderare una carica eccessiva, al tirare fuori i propri amici dalla linea di pericolo in men che non si dica. L'unica cosa in comune è che un Signore della Guerra da solo è solo un uomo, mentre un Signore della Guerra con i suoi compagni è una leggenda.",
	"Purpose is a common element to those that walk the path of a Warlord. Purpose empowers Warlords to be a larger-than-life, and allows them to be a guiding hand to their comrades. Some Warlords may not seek any particular cause, and merely pursue victory - either as a tribute to a god they worship or simply to attain meet a personal glory. More often, though, a Warlord is driven by a higher purpose - a loyalty to their country or their men, a drive to protect the innocent or crush the weak.": "Lo scopo è un elemento comune a chi percorre il cammino di un Signore della Guerra. Lo scopo conferisce ai Signori della Guerra il potere di essere più grandi della vita e permette loro di essere una guida per i loro compagni. Alcuni Signori della Guerra possono non cercare una causa particolare e perseguire semplicemente la vittoria, come tributo a una divinità che venerano o semplicemente per ottenere una gloria personale. Più spesso, però, un Signore della Guerra è spinto da uno scopo più elevato: la lealtà verso il proprio Paese o i propri uomini, la spinta a proteggere gli innocenti o a schiacciare i deboli.",
	"Purpose is an important consideration to a Warlord in understanding why they fight, as it will inform how they fight. Do they try to keep their companions and followers out of danger? Or do they simply press for the strategy that is most likely to win?": "Lo scopo è una considerazione importante per un Signore della Guerra per capire perché combatte, in quanto informa il modo in cui combatte. Cercano di tenere i loro compagni e seguaci al riparo dai pericoli? O si limita ad adottare la strategia che ha maggiori probabilità di vittoria?",
	"Most warlords have no explicitly magical powers, but the presence on the battlefield allows people to exceed what they might have thought of as their own limits, pushing beyond what they could hope to achieve on their own. A Walord will make their allies feel like they've become better at everything, they will make problems seem surmountable, and they will make the path clear. They make the world less bleak, they make the foes less terrifying. When you have a Warlord on yourside, more things go right.": "La maggior parte dei Signori della Guerra non ha poteri esplicitamente magici, ma la sua presenza sul campo di battaglia permette alle persone di superare quelli che avrebbero potuto considerare i propri limiti, spingendosi oltre ciò che potrebbero sperare di ottenere da soli. Un Walord farà sentire i suoi alleati come se fossero diventati migliori in tutto, farà sembrare i problemi superabili e renderà il cammino chiaro. Rendono il mondo meno cupo, rendono i nemici meno terrificanti. Quando si ha un Signore della Guerra al proprio fianco, molte più cose vanno per il verso giusto.",
	"Just as a dragon's frightful presence instills a supernatural dread in mortal adventurers, a Warlord's presence is more than just simple common sense and a head for strategy, it is the power of conviction, the perfection of tactics, or the will to win incarnated in Adventurer form.": "Proprio come la spaventosa presenza di un drago instilla un timore soprannaturale negli avventurieri mortali, la presenza di un Signore della Guerra è più del semplice buon senso e di una testa per la strategia, è il potere della convinzione, la perfezione della tattica o la volontà di vincere incarnata in forma di Avventuriero.",
	"When creating a Warlord you should always start with answering the question: what sort of Presence does this person bring to the battlefield? Are they a charismatic inspiration to their allies that drives them to fight on? Are they a wise veteran who acts as a force multiplier for their companions, offering pointers and grit? Or are they a scheming manipulator who sees one step ahead of any move their foes can make, always making sure their allies are in the right spot?": "Quando si crea un Signore della Guerra si dovrebbe sempre iniziare rispondendo alla domanda: che tipo di Presenza porta questa persona sul campo di battaglia? È un'ispirazione carismatica per i suoi alleati che li spinge a combattere? È un saggio veterano che agisce come moltiplicatore di forze per i suoi compagni, offrendo suggerimenti e grinta? Oppure è un manipolatore intrigante che vede un passo avanti rispetto a qualsiasi mossa dei suoi avversari, assicurandosi sempre che i suoi alleati siano al posto giusto?",
	"Any of these paths and many more are all possible through the Warlord, but what sort of Presence you select at level one will guide what attribute is most impactful for you in exerting your influence and driving your companions to greater heights.": "Tutti questi percorsi e molti altri sono possibili attraverso il Signore della Guerra, ma il tipo di Presenza che scegliete al primo livello vi guiderà verso l'attributo più efficace per esercitare la vostra influenza e portare i vostri compagni a livelli più alti.",
	"You can make a warlord quickly by following these suggestions. For a Chieftain or Paragon select Strength as your highest attribute followed by Charisma. For a Commander select Strength as your highest attribute followed by Wisdom.": "È possibile creare rapidamente un Signore della Guerra seguendo questi suggerimenti. Per un Capo tribù o un Paragone, selezionare Forza come attributo più alto, seguito da Carisma. Per un Comandante, scegliete Forza come attributo più alto, seguito da Saggezza.",
	"For a Noble select Charisma as your highest attribute followed by Constitution, and for a Tactician select Intelligence followed by Constitution.": "Per un Nobile selezionare Carisma come attributo più alto seguito da Costituzione, e per un Tattico selezionare Intelligenza seguita da Costituzione.",
	"At 1st level, you pick the archetype of Warlord you embody, called a Presence. Your choice grants you features at 1st level, and again at 3rd, 7th, 11th, 15th, and 18th level.": "Al 1° livello, scegli l'archetipo di Signore della Guerra che incarni, chiamato Presenza. La tua scelta ti conferisce caratteristiche al 1° livello e di nuovo al 3°, 7°, 11°, 15° e 18° livello.",
	"Starting at 1st level, when you take the {@action Attack} action, in place of making an attack, you can use your Battlefield Presence to grant a friendly creature that can see or hear you an additional attack the next time they take the {@action Attack} action during their turn.": "A partire dal 1° livello, quando si effettua l'azione {@action Attack}, invece di effettuare un attacco, si può usare la propria Presenza sul campo di battaglia per concedere a una creatura amica che può vedervi o sentirvi un attacco addizionale la prossima volta che effettua l'azione {@action Attack} durante il proprio turno.",
	"Any additional attacks granted that are unused at the start of your next turn are lost. A friendly creature can only gain one additional attack from this feature per round.": "Tutti gli attacchi aggiuntivi concessi e non utilizzati all'inizio del turno successivo vengono persi. Una creatura amica può ottenere un solo attacco aggiuntivo da questa caratteristica per round.",
	"Starting at 2nd level, you have access to Leadership Dice. These represent your ability to focus your battlefield presence to powerful results. Your Warlord level determines the number and size of the dice, as shown on the Leadership Dice column of the Warlord table. You can spend these to fuel various features.": "A partire dal 2° livello, si ha accesso ai Dadi Leadership. Questi rappresentano la vostra capacità di concentrare la vostra presenza sul campo di battaglia per ottenere risultati potenti. Il livello del Signore della Guerra determina il numero e la dimensione dei dadi, come indicato nella colonna Dadi Leadership della tabella dei Signori della Guerra. I dadi possono essere spesi per alimentare varie caratteristiche.",
	"You start knowing three such features: Rallying Mark, Urgent Orders, and Helpful Word. When you get this feature, you can spend one Leadership Die per turn. Starting at 6th level, you can spend two Leadership Dice per turn. The number you can expend increases at 11th level (to three dice), and again at 17th level (to four dice).": "Iniziate a conoscere tre di queste caratteristiche: Segno di raduno, Ordini urgenti e Parola d'aiuto. Quando si ottiene questa caratteristica, si può spendere un Dado Leadership per turno. A partire dal 6° livello, si possono spendere due Dadi Leadership per turno. Il numero di dadi spendibili aumenta all'11° livello (fino a tre) e di nuovo al 17° livello (fino a quattro).",
	"A Leadership Die is expended when you use it. You regain all of your expended Leadership Dice when you finish a short or long rest.": "Un Dado Leadership viene consumato quando lo si usa. Si riacquistano tutti i Dadi Leadership consumati al termine di un riposo breve o lungo.",
	"As a bonus action, you can expend a number of Leadership Dice (up to your per turn limit) to rally your allies to attack a hostile creature within 60 feet of you.": "Come azione bonus, si può spendere un numero di Dadi Leadership (fino al proprio limite per turno) per radunare i propri alleati ad attaccare una creatura ostile entro 60 piedi da noi.",
	"The next time damage is rolled against that target by an allied creature before the start of your next turn, they can add the Leadership Dice to the damage roll, and the attacking creature regains hit points equal to the amount rolled on the Leadership Dice.": "La prossima volta che una creatura alleata tira un danno contro quel bersaglio prima dell'inizio del suo prossimo turno, può aggiungere il Dado della Leadership al tiro del danno e la creatura attaccante riacquista punti ferita pari all'ammontare tirato sul Dado della Leadership.",
	"As a bonus action, you can expend a number of Leadership Dice (up to your per turn limit) to guide your allies in expeditious action.": "Come azione bonus, si possono spendere un certo numero di Dadi Leadership (fino al proprio limite per turno) per guidare gli alleati in un'azione rapida.",
	"Target an allied creature within 60 feet of you that can see or hear you, that creature can immediately use its reaction to move up to its movement speed (up to a maximum of 30 feet) without provoking opportunity attacks. Roll the leadership dice expended, the target gains temporary hit points equal to the value rolled.": "Bersaglio una creatura alleata entro 60 piedi da voi che può vedervi o sentirvi, quella creatura può usare immediatamente la sua reazione per muoversi fino alla sua velocità di movimento (fino a un massimo di 9 metri) senza provocare attacchi di opportunità. Tirando i dadi leadership spesi, il bersaglio guadagna punti ferita temporanei pari al valore tirato.",
	"You can spend one Leadership Die to take the {@action Help} action as a bonus action on your turn. When you use the {@action Help} action to aid an ally in attacking a creature, the target of that attack can be within 30 feet of you, rather than within 5 feet of you, if the target can see or hear you.": "Si può spendere un dado Leadership per compiere l'azione {@action Help} come azione bonus nel proprio turno. Quando si usa l'azione {@action Help} per aiutare un alleato ad attaccare una creatura, il bersaglio dell'attacco può trovarsi entro 9 metri da voi, anziché entro 5 metri, se il bersaglio può vedervi o sentirvi.",
	"Starting at 3rd level, you gain proficiency one of the {@skill Persuasion}, {@skill Intimidation}, {@skill Insight} or {@skill Investigation}. If you are already proficient in the skill you select, your proficiency bonus is doubled for any ability check you make that uses that skill.": "A partire dal 3° livello, si ottiene la competenza in una delle abilità {@skill Persuasion}, {@skill Intimidation}, {@skill Insight} o {@skill Investigation}. Se si è già competenti nell'abilità selezionata, il bonus di competenza viene raddoppiato per ogni prova di abilità che si effettua utilizzando quell'abilità.",
	"At 3rd level, you gain a feature granted by your Warlord Presence.": "Al 3° livello, si ottiene una caratteristica garantita dalla Presenza del Signore della Guerra.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"You can use Battlefield Presence in place of either or both attacks.": "È possibile utilizzare Presenza sul campo di battaglia al posto di uno o di entrambi gli attacchi.",
	"Starting at 6th level, you can spend a minute preparing up to five allies for combat. You can expend a number of Leadership Dice up to your per turn limit, rolling them and causing your allies to gain temporary hit points equal to the number rolled. Allies that have benefited from this ability can expend a number of hit dice equal to the number of Leadership Dice you expended, using them as they would during a short rest. Any temporary hit points gained from this last until you complete a short or long rest.": "A partire dal 6° livello, si può spendere un minuto per preparare fino a cinque alleati al combattimento. Potete spendere un numero di Dadi Leadership fino al vostro limite per turno, tirandoli e facendo guadagnare ai vostri alleati punti ferita temporanei pari al numero tirato. Gli alleati che hanno beneficiato di questa capacità possono spendere un numero di dadi ferita pari al numero di Dadi Leadership spesi, usandoli come durante un breve riposo. I punti ferita temporanei ottenuti durano finché non si completa un riposo breve o lungo.",
	"At 7th level, you gain a feature granted by your Warlord Presence.": "Al 7° livello, si ottiene una caratteristica garantita dalla Presenza del Signore della Guerra.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 9th level, your abilities are further empowered:": "A partire dal 9° livello, le sue capacità vengono ulteriormente potenziate:",
	"When a creature gains hit points from Rallying Mark, you can expend a Leadership die to cause another creature within 30 feet to regain the same number of hit points.": "Quando una creatura guadagna punti ferita grazie a Rallying Mark, si può spendere un dado Leadership per far sì che un'altra creatura entro 9 piedi riacquisti lo stesso numero di punti ferita.",
	"When you use Urgent Orders, you can target a number of creatures equal to the number of Leadership Dice spent, spending dice on each target individually.": "Quando si usano gli Ordini Urgenti, si può bersagliare un numero di creature pari al numero di Dadi Leadership spesi, spendendo i dadi per ogni bersaglio individualmente.",
	"When a creature benefits from your {@action Help} action, you can use your reaction to expend a Leadership Die and add it to their roll. You can use this ability after the original roll, but before the outcome is revealed.": "Quando una creatura beneficia di una vostra azione {@action Help}, potete usare la vostra reazione per spendere un dado Leadership e aggiungerlo al suo tiro. Si può usare questa abilità dopo il tiro originale, ma prima che il risultato sia rivelato.",
	"When you reach 10th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 10° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 11th level, you gain a feature granted by your Warlord Presence.": "All'11° livello, si ottiene una caratteristica garantita dalla Presenza del Signore della Guerra.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 13th level, before rolling an ability check you are proficient in, you can exercise this ability, choosing for the {@dice d20} to be equal to your Warlord level rather than rolling. Once you do this, you cannot do this until you complete a long rest.": "A partire dal 13° livello, prima di tirare una prova di abilità in cui si è competenti, si può esercitare questa capacità, scegliendo che il {@dice d20} sia pari al proprio livello da Signore della Guerra anziché tirare. Una volta fatto, non è più possibile farlo fino a quando non si completa un riposo lungo.",
	"Starting at 14th level, you gain the ability to relocate friendly creatures. As an action, you can expend a Leadership Die to move up to 5 friendly creatures that can see or hear you up to half their movement without provoking attacks of opportunity.": "A partire dal 14° livello, si ottiene la capacità di trasferire le creature amiche. Come azione, si può spendere un dado Leadership per spostare fino a 5 creature amiche che possono vederci o sentirci fino a metà del loro movimento senza provocare attacchi di opportunità.",
	"At 15th level, you gain a feature granted by your Warlord Presence.": "Al 15° livello, si ottiene una caratteristica garantita dalla Presenza del Signore della Guerra.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 17th level, the Warlord cannot be {@condition frightened} or {@condition charmed}, and gains immunity to these conditions.": "A partire dal 17° livello, il Signore della Guerra non può essere {@condition frightened} o {@condition charmed} e ottiene l'immunità a queste condizioni.",
	"At 18th level, you gain a feature granted by your Warlord Presence.": "Al 18° livello, si ottiene una caratteristica garantita dalla Presenza del Signore della Guerra.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 20th level, you can roll {@dice d4}s and use them instead of expending Leadership Dice for Rallying Mark, Urgent Orders, Helpful Word, or Prepare for Battle.": "A partire dal 20° livello, si possono tirare {@dice d4} e usarli al posto di spendere i Dadi Leadership per il Segno di Raduno, gli Ordini Urgenti, la Parola Utile o la Preparazione alla Battaglia.",
	"A chieftain is Warlord that rules by the sheer force of their personality, marked by their booming voice and fearless attitude, it is easy to believe that your band is infallible while your chieftain stands.": "Un capoclan è un Signore della Guerra che governa con la sola forza della sua personalità, caratterizzata da una voce roboante e da un atteggiamento impavido: è facile credere che la propria banda sia infallibile finché il capoclan è in piedi.",
	"They can be lawful or chaotic, good or evil, with such things depending on how they got to where they are in life. An orc that cut their way to top may be chaotic, believing that strength needs room to rise to the top unfettered by rules, while someone that inherited their authority may have a more lawful bent.": "Possono essere legittimi o caotici, buoni o malvagi, a seconda di come sono arrivati al punto in cui si trovano nella vita. Un orco che si è fatto strada con le proprie mani può essere caotico, in quanto ritiene che la forza abbia bisogno di spazio per salire in cima, senza regole, mentre un orco che ha ereditato la propria autorità può avere un carattere più legittimo.",
	"A Warlord with the Presence of a Chieftain need not literally rule anything, but is an exemplar of someone that has or could walk that path through their force of personality and the boisterous inspiration they give those around them.": "Un Signore della Guerra con la Presenza di un Capoclan non deve necessariamente governare qualcosa, ma è un esempio di qualcuno che ha o potrebbe percorrere quella strada grazie alla sua forza di personalità e all'ispirazione chiassosa che dà a chi lo circonda.",
	"Starting at 1st level when you take this Presence, you gain proficiency in shields, martial weapons, and the {@skill Intimidation} skill.": "A partire dal 1° livello, quando si prende questa Presenza, si acquisisce competenza negli scudi, nelle armi marziali e nell'abilità {@skill Intimidation}.",
	"Starting at 1st level, the first time you move after you roll initiative, you can bring a number of willing creatures equal to your Charisma modifier (minimum 1) within 20 feet of you with you. These creatures move the same distance and direction that you move but cannot move farther than their speed would allow. Creature can stop this movement at any point along the path.": "A partire dal 1° livello, la prima volta che vi muovete dopo aver tirato iniziativa, potete portare con voi un numero di creature consenzienti pari al vostro modificatore di Carisma (minimo 1) entro 6 metri da voi. Queste creature si muovono nella stessa distanza e direzione in cui vi muovete voi, ma non possono allontanarsi più di quanto la loro velocità consentirebbe. Le creature possono interrompere il movimento in qualsiasi punto del percorso.",
	"Creatures cannot move more than their movement speed in following you.": "Le creature non possono muoversi più della loro velocità di movimento nel seguirvi.",
	"Starting at 3rd level, as an action or in place of an attack as part of the {@action Attack} action, you can expend a number of Leadership Dice (up to your per turn limit) to inspire your allies with a mighty Warcry. You and friendly creatures within 20 feet of you gain temporary hit points equal to the Leadership Dice roll + your Charisma modifier (minimum 1).": "A partire dal 3° livello, come azione o al posto di un attacco come parte dell'azione {@action Attack}, potete spendere un certo numero di Dadi Leadership (fino al vostro limite per turno) per ispirare i vostri alleati con un potente grido di guerra. Voi e le creature amiche entro 6 metri guadagnate punti ferita temporanei pari al lancio di Dadi Leadership + il vostro modificatore di Carisma (minimo 1).",
	"This can affect a number of creatures up to your Charisma modifier (minimum 1).": "Può influenzare un numero di creature pari al proprio modificatore di Carisma (minimo 1).",
	"Additionally at 3rd level, whenever you spend a Leadership Die, you gain advantage on the next attack roll you make before the end of your turn.": "Inoltre, al 3° livello, ogni volta che si spende un dado Leadership, si ottiene un vantaggio nel prossimo tiro per attaccare effettuato prima della fine del proprio turno.",
	"Starting at 7th level, when a creature with temporary hitpoints from one of your abilities deals damage with a weapon attack, they can expend those temporary hitpoints to add damage equal to half the temporary hit points sacrificed to their damage roll.": "A partire dal 7° livello, quando una creatura con punti ferita temporanei derivanti da una delle vostre abilità infligge danni con un attacco con arma, può spendere quei punti ferita temporanei per aggiungere danni pari alla metà dei punti ferita temporanei sacrificati al tiro per i danni.",
	"Starting at 11th level, you excel at taking down prey in coordination with your allies. The first creature you hit that has taken damage from one of your allies since the end of your last turn suffers an additional {@dice 1d12} damage.": "A partire dall'11° livello, eccellete nell'abbattere le prede in coordinamento con i vostri alleati. La prima creatura colpita che ha subito danni da uno dei vostri alleati dalla fine del vostro ultimo turno subisce un danno aggiuntivo {@dice 1d12}.",
	"If an attack you grant with Battlefield Presence is used to attack a creature you dealt damage to during your turn, that attack deals an additional {@dice 1d4} damage.": "Se un attacco concesso con Presenza sul Campo di Battaglia viene usato per attaccare una creatura a cui si è inflitto danno durante il proprio turno, quell'attacco infligge un danno aggiuntivo {@dice 1d4}.",
	"Starting at 15th level, when you unleash your Warcry, you can attempt to frighten enemies. Any number of creatures within range of your Warcry must make a Wisdom saving throw (DC of 8 + your proficiency bonus + your Charisma modifier) or become {@condition frightened} of you until the end of their turn. Once you have used Booming Shout, you cannot use it in this way again until you complete a short or long rest.": "A partire dal 15° livello, quando si scatena il proprio Warcry, si può tentare di spaventare i nemici. Qualsiasi creatura nel raggio d'azione del vostro Warcry deve effettuare un tiro salvezza di Saggezza (DC di 8 + il vostro bonus di competenza + il vostro modificatore di Carisma) o diventare {@condition frightened} di voi fino alla fine del loro turno. Una volta usato l'Urlo, non è possibile utilizzarlo di nuovo finché non si completa un riposo breve o lungo.",
	"Additionally, the range of your Rallying Mark, Urgent Orders, Helpful Word, and Warcry is doubled.": "Inoltre, il raggio d'azione del Marchio di raduno, degli Ordini urgenti, della Parola d'aiuto e del Grido di guerra è raddoppiato.",
	"Starting at 18th level, when you or an ally reduce a hostile creature that has dealt damage to you to 0 hit points, you can unleash a Warcry as a reaction. When you unleash your Warcry in this way, you do not expend any Leadership Dice and you use a {@dice d12} in place of your Leadership Die.": "A partire dal 18° livello, quando voi o un alleato riducete a 0 punti ferita una creatura ostile che vi ha inflitto danni, potete scatenare un Urlo di guerra come reazione. Quando scatenate il vostro urlo di guerra in questo modo, non spendete alcun Dado Leadership e usate un {@dice d12} al posto del vostro Dado Leadership.",
	"You can use this reaction a number of times equal to your Charisma modifier, regaining all uses on a long rest.": "Si può usare questa reazione un numero di volte pari al proprio modificatore di Carisma, recuperando tutti gli usi in un riposo lungo.",
	"A Commander on the field can be many things - a trusted sergeant, a weary veteran, or merely a man with an uncommon degree of common sense and a particularly keen eye for how to win a fight.": "Un comandante sul campo può essere molte cose: un sergente fidato, un veterano stanco o semplicemente un uomo con un grado di buon senso fuori dal comune e un occhio particolarmente acuto su come vincere una battaglia.",
	"While not as flashy as some of the other Presences on the Battlefield, that just means they are less likely to get themselves skewered. A keen word there and helping hand here, their influence is subtle but effective, inexorably shifting the tides of battle in their favor.": "Sebbene non siano appariscenti come altre Presenze sul campo di battaglia, ciò significa che hanno meno probabilità di essere infilzati. Una parola acuta lì e una mano qui, la loro influenza è sottile ma efficace, e sposta inesorabilmente le maree della battaglia a loro favore.",
	"A Commander can come from any background, but is usually someone that has acquired their Wisdom the hard way, having seen a bit of what life and battlefields have to offer.": "Un Comandante può provenire da qualsiasi contesto, ma di solito è una persona che ha acquisito la propria Saggezza nel modo più duro, avendo visto un po' di ciò che la vita e i campi di battaglia hanno da offrire.",
	"Starting at 1st level when you take this Presence, you gain proficiency in heavy armor, shields, and martial weapons.": "A partire dal 1° livello, quando si prende questa Presenza, si acquisisce competenza nelle armature pesanti, negli scudi e nelle armi marziali.",
	"Starting at 1st level, when you roll initiative and are not surprised, any number of friendly creatures within 30 feet of you can move up to a number of feet equal to five times your Wisdom modifier (minimum 5 feet).": "A partire dal 1° livello, quando si tira iniziativa e non si è sorpresi, qualsiasi numero di creature amiche entro 9 piedi da voi può muoversi fino a un numero di piedi pari a cinque volte il vostro modificatore di Saggezza (minimo 5 piedi).",
	"D&D is typically a turn based game, and thus people do not typically move at the same time; an ability that allows multiple creatures to move at the same time opens the door to questions about order. This ability represents the Commander's Presence causing their companions to spring into a well oiled routine, and it is recommended that you let the players move in their desired order during this movement.": "D&D è tipicamente un gioco a turni, e quindi le persone non si muovono in genere nello stesso momento; un'abilità che permette a più creature di muoversi nello stesso momento apre la porta a domande sull'ordine. Questa abilità rappresenta la Presenza del Comandante che fa scattare i suoi compagni in una routine ben oliata, e si raccomanda di lasciare che i giocatori si muovano nell'ordine desiderato durante questo movimento.",
	"It should also be noted that this movement is determined by the player moving. A Warlord grants his allies the ability to move, he does not necessarily move them.": "Va inoltre notato che questo movimento è determinato dal giocatore che si muove. Un Signore della Guerra concede ai suoi alleati la capacità di muoversi, non necessariamente li muove.",
	"Starting at 3rd level, you can take the Helpful Word bonus action without expending a Leadership Die if you are within 5 feet of the creature you are taking the {@action Help} action against.": "A partire dal 3° livello, è possibile effettuare l'azione bonus Parola utile senza spendere un dado Leadership se ci si trova entro un raggio di 5 piedi dalla creatura contro cui si sta effettuando l'azione {@action Help}.",
	"When you do so, you can expend one Leadership Die to apply Rallying Mark to the creature you are targeting with this {@action Help} action.": "Quando lo si fa, si può spendere un dado Leadership per applicare il Marchio di resistenza alla creatura che si sta bersagliando con questa azione {@action Help}.",
	"Starting at 7th level, you can use a bonus action and expend one Leadership Die to restore in an ally the will to fight. Choose a friendly creature within 5 feet of you. That creature regains hit points equal to your Leadership Die.": "A partire dal 7° livello, potete usare un'azione bonus e spendere un dado Leadership per ripristinare in un alleato la volontà di combattere. Scegliete una creatura amica entro 3 metri da voi. Quella creatura recupera punti ferita pari al vostro dado Leadership.",
	"When you use this feature to restore hit points to a creature at 0 hit points, you can add your Wisdom modifier to the amount of hit points restored. If the creature is {@condition prone}, it can choose to stand immediately.": "Quando si usa questa caratteristica per ripristinare i punti ferita di una creatura a 0 punti ferita, si può aggiungere il proprio modificatore di Saggezza alla quantità di punti ferita ripristinati. Se la creatura è {@condition prone}, può scegliere di alzarsi immediatamente.",
	"Starting at 11th level, you've learned to leverage fighting alongside an ally. Once per turn, you can deal an extra {@dice 2d6} damage to a creature you hit with a weapon attack if that creature is within 5 feet of an ally that isn't {@condition incapacitated}.": "A partire dall'11° livello, si è imparato a sfruttare il combattimento a fianco di un alleato. Una volta per turno, si può infliggere un danno extra {@dice 2d6} a una creatura colpita con un attacco d'arma se questa si trova entro un raggio di 3 metri da un alleato che non è {@condition incapacitated}.",
	"Starting at 15th level, when you and any number of friendly creatures within 30 feet of you make a Saving Throw against the same effect, your allies gain Advantage on their Saving Throw if you succeed on the Saving Throw.": "A partire dal 15° livello, quando voi e un qualsiasi numero di creature amiche entro 9 metri da voi effettuano un tiro salvezza contro lo stesso effetto, i vostri alleati guadagnano un vantaggio sul loro tiro salvezza se voi riuscite nel tiro salvezza.",
	"Starting at 18th level, you can move up to your speed to get within 5 feet of a creature while using your On Your Feet feature. During this movement you gain resistance to all damage and the target regains an additional {@dice 1d8} hit points for each attack of opportunity that hits you during this movement.": "A partire dal 18° livello, si può muovere fino alla propria velocità per avvicinarsi a una creatura entro un metro e mezzo mentre si usa la caratteristica In piedi. Durante questo movimento si guadagna resistenza a tutti i danni e il bersaglio riacquista un ulteriore {@dice 1d8} di punti ferita per ogni attacco di opportunità che vi colpisce durante questo movimento.",
	"A Warlord with a Noble Presence is not inherently one that was born a Noble, though many are. A Noble Presence Warlord is one that serves to drive their retainers and companions onto greater heights through sheer charisma, a shining beacon of what they are fighting for standing beside them.": "Un Signore della Guerra con una Presenza Nobile non è intrinsecamente un Nobile nato, anche se molti lo sono. Un Signore della Guerra dalla Presenza Nobile è colui che spinge i suoi servitori e i suoi compagni a raggiungere livelli più alti grazie al suo carisma, un faro splendente di ciò per cui combatte al suo fianco.",
	"Since time immemorial men have fought twice as hard on a battlefield when their leader takes the field to stand among them, driven to heights that would seem impossible in order to protect their liege - while an adventurer of this path may or may not be their liege, their charisma invokes the same fervor in their companions and retainers.": "Da tempo immemorabile, gli uomini combattono due volte più duramente su un campo di battaglia quando il loro capo scende in campo per stare in mezzo a loro, spingendosi ad altezze che sembrerebbero impossibili per proteggere il loro signore - anche se un avventuriero di questo sentiero può essere o meno il loro signore, il suo carisma invoca lo stesso fervore nei suoi compagni e servitori.",
	"An adventurer on this path is not inherently of noble background, though many often are. A noble reared on the laws of the land is usually lawful, but extraordinary circumstances may have brought about a rebellious streak in one that now seeks to overthrow unfit rulers (or rulers that aren't them, anyway).": "Un avventuriero su questa strada non è intrinsecamente di estrazione nobiliare, anche se spesso molti lo sono. Un nobile allevato con le leggi della terra è di solito legittimo, ma circostanze straordinarie possono aver fatto nascere in lui una vena di ribellione che ora cerca di rovesciare governanti inadatti (o governanti che non sono loro, comunque).",
	"Starting at 1st level when you take this Presence you gain proficiency with the {@item rapier|phb}, the {@item longsword|phb}, and the {@skill Persuasion} skill. Additionally, you gain an additional Leadership Die at 3rd level, 9th level, and 15th level.": "A partire dal 1° livello, quando si prende questa Presenza, si ottiene una competenza nelle abilità {@item rapier|phb}, {@item longsword|phb} e {@skill Persuasion}. Inoltre, si guadagna un dado Leadership aggiuntivo al 3° livello, al 9° livello e al 15° livello.",
	"Starting at 1st level, when you roll initiative, you can call out to friendly creatures within 60 feet of you, providing them with a surge of inspiration. They can add your Charisma modifier to their first attack roll made before the end of their turn.": "A partire dal 1° livello, quando si effettua il tiro iniziativa, si possono chiamare le creature amiche entro 60 piedi da noi, fornendo loro un impulso di ispirazione. Possono aggiungere il vostro modificatore di Carisma al loro primo tiro di attacco effettuato prima della fine del loro turno.",
	"Additionally at 1st level, a creature with a CR of less than half your Warlord level (or with fewer class levels than you have Warlord levels if the creature does not have a CR) can choose to use your proficiency bonus + your Charisma modifier for their attack roll modifier on any Attack granted by Battlefield Presence.": "Inoltre, al 1° livello, una creatura con un CR inferiore alla metà del tuo livello da Signore della Guerra (o con un numero di livelli di classe inferiore ai tuoi livelli da Signore della Guerra, se la creatura non ha un CR) può scegliere di usare il tuo bonus di competenza + il tuo modificatore di Carisma per il suo modificatore al tiro per colpire su qualsiasi Attacco concesso da Presenza in Campo di Battaglia.",
	"A Noble Warlord gets more mileage out their retainers or followers than other Warlords, but in turn is more dependent on having someone else make their attacks for them.": "Un Nobile Signore della Guerra ottiene più vantaggi dai suoi servitori o seguaci rispetto agli altri Signori della Guerra, ma a sua volta dipende maggiormente dal fatto che qualcun altro compia i suoi attacchi al posto suo.",
	"This does not inherently mean they need NPC followers, however. A loyal retainer is always a good idea, but they can help a friendly Fighter just as easily as an NPC follower.": "Tuttavia, questo non significa che abbiano bisogno di seguaci PNG. Un fedele servitore è sempre una buona idea, ma può aiutare un Combattente amico con la stessa facilità di un seguace PNG.",
	"Starting at 3rd level, you can use Leadership Dice (up to your per turn limit) to cast {@spell command}. The level of the spell is equal to the Leadership Dice spent.": "A partire dal 3° livello, è possibile utilizzare i Dadi Leadership (fino al proprio limite per turno) per lanciare {@spell command}. Il livello dell'incantesimo è pari ai Dadi Leadership spesi.",
	"The spell save DC for this spell is 8 + your proficiency bonus + your Charisma modifier.": "La DC del tiro salvezza per questo incantesimo è 8 + il bonus di competenza + il modificatore di Carisma.",
	"You can also add your Charisma (maximum 2) to your AC so long as you are not wearing heavy armor or using a shield.": "Si può anche aggiungere il proprio Carisma (massimo 2) alla propria CA, purché non si indossi un'armatura pesante o si usi uno scudo.",
	"Additionally at 3rd level, you can add your Charisma modifier to the damage done by Rallying Mark, the temporary hit points granted by Urgent Orders, and the attack roll of a creature that gains advantage from Helpful Word.": "Inoltre, al 3° livello, si può aggiungere il proprio modificatore di Carisma ai danni inflitti dal Marchio di resistenza, ai punti ferita temporanei concessi dagli Ordini urgenti e al tiro per colpire di una creatura che ottiene vantaggio dalla Parola utile.",
	"Starting at 7th level, you can use Leadership Dice to cast {@spell bless} or {@spell heroism} without providing material components. The level of the spell is equal to the Leadership Dice spent.": "A partire dal 7° livello, si possono usare i Dadi Leadership per lanciare {@spell bless} o {@spell heroism} senza fornire componenti materiali. Il livello dell'incantesimo è pari ai Dadi Leadership spesi.",
	"Starting at 7th level, when you spend 2 or more Leadership Dice on a target with Urgent Orders, you can allow the the target creature to make a single weapon attack with their reaction instead of moving. If you spend 3 or more Leadership Dice on a target, the target creature can both move and make a single weapon attack with their reaction.": "A partire dal 7° livello, quando si spendono 2 o più Dadi Leadership su un bersaglio con Ordini Urgenti, si può permettere alla creatura bersaglio di effettuare un attacco con un'arma singola con la sua reazione invece di muoversi. Se si spendono 3 o più Dadi Leadership su un bersaglio, la creatura bersaglio può sia muoversi che effettuare un attacco con un'arma singola con la sua reazione.",
	"Starting at 11th level, you are always under the effect of {@spell crusader's mantle}. This effect does not require concentration, and returns at the start of your next turn if removed, dispelled, or suppressed.": "A partire dall'11° livello, si è sempre sotto l'effetto di {@spell crusader's mantle}. Questo effetto non richiede concentrazione e ritorna all'inizio del turno successivo se viene rimosso, dissipato o soppresso.",
	"Starting at 15th level, you are under the effect of {@spell sanctuary}. This effect ends as normal if you take an action that would break it, but returns at the start of your next turn.": "A partire dal 15° livello, si è sotto l'effetto di {@spell sanctuary}. Questo effetto termina normalmente se si compie un'azione che lo interrompe, ma ritorna all'inizio del turno successivo.",
	"Starting at 18th level, you can use this ability to cast {@spell command} without expending a spell slot or Leadership Dice. When you do so, the spell affects all creatures of your choice within range that could be affected by the spell.": "A partire dal 18° livello, si può usare questa capacità per lanciare {@spell command} senza spendere uno slot incantesimo o Dadi Leadership. Quando lo si fa, l'incantesimo ha effetto su tutte le creature a scelta nel raggio d'azione che potrebbero essere influenzate dall'incantesimo.",
	"Once you cast {@spell command} using this ability, you cannot cast it using this ability again until you complete a long rest.": "Una volta lanciato il {@spell command} con questa abilità, non è possibile lanciarlo di nuovo con questa abilità finché non si completa un riposo lungo.",
	"While Warlords may specialize in the control of battles, a Packleader is a Warlord that aims to win a fight before it becomes a battle. Through scouting, preparing, and stacking the odds, they don't fight fair, they fight to win, and seek to only fight when they've already won.": "Mentre i Signori della Guerra possono specializzarsi nel controllo delle battaglie, un Capobranco è un Signore della Guerra che mira a vincere una battaglia prima che diventi una battaglia. Attraverso l'esplorazione, la preparazione e l'accrescimento delle probabilità, non combattono lealmente, ma per vincere e cercano di combattere solo quando hanno già vinto.",
	"Their control of the battlefield doesn't merely extend to those that fight on it, but to twisting the battlefield itself to suit their needs, stymying and stupefying their foes while concealing and sheltering their allies with the terrain itself.": "Il loro controllo del campo di battaglia non si estende solo a coloro che vi combattono, ma anche alla trasformazione del campo di battaglia stesso per adattarlo alle loro esigenze, stomizzando e narcotizzando i loro nemici e nascondendo e riparando i loro alleati con il terreno stesso.",
	"While good and evil rarely play directly into a Packleader's perspective (they can be either or Neutral just as easily), they tend be Chaotic, viewing the so called \"rules of engagement\" and other traditions of civilization to be convenient weaknesses they can exploit rather than any sort of guideline they might actually follow.": "Mentre il bene e il male raramente entrano direttamente nella prospettiva di un capobranco (possono essere indifferentemente o neutrali con la stessa facilità), essi tendono a essere caotici, considerando le cosiddette \"regole d'ingaggio\" e le altre tradizioni della civiltà come comode debolezze da sfruttare piuttosto che come linee guida da seguire effettivamente.",
	"Starting at 1st level when you take this Presence, you gain proficiency in martial weapons, {@skill Survival}, and your choice of {@item Herbalism Kit|phb} or {@item Poisoner's Kit|phb}.": "A partire dal 1° livello, quando si prende questa Presenza, si ottiene una competenza nelle armi marziali, {@skill Survival} e una scelta di {@item Herbalism Kit|phb} o {@item Poisoner's Kit|phb}.",
	"Starting at 1st level, if you have at least a minute to prepare, you can add your Wisdom modifier to a Dexterity ({@skill Stealth}) check for you and up five friendly creatures.": "A partire dal 1° livello, se avete almeno un minuto per prepararvi, potete aggiungere il vostro modificatore di Saggezza a una prova di Destrezza ({@skill Stealth}) per voi e per un massimo di cinque creature amiche.",
	"You and friendly creatures within 30 feet of you that roll for initiative while hidden can add your Wisdom modifier to the initiative result.": "Voi e le creature amiche entro 9 piedi da voi che tirano per l'iniziativa mentre siete nascosti potete aggiungere il vostro modificatore di Saggezza al risultato dell'iniziativa.",
	"Starting at 3rd level, your connection to the wild battlefields you've mastered offers you some measure of control of them. You learn the spell {@spell mold earth|xge}, and can pick one additional cantrip from the {@filter druid spell list|spells|class=druid} that you know.": "A partire dal 3° livello, il legame con i campi di battaglia selvaggi che hai padroneggiato ti offre una certa misura di controllo su di essi. Si impara l'incantesimo {@spell mold earth|xge} e si può scegliere un cantrip aggiuntivo dal {@filter druid spell list|spells|class=druid} che si conosce.",
	"Additionally, as an action, you can expend one Leadership Die to cast {@spell fog cloud} or {@spell snare|xge} as a first level spells, and can pick one additional 1st level spell from the {@filter druid spell list|spells|class=druid} to cast this way.": "Inoltre, come azione, si può spendere un dado Leadership per lanciare {@spell fog cloud} o {@spell snare|xge} come incantesimi di primo livello, e si può scegliere un incantesimo di primo livello aggiuntivo dal {@filter druid spell list|spells|class=druid} da lanciare in questo modo.",
	"The spell save DC for these spells is 8 + your proficiency bonus + your Wisdom modifier.": "La DC del tiro salvezza per questi incantesimi è 8 + il bonus di competenza + il modificatore di Saggezza.",
	"Many Packleaders opt to pick {@spell animal friendship} or {@spell speak with animals} in order to establish animal allies to expand their pack, but just as many don't feel the need to be required to have an animal companion.": "Molti capibranco scelgono {@spell animal friendship} o {@spell speak with animals} per avere alleati animali per espandere il proprio branco, ma altrettanti non sentono il bisogno di avere un compagno animale.",
	"Starting at 7th level, you and your allies can fade away behind natural shrouds. Whenever you cast a spell that results in you or a friendly creature becoming obscured (such as being within the radius of a {@spell fog cloud} or behind earth moved by {@spell mold earth|xge}), the obscured creature can use their reaction to take the {@action Hide} action.": "A partire dal 7° livello, voi e i vostri alleati potete svanire dietro un sudario naturale. Ogni volta che si lancia un incantesimo che provoca l'oscuramento di sé o di una creatura amica (come ad esempio trovarsi nel raggio di un {@spell fog cloud} o dietro la terra mossa dal {@spell mold earth|xge}), la creatura oscurata può usare la sua reazione per compiere l'azione {@action Hide}.",
	"Additionally at 7th level, you can spend 2 Leadership Dice to cast {@spell pass without trace} without providing material components.": "Inoltre, al 7° livello, si possono spendere 2 Dadi Leadership per lanciare {@spell pass without trace} senza fornire componenti materiali.",
	"Starting at 11th level, if you are not in the same spot you were at the end of your last turn or are obscured from your target, the first attack you make during your turn deals an additional {@dice 1d10} damage.": "A partire dall'11° livello, se non ci si trova nello stesso punto in cui ci si trovava alla fine dell'ultimo turno o se si è oscurati dal bersaglio, il primo attacco effettuato durante il proprio turno infligge un danno aggiuntivo {@dice 1d10}.",
	"Additionally, a creature that you grant an attack to with Battlefield Presence can take the {@action Dash} action instead of making the attack you granted.": "Inoltre, una creatura a cui si concede un attacco con Presenza sul Campo di Battaglia può compiere l'azione {@action Dash} invece di effettuare l'attacco concesso.",
	"Starting at 15th level, while under the effect of {@spell pass without trace}, you can expend one Leadership Die to take the {@action Hide} action at the end of your turn without expending an action.": "A partire dal 15° livello, mentre si è sotto l'effetto di {@spell pass without trace}, si può spendere un dado Leadership per compiere l'azione {@action Hide} alla fine del proprio turno senza spendere un'azione.",
	"If you use Battlefield Presence to grant an attack to a creature, you can expend one Leadership Die to shroud them with shadows or natural phenomena, granting them advantage on the first attack they make before the start of your next turn. If they are under the effect of {@spell pass without trace}, you can do this without expending a Leadership Die.": "Se si usa Presenza sul Campo di Battaglia per concedere un attacco a una creatura, si può spendere un dado Leadership per avvolgerla con ombre o fenomeni naturali, concedendole vantaggio al primo attacco che effettua prima dell'inizio del proprio turno successivo. Se la creatura è sotto l'effetto di {@spell pass without trace}, puoi farlo senza spendere un dado Leadership.",
	"Starting at 18th level, you can pick five additional spells from the {@filter druid spell list|spells|class=druid} of 4th level or lower. You can cast these spells using Leadership Dice equal to the level of the spell. You can change the list of spells you have selected when you complete a long rest.": "A partire dal 18° livello, si possono scegliere cinque incantesimi aggiuntivi dal {@filter druid spell list|spells|class=druid} di 4° livello o inferiore. Si possono lanciare questi incantesimi utilizzando Dadi Leadership pari al livello dell'incantesimo. Si può cambiare l'elenco degli incantesimi selezionati quando si completa un riposo lungo.",
	"Any time you use Leadership Dice to cast a spell, you can take the {@action Attack} action (one weapon attack only) as a bonus action.": "Ogni volta che si usano i Dadi Leadership per lanciare un incantesimo, si può compiere l'azione {@action Attack} (solo un attacco con un'arma) come azione bonus.",
	"Legends tell of warriors that fight at the front of a legion, of the valor they display and the inspiration it gives their comrades. A Paragon before their army is a dauntless foe, and an army behind their Paragon is an unstoppable legion.": "Le leggende narrano di guerrieri che combattono in testa a una legione, del valore che dimostrano e dell'ispirazione che danno ai loro compagni. Un Paragon davanti al suo esercito è un nemico impavido, e un esercito dietro al suo Paragon è una legione inarrestabile.",
	"A Paragon is not inherently good or evil. An evil legion can be lead by a bold and charismatic Warlord just as effectively as the forces of good.": "Un Paragon non è intrinsecamente buono o cattivo. Una legione malvagia può essere guidata da un Signore della Guerra audace e carismatico con la stessa efficacia delle forze del bene.",
	"As they tend to be those that inspire an organized force, more often than not they will be lawful, but what that personal code of laws entails can vary quite widely.": "Poiché tendono a essere quelli che ispirano una forza organizzata, il più delle volte sono legittimi, ma il codice di leggi personale può variare molto.",
	"Starting at 1st level, you can give yourself a bonus to your initiative rolls equal to your Charisma modifier. Additionally, when you roll initiative you gain temporary hit points equal to your your proficiency bonus + Charisma modifier.": "A partire dal 1° livello, si può ottenere un bonus ai tiri di iniziativa pari al proprio modificatore di Carisma. Inoltre, quando si tira iniziativa si guadagnano punti ferita temporanei pari al proprio bonus di competenza + modificatore di Carisma.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Adotti un particolare stile di combattimento come tua specialità. Scegliere una delle seguenti opzioni. Non si può scegliere lo stesso stile di combattimento più di una volta, anche se si può scegliere di nuovo.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mentre si indossa un'armatura, si ottiene un bonus di +1 alla CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Quando si brandisce un'arma da mischia in una mano e non altre armi, si ottiene un bonus di +2 ai tiri per i danni con quell'arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Quando si tira un 1 o un 2 su un dado danno per un attacco effettuato con un'arma da mischia impugnata a due mani, si può rilanciare il dado e si deve usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile per ottenere questo beneficio.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Quando si combatte con due armi, si può aggiungere il proprio modificatore di abilità ai danni del secondo attacco.",
	"Additionally at 3rd level, when you take the {@action Attack} action, you can expend Leadership Dice (up to your per turn limit) to apply Rallying Mark as part of a melee weapon attack.": "Inoltre, al 3° livello, quando si esegue l'azione {@action Attack}, si possono spendere Dadi Leadership (fino al proprio limite per turno) per applicare il Marchio di resistenza come parte di un attacco con armi da mischia.",
	"Whenever you expend Leadership Dice as part of making an attack, you can add the expended Leadership Dice to the damage roll of the attack.": "Ogni volta che si spendono Dadi Leadership per effettuare un attacco, si possono aggiungere i Dadi Leadership spesi al tiro per i danni dell'attacco.",
	"Starting at 7th level, when you are reduced to zero hit points, you instantly regain a number of hit points equal to your Charisma modifier (minimum 1). Additionally, you can expend a number of Leadership Dice equal to the number of friendly creatures within 60 feet of you. You regain additional hit points equal to the amount of dice expended this way.": "A partire dal 7° livello, quando si è ridotti a zero punti ferita, si recupera istantaneamente un numero di punti ferita pari al proprio modificatore di Carisma (minimo 1). Inoltre, potete spendere un numero di Dadi Leadership pari al numero di creature amiche entro 60 piedi da voi. Si riacquistano punti ferita aggiuntivi pari alla quantità di dadi spesi in questo modo.",
	"Once you use this feature, you cannot use it again until you complete a short or long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo finché non si completa un riposo breve o lungo.",
	"Starting at 11th level, once per turn, when one of your allies within 30 feet takes or deals damage, you gain a {@dice d4} die, adding it to a pool of dice. You can have a maximum number of {@dice d4} dice in this pool equal to your Charisma modifier (minimum 1).": "A partire dall'11° livello, una volta per turno, quando uno dei tuoi alleati entro 9 metri subisce o infligge danni, guadagni un dado {@dice d4} e lo aggiungi a una riserva di dadi. Si può avere un numero massimo di dadi {@dice d4} in questa riserva pari al proprio modificatore di Carisma (minimo 1).",
	"Until the end of your next turn, when you deal damage you can expend any number of dice from this pool, rolling them and dealing additional damage equal to the value rolled.": "Fino alla fine del tuo prossimo turno, quando infliggi un danno puoi spendere un numero qualsiasi di dadi da questa riserva, tirandoli e infliggendo danni aggiuntivi pari al valore tirato.",
	"Effectively in almost all cases, what this ability boils down to is that if their companions are fighting around them within 30 feet, the Paragon will add a number of {@dice d4} equal to their Charisma modifier to the first attack on their turn.": "In pratica, in quasi tutti i casi, questa capacità si riduce al fatto che se i compagni stanno combattendo intorno a loro entro 9 metri, il Paragon aggiungerà un numero di {@dice d4} pari al suo modificatore di Carisma al primo attacco del suo turno.",
	"The ability can be simplified to that, but that will result it in being slightly stronger than anticipated if the Paragon moves first or has few companions at their side.": "L'abilità può essere semplificata a questo, ma risulterà leggermente più forte del previsto se il Paragon si muove per primo o ha pochi compagni al suo fianco.",
	"Starting at 15th level, when you fail a Saving Throw, you can choose to succeed instead. Once you do this, you cannot do this again until you complete a long rest.": "A partire dal 15° livello, quando si fallisce un tiro salvezza, si può scegliere di avere successo. Una volta fatto, non è possibile farlo di nuovo finché non si completa un riposo lungo.",
	"Starting at 18th level, your allies will never fall so long as their symbol of hope remains. When a friendly creature within 60 feet of you is reduced to 0 hit points, but not killed outright, they can drop to 1 hit point instead so long as they can see or hear you.": "A partire dal 18° livello, i vostri alleati non cadranno mai finché rimarrà il loro simbolo di speranza. Quando una creatura amica entro 60 piedi da voi viene ridotta a 0 punti ferita, ma non uccisa del tutto, può scendere a 1 punto ferita finché può vedervi o sentirvi.",
	"Once a creature benefits from this effect, they cannot benefit from it again until they complete a long rest.": "Una volta che una creatura beneficia di questo effetto, non può beneficiarne di nuovo finché non completa un riposo lungo.",
	"It is intended that Invincible Legion can be activated before the effect of {@spell death ward} or similar effects would be triggered.": "È inteso che Legione Invincibile può essere attivata prima che si inneschi l'effetto di {@spell death ward} o effetti simili.",
	"A Tactician may very well tell you they would just as soon not be close enough to the battle to be considered a combatant, preferring to win their fights before it ever gets to that stage, but one would be a fool to underestimate how dangerous they are once on the battlefield.": "Un Tattico può benissimo dirvi che non vorrebbe essere abbastanza vicino alla battaglia per essere considerato un combattente, preferendo vincere i suoi scontri prima che si arrivi a quel punto, ma sarebbe un pazzo a sottovalutare la sua pericolosità una volta sul campo di battaglia.",
	"While they might have laid their plans in advance, their sharp minds can quickly pick apart how their foes try to fight against them and effortlessly pierce the crude tactics that would be used against them and their allies.": "Sebbene possano aver preparato i loro piani in anticipo, le loro menti acute sono in grado di capire rapidamente come i loro nemici cercano di combattere contro di loro e di perforare senza sforzo le tattiche rozze che verrebbero usate contro di loro e i loro alleati.",
	"What tends to mark a Tactician is a keen mind and a willingness to plan ahead... in great detail. Adventurers with a tactician among them are near impossible to pin down, as they will always find a way to turn the tables.": "Ciò che tende a contraddistinguere un Tattico è una mente acuta e la volontà di pianificare in anticipo... nei minimi dettagli. Gli avventurieri con un Tattico tra loro sono quasi impossibili da fermare, poiché troveranno sempre un modo per ribaltare la situazione.",
	"When you take this Presence at 1st level, you gain proficiency in the {@skill History} and {@skill Investigation} skills. Additionally, if you can take a minute or more making a skill check, you can treat a {@dice d20} roll of 4 or lower as a 5.": "Quando si prende questa Presenza al 1° livello, si guadagna la competenza nelle abilità {@skill History} e {@skill Investigation}. Inoltre, se puoi impiegare un minuto o più per effettuare una prova di abilità, puoi considerare un tiro di {@dice d20} di 4 o inferiore come un 5.",
	"Starting at 1st level, you can give yourself a bonus to your initiative rolls equal to your Intelligence modifier. Additionally, you can exchange your total on this roll with a willing friendly creature within 60 feet.": "A partire dal 1° livello, si può ottenere un bonus ai tiri di iniziativa pari al proprio modificatore di Intelligenza. Inoltre, è possibile scambiare il proprio totale su questo tiro con una creatura amica consenziente entro 60 piedi.",
	"Starting at 3rd level, you can tactically assess a creature's options. As a bonus action, make an Intelligence ({@skill Investigation}) check contested by a Charisma ({@skill Deception}) check against any creature you can see within 60 feet.": "A partire dal 3° livello, è possibile valutare tatticamente le opzioni di una creatura. Come azione bonus, effettua una prova di Intelligenza ({@skill Investigation}), contesa da una prova di Carisma ({@skill Deception}), contro qualsiasi creatura visibile entro 60 piedi.",
	"On a success, you can see through their tactics, granting one of the following effects:": "In caso di successo, si può vedere attraverso le loro tattiche, ottenendo uno dei seguenti effetti:",
	"You can cause them to have disadvantage on their next attack against a creature that can see or hear you.": "Si può causare svantaggio al loro prossimo attacco contro una creatura che può vedervi o sentirvi.",
	"You deduce where they are planning to move on their next turn. They can choose to change their plans, but if they move anywhere else, their movement speed is reduced by 10 feet as they scramble to adapt.": "Si deduce dove hanno intenzione di muoversi nel loro prossimo turno. Possono scegliere di cambiare i loro piani, ma se si spostano altrove, la loro velocità di movimento viene ridotta di 3 metri mentre si affannano ad adattarsi.",
	"You can find a find their openings, negating their ability to use their reaction until the end of their next turn.": "È possibile trovare le loro aperture, negando la loro capacità di usare la reazione fino alla fine del loro turno successivo.",
	"You can use Helpful Word to grant advantage against that target as part of the bonus action without expending a Leadership Die.": "Si può usare la Parola d'aiuto per concedere un vantaggio contro quel bersaglio come parte dell'azione bonus senza spendere un dado Leadership.",
	"A DM can choose to read the second bullet point of Tactical Insight as simply reducing the targets movement by 10. It is balanced around this assumption; predicting the movement is optional flavor, but may not fit all DMs styles.": "Un DM può scegliere di leggere il secondo punto di intuizione tattica come una semplice riduzione di 10 del movimento del bersaglio. È bilanciato su questo presupposto; prevedere il movimento è un'opzione, ma potrebbe non essere adatto a tutti i DM.",
	"Additionally at 3rd level, you gain the ability to use Tactical Insight, Rallying Mark, Helpful Word, and Urgent Orders as an action or a bonus action on your turn.": "Inoltre, al 3° livello, si ottiene la capacità di usare intuito tattico, segno di raduno, parola utile e ordine urgente come azione o azione bonus nel proprio turno.",
	"Starting at 7th level, you gain proficiency in Intelligence Saving Throws.": "A partire dal 7° livello, si ottiene la competenza nei tiri salvezza di Intelligenza.",
	"Additionally, as a reaction when being forced to make a Wisdom, Intelligence, or Charisma Saving Throw, you can expend one Leadership Die and add the die result to the saving throw.": "Inoltre, come reazione quando si è costretti a fare un tiro salvezza di Saggezza, Intelligenza o Carisma, si può spendere un dado Leadership e aggiungere il risultato del dado al tiro salvezza.",
	"Starting at 7th level, when you use an ability the moves allied creatures (such as Urgent Orders or Shift the Field), it gains the following properties:": "A partire dal 7° livello, quando si utilizza un'abilità che muove le creature alleate (come Ordini urgenti o Spostare il campo), questa acquisisce le seguenti proprietà:",
	"You can attempt to move creatures that are not allies up to 5 feet (or half their movement speed, whichever is less). The creature must make an Intelligence Saving Throw with a DC of 8 + your proficiency bonus + your Intelligence modifier, or feel compelled to move to the new position immediately. Targets moved this way do not gain temporary hit points.": "Si può tentare di spostare le creature che non sono alleate fino a 5 piedi (o metà della loro velocità di movimento, se inferiore). La creatura deve effettuare un tiro salvezza di Intelligenza con una DC di 8 + il bonus di competenza + il modificatore di Intelligenza, o sentirsi costretta a spostarsi immediatamente nella nuova posizione. I bersagli spostati in questo modo non guadagnano punti ferita temporanei.",
	"If two allies you move are on opposite sides of a creatures after the movement you grant, the first one to attack that enemy has advantage on their first attack if they attack before the creature moves.": "Se due alleati che si muovono si trovano su lati opposti di una creatura dopo il movimento concesso, il primo che attacca quel nemico ha vantaggio sul suo primo attacco se attacca prima che la creatura si muova.",
	"Allies can move through each other's spaces during the movement you grant without it being difficult terrain.": "Gli alleati possono muoversi attraverso gli spazi dell'altro durante il movimento concesso senza che sia un terreno difficile.",
	"Starting at 11th level, when you succeed on a Tactical Insight check against a creature, the next attack you or a friendly creature makes against it before the start of your next turn deals an additional {@dice 2d6} damage.": "A partire dall'11° livello, quando si ha successo in una prova di Intuizione tattica contro una creatura, il prossimo attacco che voi o una creatura amica sferrate contro di essa prima dell'inizio del vostro prossimo turno infligge un danno aggiuntivo {@dice 2d6}.",
	"At 15th level, when you expend a Leadership Die on Urgent Orders, you can allow the creature to take one of the {@action Use an Object}, {@action Search}, {@action Hide}, or {@action Dodge} actions as their reaction instead of moving.": "Al 15° livello, quando si spende un dado Leadership su Ordini Urgenti, si può permettere alla creatura di compiere una delle azioni {@action Use an Object}, {@action Search}, {@action Hide} o {@action Dodge} come reazione invece di muoversi.",
	"Starting at 18th level, standing in your way becomes a pointless endeavor. When you move your allies with Urgent Orders or Shift the Field, they can move through spaces occupied by hostile creatures so long as they do not end their movement in an occupied space.": "A partire dal 18° livello, ostacolarsi diventa un'impresa inutile. Quando muovete i vostri alleati con Ordini Urgenti o Spostare il Campo, essi possono muoversi attraverso spazi occupati da creature ostili, purché non terminino il loro movimento in uno spazio occupato.",
	"Additionally at 18th level, when you succeed on a Tactical Insight check against a creature, you can choose two of the listed effects.": "Inoltre, al 18° livello, quando si ha successo in una prova di intuizione tattica contro una creatura, si possono scegliere due degli effetti elencati.",
	"A Spellweaver is a magically adapt individual who holds great mechanical knowledge of magic and its tactical applications, but frequently lacks - or at least doesn't focus on - the raw power arcane power that a Wizard or Sorcerer might. A deft touch to manipulate magic, pulling and warping the spells of others, shrouding their allies with abjuration and illusion, their touch is subtle and effective.": "Un incantatore è un individuo adattato alla magia che possiede una grande conoscenza meccanica della magia e delle sue applicazioni tattiche, ma spesso non ha - o almeno non si concentra - sulla potenza arcana grezza che potrebbe avere un mago o uno stregone. Il suo tocco è sottile ed efficace: manipola la magia, attira e deforma gli incantesimi degli altri, avvolge gli alleati con l'abiurazione e l'illusione.",
	"A careless observe may take their efforts as less, but a wise one realizes the danger of their manipulations can far outweigh a flashy fireball when it comes to shifting the tides of war.": "Un osservatore disattento potrebbe considerare i loro sforzi come minori, ma un osservatore saggio si rende conto che il pericolo delle loro manipolazioni può superare di gran lunga un'appariscente palla di fuoco quando si tratta di spostare le maree della guerra.",
	"Starting at 1st level when you take this Presence, you gain proficiency in the {@skill Arcana} skill, and learn two cantrips of your choice from the {@filter Wizard or Bard spell list from the abjuration, enchantment, or illusion schools|spells|level=0|class=bard;wizard|school=I;A;E}. These are Warlord spells for you.": "A partire dal 1° livello, quando prendi questa Presenza, guadagni competenza nell'abilità {@skill Arcana} e impari due incantesimi a tua scelta dal {@filter Wizard or Bard spell list from the abjuration, enchantment, or illusion schools|spells|level=0|class=bard;wizard|school=I;A;E}. Questi sono incantesimi da Signore della Guerra.",
	"Intelligence is your spellcasting ability for your spells, since you learn your spells. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a spell you cast and when making an attack roll with one.": "L'Intelligenza è la capacità di incantesimo per gli incantesimi, da quando si imparano gli incantesimi. Si usa la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo lanciato e quando si effettua un tiro di attacco con un incantesimo.",
	"Additionally at 1st level, when you roll initiative you wrap an allied creature in an arcane enchantment, making the target creature {@condition invisible} for a number of rounds equal to your Intelligence modifier, or until the target creature attacks, makes a damage roll, or forces someone to make a saving throw.": "Inoltre, al 1° livello, quando si tira iniziativa si avvolge una creatura alleata in un incantesimo arcano, rendendo la creatura bersaglio {@condition invisible} per un numero di round pari al proprio modificatore di Intelligenza, o finché la creatura bersaglio non attacca, non effettua un tiro salvezza o non costringe qualcuno a effettuare un tiro salvezza.",
	"Starting at 3rd level, you gain the ability to use your magic to subtly influence the battlefield, tweaking and modifying spells and attacks with your magic. You learn three of the following options, gaining an additional option at 6th and 14th level.": "A partire dal 3° livello, si ottiene la capacità di usare la magia per influenzare sottilmente il campo di battaglia, modificando incantesimi e attacchi con la propria magia. Si apprendono tre delle seguenti opzioni, ottenendo un'opzione aggiuntiva al 6° e al 14° livello.",
	"As a reaction to an ally casting a spell, you can expend one leadership die adding it to or subtracting it from one attack roll or damage roll of that spell.": "Come reazione al lancio di un incantesimo da parte di un alleato, si può spendere un dado leadership aggiungendolo o sottraendolo a un tiro di attacco o di danno di quell'incantesimo.",
	"As a reaction to a creature being the target of an attack, you can expend one Leadership Die to cause an illusory distraction. Roll the leadership die and subtract it from the attack roll.": "Come reazione a una creatura bersaglio di un attacco, si può spendere un dado Leadership per causare una distrazione illusoria. Tirare il dado leadership e sottrarlo dal tiro di attacco.",
	"As a reaction to a spell targeting an ally within 30 feet or a radius that includes you, you can make the spell target you. For a radius this places the center of the radius on you.": "Come reazione a un incantesimo che ha come bersaglio un alleato entro 9 piedi o un raggio che vi include, potete fare in modo che l'incantesimo abbia come bersaglio voi. Nel caso di un raggio, il centro del raggio si trova su di voi.",
	"You can redirect a ranged weapon or spell attack that has missed its target. As a reaction to a missed attack you can expend one Leadership Die to reroll the attack against another creature within 30 feet of the target, in the case of a leveled spell, redirecting the spell in this fashion requires a number of Leadership Dice equal to the spell's level.": "Si può reindirizzare un attacco di arma a distanza o di incantesimo che ha mancato il bersaglio. Come reazione a un attacco mancato, si può spendere un Dado Leadership per rilanciare l'attacco contro un'altra creatura entro 9 metri dal bersaglio; nel caso di un incantesimo livellato, reindirizzare l'incantesimo in questo modo richiede un numero di Dadi Leadership pari al livello dell'incantesimo.",
	"As reaction to an allies casting a spell with an area of effect, you can expend warp the shape of their spell. You can exclude a creature within the effect or include a creature not in the effect but adjacent to the spell from being affected by the spell, spending one leadership die for each creature excluded or included.": "Come reazione al lancio di un incantesimo ad area d'effetto da parte di un alleato, si può spendere per deformare la forma dell'incantesimo. Si può escludere una creatura all'interno dell'area d'effetto o includere una creatura che non è nell'area d'effetto ma è adiacente all'incantesimo, spendendo un dado guida per ogni creatura esclusa o inclusa.",
	"Additionally at 3rd level, your proficiency with magic gives the ability to cast magic of limited scope to shroud and protect your allies. You know two {@filter 1st-level wizard spells|spells|level=1|class=wizard|school=I;A}  of your choice, which must be from the abjuration or illusion schools on the Wizard spell list. These are Warlord spells for you. You can cast these spell by expending leadership dice equal to the level of the spell.": "Inoltre, al 3° livello, la competenza in magia conferisce la capacità di lanciare magie di portata limitata per avvolgere e proteggere i propri alleati. Conosce due incantesimi {@filter 1st-level wizard spells|spells|level=1|class=wizard|school=I;A} a sua scelta, che devono provenire dalle scuole di abiurazione o illusione dell'elenco degli incantesimi dei maghi. Questi sono incantesimi da Signore della Guerra. Si possono lanciare questi incantesimi spendendo dadi leadership pari al livello dell'incantesimo.",
	"Starting at 7th level, you can use your Spell Manipulation effects that only work on allied spells on all spells. When you use them on a non-allied spell, they cost an extra Leadership Die": "A partire dal 7° livello, è possibile utilizzare gli effetti di Manipolazione degli Incantesimi che funzionano solo sugli incantesimi alleati su tutti gli incantesimi. Quando li si usa su un incantesimo non alleato, costano un dado di Leadership in più.",
	"Starting 11th, once per turn when you grant an attack with Battlefield Presence, you can summon an illusory copy of the allied creature that works as a single copy of {@spell mirror image}. This illusory copy lasts until the start of your next turn, until it is destroyed by an attack, or until the copied creature makes an attack. If the copied creature deals damage, the illusory version deals {@damage 1d6} force damage imitating the attack.": "A partire dall'11°, una volta per turno, quando concedi un attacco con Presenza sul Campo di Battaglia, puoi evocare una copia illusoria della creatura alleata che funziona come una singola copia di {@spell mirror image}. Questa copia illusoria dura fino all'inizio del turno successivo, finché non viene distrutta da un attacco o finché la creatura copiata non effettua un attacco. Se la creatura copiata infligge danni, la versione illusoria infligge {@damage 1d6} danni da forza imitando l'attacco.",
	"When you create an illusory copy, you can expend a leadership die to make it not disappear until it is destroyed or the start of your next turn (continuing to do damage on additional mirrored attacks).": "Quando si crea una copia illusoria, si può spendere un dado leadership per far sì che non scompaia fino a quando non viene distrutta o all'inizio del turno successivo (continuando a infliggere danni con ulteriori attacchi speculari).",
	"Starting 15th level, you can select three addition spells of your choice of {@filter 3rd-level or lower|spells|level=1;2;3|class=wizard|school=I;A}, which must be from the abjuration or illusion schools on the Wizard spell list. These are Warlord spells for you. You can cast these spells by expending leadership dice equal to the level of the spell.": "A partire dal 15° livello, è possibile selezionare tre incantesimi aggiuntivi a scelta del {@filter 3rd-level or lower|spells|level=1;2;3|class=wizard|school=I;A}, che devono provenire dalle scuole di abiurazione o illusione della lista degli incantesimi del mago. Questi sono incantesimi da Signore della Guerra. Si possono lanciare questi incantesimi spendendo dadi guida pari al livello dell'incantesimo.",
	"When you cast a spell with a range of self, you can target an ally within 30 feet with that spell instead.": "Quando si lancia un incantesimo con una gittata di sé, si può bersagliare un alleato entro 9 metri con quell'incantesimo.",
	"Starting 18th level, as an action you can apply Mirror Allied to creatures up to Intelligence modifier within 60 feet.": "A partire dal 18° livello, come azione si può applicare Specchio Alleato alle creature fino al modificatore di Intelligenza entro 60 piedi.",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "Una volta utilizzata questa abilità, non è possibile utilizzarla di nuovo finché non si completa un riposo lungo.",
	"A Gifted is a unique Warlord who's presence stems from their 'gift' of Psionic powers. Like any Psion, the root of their power may vary, and it can come in several different expressions, but in all cases they leverage the unique gifts to wield an mysterious and effective presence that aids their allies immeasurable.": "Un Dotato è un Signore della Guerra unico nel suo genere, la cui presenza deriva dal suo \"dono\" di poteri psionici. Come ogni Psion, la radice del loro potere può variare e può assumere diverse espressioni, ma in tutti i casi essi sfruttano i loro doni unici per esercitare una presenza misteriosa ed efficace che aiuta i loro alleati in modo incommensurabile.",
	"Starting at 1st level when you take this Presence, you must first select your psionic gift from the following options. Your gift will impact several of your features.": "A partire dal 1° livello, quando si prende questa Presenza, si deve prima selezionare il proprio dono psionico tra le seguenti opzioni. Il dono avrà un impatto su diverse caratteristiche.",
	"You can bring out the inner strength of yourself and others. You gain proficiency in {@skill Athletics} and gain access to the {@optfeature Enhancement Discipline|ktp|Enhancing Skill} psionic power.": "È in grado di far emergere la forza interiore di se stesso e degli altri. Si ottiene la competenza in {@skill Athletics} e si accede al potere psionico {@optfeature Enhancement Discipline|ktp|Enhancing Skill}.",
	"You can see flashes of the future. You gain proficiency in {@skill Perception} and gain access to the {@optfeature Precognition Discipline|ktp|Prescience} psionic power.": "Si possono vedere sprazzi di futuro. Si ottiene la competenza in {@skill Perception} e si accede al potere psionico {@optfeature Precognition Discipline|ktp|Prescience}.",
	"Other minds are an open book to you. You gain proficiency in {@skill Insight} skill and gain access to the {@optfeature Telepathy Discipline|ktp|Telepathic Communication} psionic power.": "Le altre menti sono un libro aperto per voi. Guadagnate competenza in {@skill Insight} abilità e ottenete l'accesso al {@optfeature Telepathy Discipline|ktp|Telepathic Communication} potere psionico.",
	"Starting at 3rd, your gift evolves to a full expression of your powers. You gain the access to the full Discipline (including alternate effect spells) associated with your Gift ({@optfeature Enhancement Discipline|ktp|Enhancement}, {@optfeature Precognition Discipline|ktp|Precognition}, or {@optfeature Telepathy Discipline|ktp|Telepathy}).": "A partire dal 3°, il dono si evolve in una piena espressione dei propri poteri. Si ottiene l'accesso all'intera Disciplina (compresi gli incantesimi a effetto alternativo) associata al proprio Dono ({@optfeature Enhancement Discipline|ktp|Enhancement}, {@optfeature Precognition Discipline|ktp|Precognition} o {@optfeature Telepathy Discipline|ktp|Telepathy}).",
	"You can use Leadership Dice as Psi Points, with a limit of 1 Leadership Die. This limit increases to 2 Leadership Dice at level 5, 3 Leadership Dice at level 9, 4 Leadership Dice at level 14, and 5 Leadership Dice at level 17.": "È possibile utilizzare i Dadi Leadership come Punti Psi, con un limite di 1 Dado Leadership. Questo limite aumenta a 2 Dadi Leadership al 5° livello, a 3 Dadi Leadership al 9° livello, a 4 Dadi Leadership al 14° livello e a 5 Dadi Leadership al 17° livello.",
	"Your Psionic Ability modifier is Intelligence.": "Il modificatore dell'abilità psionica è Intelligenza.",
	"Refer to the {@classFeature Psionics|Psion|ktp|1} feature for the rules governing psionic disciplines.": "Fare riferimento alla caratteristica {@classFeature Psionics|Psion|ktp|1} per le regole delle discipline psioniche.",
	"Starting at 7th level, when you use your action on a Psionic Discipline Power, you can grant one attack from Battlefield Presence as part of the same action.": "A partire dal 7° livello, quando si usa un'azione su un potere di Disciplina Psionica, si può concedere un attacco di Presenza sul campo di battaglia come parte della stessa azione.",
	"Starting at 11th level, your gift and talent as a leader work in perfect harmony, each emphasizing the other. When you spend one or more Leadership Dice on a psionic discipline power, you gain one special Leadership Die that you can only spend on Rallying Mark, Overwhelming Mark, or Helpful Word. This die expires if unspent at the end of your next turn; you can only have one of these special Leadership Dice at a time.": "A partire dall'11° livello, il vostro dono e il vostro talento di leader lavorano in perfetta armonia, ciascuno enfatizzando l'altro. Quando si spendono uno o più Dadi Leadership per un potere di disciplina psionica, si guadagna un Dado Leadership speciale che può essere speso solo per Marchio di Raduno, Marchio di Travolgimento o Parola di Aiuto. Questo dado scade se non viene speso alla fine del turno successivo; si può avere solo uno di questi dadi Leadership speciali alla volta.",
	"Additionally, when you spend a Leadership Die on the power of Psionic Discipline, the first die you spend counts as two Psi Points for the purposes of the Power.": "Inoltre, quando si spende un dado Leadership per il potere Disciplina Psionica, il primo dado speso conta come due punti Psi ai fini del potere.",
	"Starting at 15th level, the battle around you becomes part of you, and you become part of it, connected by your Psionic power. You gain one of the following benefits based on your gift.": "A partire dal 15° livello, la battaglia intorno a voi diventa parte di voi e voi diventate parte di essa, collegati dal vostro potere psionico. Ottenete uno dei seguenti benefici in base al vostro dono.",
	"You can feel the strengthen within your allies, and bolster it when it fails. When an ally within 60 feet fails a Strength or Constitution Saving throw, you can allow them to pass instead.": "Potete percepire la forza dei vostri alleati e rafforzarla quando viene meno. Quando un alleato entro 60 piedi fallisce un tiro salvezza di Forza o Costituzione, puoi permettergli di superarlo.",
	"Your foresee what misfortune will befall your allies before it happens. When an ally within 60 feet fails a Dexterity or Charisma saving throw, you can allow them to pass instead.": "Potete prevedere quali disgrazie colpiranno i vostri alleati prima che accadano. Quando un alleato entro 60 piedi fallisce un tiro salvezza di Destrezza o Carisma, puoi permettergli di passare.",
	"You are with your allies in their mind, giving them a second chance. When an ally within 60 feet fails a Wisdom or Intelligence saving throw, you can allow them to pass instead.": "Siete con i vostri alleati nella loro mente, dando loro una seconda possibilità. Quando un alleato entro 60 piedi fallisce un tiro salvezza di Saggezza o Intelligenza, puoi permettergli di passare.",
	"If you are rolling a Saving Throw against the same effect you cause an ally to pass their save for, you gain advantage on your Saving Throw. Once you use the power granted by this feature, you cannot use it again until you complete a long rest.": "Se si effettua un tiro salvezza contro lo stesso effetto per il quale si fa superare il tiro salvezza a un alleato, si ottiene un vantaggio sul tiro salvezza. Una volta utilizzato il potere concesso da questa caratteristica, non è possibile utilizzarlo di nuovo finché non si completa un riposo lungo.",
	"Starting at 18th level, you can use your powers in perfect synchronization with the influence of your presence. You can use Battlefield Presence to grant one attack even when casting a spell from the Alternate Effects of your Psionic Discipline.": "A partire dal 18° livello, potete usare i vostri poteri in perfetta sincronia con l'influenza della vostra presenza. Si può usare Presenza sul campo di battaglia per concedere un attacco anche quando si lancia un incantesimo dagli Effetti Alternativi della propria Disciplina Psionica.",
	"Additionally, when you spend a Leadership Die on the power of Psionic Discipline, the first die you spend counts as three Psi Points for the purposes of the Power.": "Inoltre, quando si spende un dado Leadership per il potere Disciplina Psionica, il primo dado speso conta come tre punti Psi ai fini del potere."
}