{
	"Cultists drag  an  unarmed  human  warrior before an altar, one more sacrifice for the blood god. In  the blink  of an  eye the human's hands transform into bear claws and his skin into feathers and flames. Panicked the cultists flee deeper into the temple as the surreal creature rises and gives chase.": "I cultisti trascinano un guerriero umano disarmato davanti a un altare, un ulteriore sacrificio per il dio del sangue. In un batter d'occhio le mani dell'umano si trasformano in artigli d'orso e la sua pelle in piume e fiamme. Presi dal panico, i cultisti fuggono in profondità nel tempio, mentre la creatura surreale si alza e si lancia all'inseguimento.",
	"Out of breath  an  elf stops running  and  closes her eyes. Her mind  dives into  a sea of long-forgotten  dreams. Once she had dreamed of fire and ash, a dream so real she could still feel the heat on her skin. As she opens her eyes again, the giant ice lizard has almost caught up to her. Calmly she lifts a hand and with a roar the flames spring forth.": "Con il fiatone, un'elfa smette di correre e chiude gli occhi. La sua mente si tuffa in un mare di sogni dimenticati da tempo. Una volta aveva sognato fuoco e cenere, un sogno così reale che poteva ancora sentirne il calore sulla pelle. Quando riapre gli occhi, la gigantesca lucertola di ghiaccio l'ha quasi raggiunta. Con calma solleva una mano e con un ruggito sprigiona le fiamme.",
	"Between  the smoldering  remains of a farm stands a dwarf, his body  composed  of shimmering  crystals. He examines a small, wooden  toy, the last puzzle piece to  the mystery  of an  old  queen's greed. As the dwarf leaves this memory, the farm fades away.": "Tra i resti in fiamme di una fattoria si trova un nano, il cui corpo è composto da cristalli scintillanti. Esamina un piccolo giocattolo di legno, l'ultimo pezzo del puzzle del mistero dell'avidità di una vecchia regina. Quando il nano lascia questo ricordo, la fattoria svanisce.",
	"Dream shifters have a special connection  to  the realm of dreams. To  be a dream shifter means to  embrace aspects of oneself one can neither understand nor control, to transform and  bring  them to  the surface. This magic allows dream shifters to  overcome inner and  outer limitations and to dive deep into the mysteries of the world.": "I dream shifters hanno un legame speciale con il regno dei sogni. Essere un dream shifter significa abbracciare aspetti di sé che non si possono né comprendere né controllare, trasformarli e portarli in superficie. Questa magia permette ai dream shifter di superare i limiti interiori ed esteriori e di immergersi in profondità nei misteri del mondo.",
	"Each  dream shifter has entered  a symbiosis with  an  eidolon, an  unstable shapeshifter from the dream realm. This link  allows them to  manifest the eidolon's surreal features in  the material world. Depending  on  their eidolon  a dream shifter can  be a horrifying  monster or a soothing  presence. Even  though  their manifestations are hard  to  control, dream shifters have learned to use them as a means of survival and channel them into their own kind of magic.": "Ogni mutaforma dei sogni è entrato in simbiosi con un eidolon, un mutaforma instabile del regno dei sogni. Questo legame permette loro di manifestare le caratteristiche surreali dell'eidolon nel mondo materiale. A seconda dell'eidolon, un mutaforma dei sogni può essere un mostro orribile o una presenza rassicurante. Anche se le loro manifestazioni sono difficili da controllare, i mutaforma dei sogni hanno imparato a usarle come mezzo di sopravvivenza e a incanalarle nel loro tipo di magia.",
	"Dreamers who  visit the dream realm find  a place of constant change. There, shapeshifters called  eidolons feed  on their excess psychic energies. They  take the form of the dreamer's fears, memories, and  wishes confronting  them with their own subconscious.": "I sognatori che visitano il regno dei sogni trovano un luogo di costante cambiamento. Lì, dei mutaforma chiamati eidolon si nutrono delle loro energie psichiche in eccesso. Prendono la forma delle paure, dei ricordi e dei desideri del sognatore e lo mettono a confronto con il proprio subconscio.",
	"In  rare cases an  eidolon  connects permanently  to  the dreamer's mind, creating  a symbiotic bond  between  the two. The dreamer starts materializing  their own  thoughts as surreal features outside of the dream realm, becoming a dream shifter.": "In rari casi, un eidolon si collega in modo permanente alla mente del sognatore, creando un legame simbiotico tra i due. Il sognatore inizia a materializzare i propri pensieri sotto forma di elementi surreali al di fuori del regno del sogno, diventando un mutaforma dei sogni.",
	"Not everyone who  creates such  a bond  learns to  control these manifestations, but those who  do  are usually  led away from civilization. They embrace the chaos their eidolon has brought to the surface and use their power to wander free.": "Non tutti coloro che creano un legame di questo tipo imparano a controllare queste manifestazioni, ma quelli che lo fanno sono di solito portati lontano dalla civiltà. Accolgono il caos che il loro eidolon ha portato in superficie e usano il loro potere per vagare liberi.",
	"In  a world  where the lines are already  drawn, and  the sides are chosen  dream shifters stand  in  as champions of the contradictory  and  irrational. As with  themselves, things are seldom as they  seem. There is always a second  layer worth  another look, something  unexpected  that is waiting to happen.": "In un mondo in cui le linee sono già tracciate e gli schieramenti sono già stati scelti, i mutaforma dei sogni si ergono a paladini del contraddittorio e dell'irrazionale. Come per loro stessi, raramente le cose sono come sembrano. C'è sempre un secondo livello che merita un'altra occhiata, qualcosa di inaspettato che aspetta di accadere.",
	"The bond between you and your eidolon was forged during a dream of origin. This dream was defined  by  the same thoughts and  emotions as your eidolon's form. It is where you  first met your eidolon  and  marked  the beginning  of your relationship. Most dream shifters never fully  understand  the meaning  of this dream. Exploring  its meaning  is often the initial motivation for a dream shifter to go on adventures. Usually, this dream is very  personal, only  to  be shared with the closest of friends.": "Il legame tra voi e il vostro eidolon è stato forgiato durante un sogno d'origine. Questo sogno era definito dagli stessi pensieri ed emozioni della forma del vostro eidolon. È il luogo in cui avete incontrato per la prima volta il vostro eidolon e ha segnato l'inizio del vostro rapporto. La maggior parte dei dream shifters non comprende mai appieno il significato di questo sogno. Esplorare il suo significato è spesso la motivazione iniziale che spinge un mutaforma dei sogni a vivere delle avventure. Di solito, questo sogno è molto personale e può essere condiviso solo con gli amici più intimi.",
	"What  was  your  dream  of  origin?  This  choice  might  help you decide for a subclass.": "Qual era il vostro sogno di origine?  Questa scelta potrebbe aiutarvi a decidere per una sottoclasse.",
	"That I have to helplessly watch the murder of innocents.": "Che io debba assistere impotente all'assassinio di innocenti.",
	"That a monstrous creature is searching and hunting me.": "Che una creatura mostruosa mi sta cercando e dando la caccia.",
	"That I am afflicted with a horrifying disease or curse.": "Che sono afflitto da una terribile malattia o maledizione.",
	"That I am caught in a coming war.": "Che sono coinvolto in una guerra imminente.",
	"That I am in the middle of an impending, magical catastrophe.": "Che sono nel bel mezzo di un'imminente, magica catastrofe.",
	"That a terrible event in my past would repeat itself.": "Che un evento terribile del mio passato si sarebbe ripetuto.",
	"That I returned to my childhood home as it was when I was young.": "Che sono tornato nella mia casa d'infanzia come era quando ero giovane.",
	"That a person I lost has miraculously reappeared.": "Che una persona che ho perso è miracolosamente riapparsa.",
	"That I found my destiny, the place where I belong.": "Che ho trovato il mio destino, il luogo a cui appartengo.",
	"That a terrible event in my past never happened.": "Che un evento terribile del mio passato non è mai accaduto.",
	"That I became a part of the natural world - an animal, a plant, a mountain or a river.": "Che sono diventato parte del mondo naturale - un animale, una pianta, una montagna o un fiume.",
	"That a great conflict or tension in my world would finally come to an end.": "Che un grande conflitto o una tensione nel mio mondo si concludesse finalmente.",
	"That I had an entirely different life that ended when I woke up.": "Che avevo una vita completamente diversa che finiva quando mi svegliavo.",
	"That I created an unparalleled piece of art.": "Che ho creato un'opera d'arte senza pari.",
	"That I traveled through time.": "Che ho viaggiato nel tempo.",
	"That I lived on a different plane of existence.": "Che vivevo su un altro piano di esistenza.",
	"That I was a god free to do whatever I wanted.": "Che ero un dio libero di fare quello che volevo.",
	"That I traveled far from home exploring a strange new continent.": "Che ho viaggiato lontano da casa esplorando uno strano nuovo continente.",
	"Being linked to a creature from the dream realm has a subtle but significant influence on  how you  perceive reality. Your Eidolon  might directly  speak  to  you, let you  see or hear things that are not really there. Depending on your relationship  with  your eidolon  you  might react differently  to those inputs. But no matter how a dream shifter deals with this circumstance, it usually leaves them a bit weird.": "Essere legati a una creatura del regno dei sogni ha un'influenza sottile ma significativa sul modo in cui percepite la realtà. Il vostro Eidolon potrebbe parlarvi direttamente, farvi vedere o sentire cose che in realtà non esistono. A seconda del rapporto che avete con il vostro Eidolon, potreste reagire in modo diverso a questi input. Ma qualunque sia il modo in cui un mutaforma dei sogni affronta questa circostanza, di solito lo lascia un po' strano.",
	"In what way does your eidolon try to influence your perception of the world? This choice might help you decide for a subclass.": "In che modo il vostro eidolon cerca di influenzare la vostra percezione del mondo? Questa scelta potrebbe aiutarvi a decidere per una sottoclasse.",
	"My eidolon is a cold, unfeeling voice in my head, rationally deciding about life and death.": "Il mio eidolon è una voce fredda e insensibile nella mia testa, che decide razionalmente della vita e della morte.",
	"When I feel threatened my Eidolon lets me hear unsettling whispers.": "Quando mi sento minacciato, il mio Eidolon mi fa sentire sussurri inquietanti.",
	"My eidolon is an irrational and tearful echo in my thoughts, warning me of possible dangers.": "Il mio eidolon è un'eco irrazionale e lacerante nei miei pensieri, che mi avverte di possibili pericoli.",
	"Sometimes I see a specific, dark omen, a message from my eidolon that misfortune could strike at any moment.": "A volte vedo un presagio specifico e oscuro, un messaggio del mio eidolon che indica che la sfortuna potrebbe colpire da un momento all'altro.",
	"My eidolon sometimes encourages me to start unnecessary conflicts just to harden myself.": "Il mio eidolon a volte mi incoraggia a iniziare conflitti inutili solo per indurmi.",
	"My eidolon sometimes comes up with ideas on how to scare people.": "Il mio eidolon a volte ha idee su come spaventare le persone.",
	"My eidolon tries to highlight the positive in any situation.": "Il mio eidolon cerca di evidenziare il positivo in ogni situazione.",
	"When I'm calm my eidolon lets me hear soft background music.": "Quando sono calmo, il mio eidolon mi permette di ascoltare una musica di sottofondo dolce.",
	"My eidolon tries to get me to resolve any conflict among people I encounter.": "Il mio eidolon cerca di farmi risolvere qualsiasi conflitto tra le persone che incontro.",
	"Sometimes I see a bright aura around people my eidolon likes.": "A volte vedo un'aura luminosa intorno alle persone che piacciono al mio eidolon.",
	"My eidolon sometimes wants me to decorate the places I come by.": "Il mio eidolon a volte vuole che io decori i luoghi in cui passo.",
	"My eidolon sometimes gives me ideas, on how I could compliment people.": "Il mio eidolon a volte mi dà delle idee su come potrei complimentarmi con le persone.",
	"My eidolon challenges me to do unusual things.": "Il mio eidolon mi sfida a fare cose insolite.",
	"When I feel bored my Eidolon lets me hear the cry of a bird in the distance as a call to get out of the situation.": "Quando mi annoio, il mio Eidolon mi fa sentire il grido di un uccello in lontananza come un richiamo per uscire dalla situazione.",
	"My eidolon shows me new and unnecessarily complicated ways to do mundane tasks.": "Il mio eidolon mi mostra modi nuovi e inutilmente complicati per svolgere compiti banali.",
	"There is a specific plant or animal only I can see because it is an illusion created for me by my eidolon.": "C'è una pianta o un animale specifico che solo io posso vedere perché è un'illusione creata per me dal mio eidolon.",
	"My eidolon sometimes encourages me to look behind locked doors.": "Il mio eidolon a volte mi incoraggia a guardare dietro le porte chiuse a chiave.",
	"My eidolon sometimes narrates my life as if it were a great tale.": "Il mio eidolon a volte racconta la mia vita come se fosse un grande racconto.",
	"Manifesting an eidolon's features turns a dream shifter into something  strange and  unique. People who  have encountered  one might have a hard  time identifying  what they have seen. It's not unusual that a dream shifter who spends some time around the same area leaves behind a myth that explains their appearance. One such  myth  might have stuck around and seems to follow you wherever you go.": "La manifestazione delle caratteristiche di un eidolon trasforma un mutaforma dei sogni in qualcosa di strano e unico. Le persone che ne hanno incontrato uno potrebbero avere difficoltà a identificare ciò che hanno visto. Non è insolito che un mutaforma dei sogni che passa un po' di tempo nella stessa zona lasci dietro di sé un mito che spiega il suo aspetto. Uno di questi miti potrebbe essere rimasto e sembra seguirvi ovunque andiate.",
	"What is this myth that has grown around you and how did it come to be? This choice might help you decide for a subclass.": "Che cos'è questo mito che è cresciuto intorno a voi e come è nato? Questa scelta potrebbe aiutarvi a decidere per una sottoclasse.",
	"That I am the cursed soul of a local noble who can't pass on to the afterlife.": "Che sono l'anima maledetta di un nobile locale che non può passare all'aldilà.",
	"That I am an evil fey who eats children who don't respect their parents.": "Che sono un fey malvagio che mangia i bambini che non rispettano i loro genitori.",
	"That I am an ill omen and bestow a curse on anyone who sees me.": "Che sono un cattivo presagio e che lancio una maledizione su chiunque mi veda.",
	"That I am a creature from another world stranded on this plane of existence.": "Che sono una creatura di un altro mondo bloccata su questo piano di esistenza.",
	"That I am a living weapon created by an evil wizard.": "Che sono un'arma vivente creata da un mago malvagio.",
	"That I am the embodiment of a certain god's judgment.": "Che sono l'incarnazione del giudizio di un certo dio.",
	"That I bring peaceful dreams to children across the land.": "Che io porti sogni di pace ai bambini di tutta la terra.",
	"That I am a fey who brings gifts to selfless people.": "Che sono un Fey che porta doni alle persone altruiste.",
	"That seeing me is a sign of coming fortune and luck.": "Che il vedermi è un segno di fortuna e di buon auspicio.",
	"That I am the guardian of a certain natural formation.": "Che sono il guardiano di una certa formazione naturale.",
	"That I am a piece of art that came alive.": "Che sono un'opera d'arte che ha preso vita.",
	"That I am the embodiment of a certain god's mercy.": "Che sono l'incarnazione della misericordia di un certo dio.",
	"That I am a Djinn that can make wishes come true if they are formulated correctly.": "Che sono un djinn che può far avverare i desideri se sono formulati correttamente.",
	"That I am a fey who plays pranks on the high and haughty.": "Che sono un fey che fa scherzi agli alti e ai superbi.",
	"That I am the herald of coming change.": "Che sono l'araldo del cambiamento in arrivo.",
	"That I am an anomaly in the magical weave of the world.": "Che sono un'anomalia nella trama magica del mondo.",
	"That I was created in a magical accident.": "Che sono stato creato in un magico incidente.",
	"That I am the embodiment of a certain god's mischief.": "Che sono l'incarnazione della malizia di un certo dio.",
	"When creating a dream shifter, think about the process you went through  between  connecting  to  your eidolon  and  setting out on your adventure.": "Quando create un mutaforma dei sogni, pensate al processo che avete seguito tra la connessione con il vostro eidolon e la partenza per la vostra avventura.",
	"Dream shifters are neither born  nor trained. Their creation  is always random and  unexpected. How did  you  start exploring  your newfound  abilities? Did  you  tiy  to  keep them a secret or did you openly use them? Did your transformation end up leading you to a life of adventure or was there another cause?": "I mutaforma dei sogni non nascono né vengono addestrati. La loro creazione è sempre casuale e inaspettata. Come ha iniziato a esplorare le sue nuove capacità? Avete cercato di tenerle segrete o le avete usate apertamente? La vostra trasformazione vi ha portato a una vita di avventure o c'è stata un'altra causa?",
	"How is your relationship with your eidolon? Do you regard it as a friend or as a source of power you have to sub- jugate? How easy or difficult is the communication between the two of you? In what ways do you feel like you are similar and in what ways different?": "Che rapporto avete con il vostro eidolon? Lo considerate come un amico o come una fonte di potere che dovete subire? Quanto è facile o difficile la comunicazione tra voi due? In quali aspetti vi sentite simili e in quali diversi?",
	"How do  you  interpret the dream that connected  you  to your eidolon? Are there parts you  don't understand? What experience might have caused that initial dream?": "Come interpretate il sogno che vi ha collegato al vostro eidolon? Ci sono parti che non capite? Quale esperienza può aver causato il sogno iniziale?",
	"You  can  make a dream shifter quickly  by  following  these suggestions. First, Wisdom should  be your highest ability score, followed  by  Strength  and  Constitution. Second, choose the hermit background. Third, choose Nightmare eidolon as your Eidolon Form.": "È possibile creare rapidamente un mutaforma dei sogni seguendo questi suggerimenti. Innanzitutto, la Saggezza dovrebbe essere il punteggio di abilità più alto, seguito da Forza e Costituzione. In secondo luogo, scegliete il background eremita. Terzo, scegliere l'Eidolon dell'Incubo come Forma Eidolon.",
	"Starting at 1st level you can magically assume the physical features of your eidolon. The appearance of these features is determined by your Subclass.": "A partire dal 1° livello, potete assumere magicamente le caratteristiche fisiche del vostro eidolon. L'aspetto di queste caratteristiche è determinato dalla vostra Sottoclasse.",
	"As the link  to  your eidolon  grows stronger, so  does your Dream Shape. The power of your Dream Shape is represented by Dream Points.": "Man mano che il legame con il vostro eidolon si rafforza, si rafforza anche la vostra Forma del Sogno. Il potere della Forma del Sogno è rappresentato dai Punti Sogno.",
	"{@bold Number of Dream Points =} Dream shifter level + Wisdom modifier (minimum of 1)": "{@bold Number of Dream Points =} Livello del mutaforma del sogno + modificatore di Saggezza (minimo 1)",
	"Manifestations and Anomalies are a set of features that are part of your Dream Shape. While your Dream Shape is active, each Manifestation and Anomaly provides benefits depending  on  the number of Dream Points assigned  to  it. Manifestations provide benefits at 1,3  and  6  Dream Points, Anomalies at 1  Dream Point. You  find  all Manifestations, Anomalies, and  their descriptions in  the \"Manifestations and  Anomalies\" sections at the end  of the class's description. It is advised to use a Manifestation Sheet to  keep  track  of your Dream Points, Manifestations, and Anomalies.": "Le Manifestazioni e le Anomalie sono un insieme di caratteristiche che fanno parte della Forma del Sogno. Mentre la Forma del Sogno è attiva, ogni Manifestazione e Anomalia fornisce benefici in base al numero di Punti Sogno assegnati. Le Manifestazioni forniscono benefici a 1, 3 e 6 Punti Sogno, le Anomalie a 1 Punto Sogno. Tutte le Manifestazioni, le Anomalie e le loro descrizioni si trovano nelle sezioni \"Manifestazioni e Anomalie\" alla fine della descrizione della classe. Si consiglia di utilizzare un Foglio delle Manifestazioni per tenere traccia dei Punti Sogno, delle Manifestazioni e delle Anomalie.",
	"Your Dream Shape is defined  by  both, your will and  the unpredictable influence of your eidolon. As a consequence, your Dream Points are sometimes assigned  freely  and sometimes randomly. When  you  gain  this feature, assign half of your Dream Points (rounded  down) freely  and  the rest randomly.": "La vostra Forma del Sogno è definita sia dalla vostra volontà che dall'influenza imprevedibile del vostro eidolon. Di conseguenza, i Punti Sogno vengono assegnati a volte liberamente e a volte in modo casuale. Quando si ottiene questa caratteristica, si assegnano metà dei Punti Sogno (arrotondati per difetto) liberamente e il resto in modo casuale.",
	"When assigning a Dream Point freely, choose a Manifestation  from among  results 1-7  on  the Manifestations table, and assign the Dream Point to it.": "Quando si assegna un Punto Sogno liberamente, scegliere una Manifestazione tra i risultati 1-7 della tabella Manifestazioni e assegnare il Punto Sogno ad essa.",
	"When  assigning  a Dream Point randomly, roll on  the Manifestations table, and assign the Dream Point to the resulting Manifestation. When rolling an 8 on the Manifestations table, roll on  the Anomalies table and  assign  the Dream Point to the resulting Anomaly instead.": "Quando si assegna un Punto Sogno a caso, tirare sulla tabella Manifestazioni e assegnare il Punto Sogno alla Manifestazione risultante. Quando si tira un 8 sulla tabella Manifestazioni, tirare sulla tabella Anomalie e assegnare il Punto Sogno all'Anomalia risultante.",
	"You can restore your Dream Points while sleeping or meditating.": "È possibile ripristinare i Punti Sogno durante il sonno o la meditazione.",
	"Whenever you  finish  a long  rest, you  can  restore your Dream Points. To do so, unassign all of your Dream Points. Then  assign  half of your Dream Points (rounded  down) freely. Then assign the rest randomly.": "Ogni volta che si termina un riposo lungo, si possono ripristinare i Punti Sogno. Per farlo, disassegnare tutti i Punti Sogno. Poi assegnare metà dei Punti Sogno (arrotondati per difetto) liberamente. Poi assegnare il resto in modo casuale.",
	"You  can  unassign  a  Dream  Point  to  assume  your  Dream Shape as a bonus action.": "Si può disassegnare un Punto Sogno per assumere la propria Forma del Sogno come azione bonus.",
	"Your Dream Shape lasts for 10  minutes. It ends early  if you  are knocked  unconscious. You  can  also  end  your Dream Shape on your turn as a bonus action.": "La Forma del Sogno dura 10 minuti. Termina in anticipo se si perde i sensi. La Forma del Sogno può terminare anche nel proprio turno come azione bonus.",
	"When  you  assume your Dream Shape, your game statistics and features stay the same and you gain the benefits of your manifestations. You  choose whether your equipment falls to  the ground in your space, merges into your Dream Shape, or is worn  by  you. Worn  equipment functions as normal but its appearance changes to  match  your Dream Shape until your Dream Shape ends or the equipment is not worn  at the end  of your turn. Equipment that merges with the Dream Shape has no effect until the Dream Shape ends.": "Quando assumete la vostra Forma del Sogno, le vostre statistiche e caratteristiche di gioco rimangono invariate e ottenete i benefici delle vostre manifestazioni. Potete scegliere se il vostro equipaggiamento cade a terra nel vostro spazio, se si fonde con la vostra Forma del Sogno o se viene indossato da voi. L'equipaggiamento indossato funziona normalmente, ma il suo aspetto cambia per adattarsi alla Forma del Sogno finché la Forma del Sogno non termina o l'equipaggiamento non viene indossato alla fine del proprio turno. L'equipaggiamento che si fonde con la Forma del Sogno non ha effetto finché la Forma del Sogno non termina.",
	"(See Subclass)": "(Vedere Sottoclasse)",
	"At 1st level, choose what form your eidolon  has taken: Nightmare Eidolon, Harmony  Eidolon, or Wonder Eidolon, all detailed at the end of the class description.": "Al 1° livello, scegli quale forma ha assunto il tuo eidolon: Eidolon dell'incubo, Eidolon dell'armonia o Eidolon delle meraviglie, tutti dettagliati alla fine della descrizione della classe.",
	"Beginning  at 2nd  level, your eidolon  guides your dreams and improves your rate of recovery. When you finish a Long Rest, you  regain  all hit dice associated  with  your dream shifter level (You still only gain half of the hit dice associated with levels you have taken in other classes).": "A partire dal 2° livello, il vostro eidolon guida i vostri sogni e migliora la vostra velocità di recupero. Al termine di un Lungo Riposo, si riacquistano tutti i dadi ferita associati al proprio livello di mutaforma dei sogni (si guadagna comunque solo la metà dei dadi ferita associati ai livelli presi in altre classi).",
	"Additionally,  finishing  a Long  Rest reduces your exhaustion level by 2 instead of 1.": "Inoltre, terminare un Riposo Lungo riduce il livello di esaurimento di 2 anziché 1.",
	"Starting at 2nd level your eidolon grants you access to your own  subconscious. Whenever you  activate your Dream Shape, you can use Transformation, Respite, or Epiphany.": "A partire dal 2° livello, il vostro eidolon vi concede l'accesso al vostro subconscio. Ogni volta che si attiva la Forma del Sogno, si può usare Trasformazione, Riposo o Epifania.",
	"You  can  also  use a bonus action  and  unassign  a Dream Point to  use this feature. If you  do  so  while your Dream Shape is active, the remaining  duration  of your Dream Shape increases by 10 minutes.": "È anche possibile utilizzare un'azione bonus e disassegnare un Punto Sogno per utilizzare questa caratteristica. Se lo si fa mentre la Forma del Sogno è attiva, la durata residua della Forma del Sogno aumenta di 10 minuti.",
	"Unassign  an  assigned  Dream Point, then  assign  it freely. You can assign the Dream Point to the same Manifestation to  re-choose all choices within  that Manifestation  such  as damage types or Abilities.": "Disassegnare un Punto Sogno assegnato, quindi assegnarlo liberamente. È possibile assegnare il Punto Sogno alla stessa Manifestazione per scegliere nuovamente tutte le scelte all'interno di quella Manifestazione, come i tipi di danno o le abilità.",
	"You can spend one Hit Die. If you do, roll it and add your Constitution  modifier to  the result. You  regain  hit points equal to the total.": "Si può spendere un dado ferita. Se lo fa, lo tira e aggiunge il suo modificatore di Costituzione al risultato. Si recuperano punti ferita pari al totale.",
	"You learn a cantrip from the {@filter dream shifter cantrip list|spells|level=0|class=Dream Shifter (DreamS)}. You forget it at the end of your next Long Rest.": "Si impara un cantrip dal {@filter dream shifter cantrip list|spells|level=0|class=Dream Shifter (DreamS)}. Lo si dimentica alla fine del prossimo Riposo Lungo.",
	"Wisdom is your Spellcasting  ability  for dream shifter spells. You  use your Wisdom whenever a spell refers to your Spellcasting  ability. In  addition, use your Wisdom modifier when  setting  the saving  throw DC for a dream shifter spell you  cast and when  making  an  attack  roll with one.": "La Saggezza è la tua capacità di incantesimo per gli incantesimi dei mutaforma dei sogni. Si usa la Saggezza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, usa il suo modificatore di Saggezza quando stabilisce la DC del tiro salvezza per un incantesimo da mutaforma onirica che lancia e quando effettua un tiro di attacco con un incantesimo.",
	"While  your  Dream  Shape  is  active,  it serves as a Spellcasting focus.": "Quando la Forma del Sogno è attiva, funge da fulcro dell'incantesimo.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead.": "Utilizzando la regola dei talenti opzionali, si può rinunciare a questa caratteristica per prendere un talento a scelta.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning  at  5th  level,  you  can  attack  twice,  instead  of once, whenever you take the Attack action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione Attacco nel proprio turno.",
	"At 7th level you can spend 10 minutes to dive into a creature's memories. Choose a creature within  10  feet of you that is either sleeping  or unconscious. The creature must make a Wisdom saving  throw against your spell save DC. On a failed save you can ask the target a number of questions equal to your Wisdom modifier (at least one) and the target has to answer truthfully.": "Al 7° livello potete spendere 10 minuti per immergervi nei ricordi di una creatura. Scegliete una creatura entro 3 metri da voi che stia dormendo o sia incosciente. La creatura deve effettuare un tiro salvezza di Saggezza contro la D.C. dell'incantesimo. Se il tiro salvezza fallisce, potete porre al bersaglio un numero di domande pari al vostro modificatore di Saggezza (almeno una) e il bersaglio deve rispondere sinceramente.",
	"For the duration  of this feature, the target creature cannot wake up  through  natural means. On  a successful save this feature does nothing. When  the targeted  creature wakes up  it is aware of your attempt to  gain  information from it and whether you succeeded.": "Per la durata di questa caratteristica, la creatura bersaglio non può svegliarsi con mezzi naturali. Se il tiro salvezza ha successo, questa caratteristica non ha alcun effetto. Quando la creatura bersaglio si sveglia, è a conoscenza del vostro tentativo di ottenere informazioni da essa e del fatto che abbiate avuto successo.",
	"Once you use this feature, you can't use it again until you finish  a Long  Rest. Starting  at 14th  level, you  can  use it twice before a Long Rest.": "Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un Lungo Riposo. A partire dal 14° livello, si può usare due volte prima di un Riposo Lungo.",
	"At 15th level the bond to your eidolon allows you to draw wisdom from its otherworldly  memories. Your Wisdom score increases by  2  and  your maximum for Wisdom is now 22.": "Al 15° livello, il legame con il vostro eidolon vi permette di attingere saggezza dalle sue memorie ultraterrene. Il vostro punteggio di Saggezza aumenta di 2 e il vostro massimo di Saggezza è ora 22.",
	"Additionally, you are resistant to psychic damage.": "Inoltre, si è resistenti ai danni psichici.",
	"At 20th level the fusion of you and your eidolon is complete. This might cause slight changes in  your personality. You gain the following features:": "Al 20° livello la fusione tra voi e il vostro eidolon è completa. Questo potrebbe causare lievi cambiamenti nella vostra personalità. Ottenete le seguenti caratteristiche:",
	"When  restoring  your  Dream  Points,  you  can  assign  all of your Dream Points freely.": "Quando si ripristinano i Punti Sogno, si possono assegnare tutti i Punti Sogno liberamente.",
	"Your Dream Shape only ends when you choose to end it.": "La vostra Forma del Sogno termina solo quando decidete di terminarla.",
	"The Eidolon Form you choose grants you features at 3rd level.": "La Forma Eidolon scelta concede caratteristiche al 3° livello.",
	"The Eidolon Form you choose grants you features at 6th level.": "La Forma Eidolon scelta concede caratteristiche al 6° livello.",
	"The Eidolon Form you choose grants you features at 10th level.": "La Forma Eidolon che scegliete vi conferisce caratteristiche al 10° livello.",
	"The Eidolon Form you choose grants you features at 14th level.": "La Forma Eidolon che scegliete vi conferisce caratteristiche al 14° livello.",
	"At 5th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "Al 5° livello si ottengono i seguenti miglioramenti agli effetti di Trasformazione e Riposo della caratteristica Reverie:",
	"You can unassign and freely assign an additional assigned Dream Point.": "È possibile disassegnare e assegnare liberamente un altro Dream Point assegnato.",
	"You may spend an additional Hit Die.": "Si può spendere un ulteriore Dado Ferita.",
	"At 9th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "Al 9° livello si ottengono i seguenti miglioramenti agli effetti di Trasformazione e Riposo della caratteristica Reverie:",
	"At 13th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "Al 13° livello si ottengono i seguenti miglioramenti agli effetti di Trasformazione e Riposo della caratteristica Reverie:",
	"You can unassign and freely assign  an  additional assigned  Dream Point.": "È possibile disassegnare e assegnare liberamente un altro Dream Point assegnato.",
	"At 17th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "Al 17° livello si ottengono i seguenti miglioramenti agli effetti di Trasformazione e Riposo della caratteristica Reverie:",
	"Starting  at 11th  level, when  restoring  your Dream Points and assigning Dream Points freely, you can choose one result on  the Anomalies table instead  of the Manifestations table.": "A partire dall'11° livello, quando si ripristinano i Punti Sogno e si assegnano Punti Sogno liberamente, si può scegliere un risultato sulla tabella Anomalie invece che sulla tabella Manifestazioni.",
	"Starting at 18th level, you can choose an additional result on the Anomalies table.": "A partire dal 18° livello, si può scegliere un risultato aggiuntivo sulla tabella delle anomalie.",
	"Nightmare Eidolons are usually shaped by anxiety and paranoia. Through  the link  to  a Nightmare Eidolon, dream shifters gain  the strength  to  face their fears. They  spend their lives exploring  the dark  places of their world. They actively  hunt dangerous creatures, deliberately  putting themselves into  dangerous situationsj ust to  learn  from the experience and become physically and mentally stronger.": "Gli Eidolon dell'Incubo sono di solito formati da ansia e paranoia. Grazie al legame con un Eidolon dell'Incubo, i mutaforma dei sogni ottengono la forza di affrontare le loro paure. Passano la vita a esplorare i luoghi oscuri del loro mondo. Danno attivamente la caccia a creature pericolose, mettendosi deliberatamente in situazioni pericolose per imparare dall'esperienza e diventare più forti fisicamente e mentalmente.",
	"Your link to a Nightmare Eidolon gives your Dream Shape a frightening  appearance. Roll on  the Horror Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Il legame con un Eidolon dell'Incubo conferisce alla Forma del Sogno un aspetto spaventoso. Tira sulla tabella dei Temi dell'Orrore per determinare il suo tema visivo, scegli una delle opzioni o combinane due. Potete anche inventarne uno nuovo.",
	"Long-limbed and made up of black smoke.": "Lungo e composto da fumo nero.",
	"Predatory animals melded together.": "Gli animali predatori si sono fusi insieme.",
	"Twisted, warped, and mutated flesh.": "Carne contorta, deformata e mutata.",
	"A cruel construct of steel and steam.": "Una crudele costruzione di acciaio e vapore.",
	"Alien anatomy and an unusual number of eyes.": "Anatomia aliena e un numero insolito di occhi.",
	"A roaring, elemental force.": "Una forza elementare e ruggente.",
	"Your Manifestations and  Anomalies also  assume this visual theme. Your Dream Shape is obviously  magical and cannot be used to disguise. Your basic form stays the same; if you're bipedal, you  can't use your Dream Shape to  become quadrupedal, for instance.": "Anche le vostre Manifestazioni e Anomalie assumono questo tema visivo. La Forma del Sogno è ovviamente magica e non può essere usata per camuffarsi. La vostra forma di base rimane invariata; se siete bipedi, non potete usare la vostra Forma del Sogno per diventare quadrupedi, ad esempio.",
	"Additionally,  results  6  and  7  of your Manifestations table are the following:": "Inoltre, i risultati 6 e 7 della tabella Manifestazioni sono i seguenti:",
	"Additionally, you  gain  proficiency  with  the intimidation skill and  while your Dream Shape is active, you  have advantage on Charisma (Intimidation) checks.": "Inoltre, si acquisisce la competenza nell'intimidazione e, quando la Forma del Sogno è attiva, si ha vantaggio nelle prove di Carisma (Intimidazione).",
	"At 3rd  level, your Transformations cause a surge of dream magic that warps your body  temporarily. Whenever you use Transformation, each  of your attacks deal {@dice 1d6} additional damage until the end of that turn.": "Al 3° livello, le Trasformazioni provocano un'ondata di magia onirica che deforma temporaneamente il corpo. Ogni volta che si usa la Trasformazione, ogni attacco infligge {@dice 1d6} danni aggiuntivi fino alla fine del turno.",
	"Starting  at 5th  level whenever you  use Transformation, choose a creature you  can  see within  20  feet. The target must succeed on a Wisdom saving throw against your spell save DC or become frightened of you until the beginning of your next turn. This feature has no  effect on creatures that can't see you.": "A partire dal 5° livello, ogni volta che usate Trasformazione, scegliete una creatura che potete vedere entro 6 metri. Il bersaglio deve riuscire a superare un tiro salvezza di Saggezza contro la vostra DC di salvataggio dell'incantesimo, oppure sarà spaventato da voi fino all'inizio del vostro prossimo turno. Questa caratteristica non ha effetto sulle creature che non possono vedervi.",
	"Starting  at  9th  level,  your  attacks  deal  {@dice 1d8}  additional damage until the end of that turn instead of {@dice 1d6}.": "A partire dal 9° livello, i vostri attacchi infliggono {@dice 1d8} danni aggiuntivi fino alla fine del turno, anziché {@dice 1d6}.",
	"Starting at 13th level you can choose any number of creatures within 20 feet instead of one.": "A partire dal 13° livello si può scegliere un numero qualsiasi di creature entro 6 metri anziché una.",
	"Starting  at  17th  level,  your  attacks  deal  {@dice 1d10}  additional damage until the end of that turn instead of {@dice 1d8}.": "A partire dal 17° livello, i vostri attacchi infliggono {@dice 1d10} danni aggiuntivi fino alla fine del turno, anziché {@dice 1d8}.",
	"Starting  at 6th  level you  can  single out a creature by  becoming its nightmare. As a bonus action, you can choose a creature you can see within 60 feet and become invisible to eveiy  other creature for 1  minute. This effect ends if the target is ever more than 60 feet from you at the end of your turn, if you deal damage to any creature that is not the target or if you use this feature again. You can choose to end this effect as a bonus action.": "A partire dal 6° livello si può individuare una creatura diventando il suo incubo. Come azione bonus, potete scegliere una creatura visibile entro 60 piedi e diventare invisibili a ogni altra creatura per 1 minuto. Questo effetto termina se il bersaglio si trova a più di 60 piedi da voi alla fine del vostro turno, se infliggete danno a una creatura che non è il bersaglio o se usate di nuovo questa caratteristica. Si può scegliere di terminare questo effetto come azione bonus.",
	"You can use this feature once per Long Rest. You can use it an additional time at 12th and 18th level.": "Si può usare questa caratteristica una volta per ogni Riposo Lungo. Si può usare una volta in più al 12° e al 18° livello.",
	"At 10th level you gain a deeper understanding of fear. Your proficiency  bonus for your Charisma (Intimidate) checks is doubled.": "Al 10° livello si ottiene una comprensione più profonda della paura. Il bonus di competenza per le prove di Carisma (Intimidire) è raddoppiato.",
	"Additionally, you can't be {@condition frightened}.": "Inoltre, non si può essere {@condition frightened}.",
	"Starting at 14th level you achieve a new level of control over your Dream Shape. When  using  Transformation, you can  choose results on  the Anomalies table instead  of the Manifestations table.": "A partire dal 14° livello si ottiene un nuovo livello di controllo sulla propria Forma del Sogno. Quando si usa la Trasformazione, si possono scegliere i risultati sulla tabella Anomalie invece che sulla tabella Manifestazioni.",
	"Harmony  Eidolons are usually  shaped  by  nostalgic and idyllic memories. Through  the link  to  a Harmony  Eidolon, dream shifters gain the ability to persevere in difficult situations. They become the eye of the storm, a safe refuge in a judgmental world. They  see to  the core of conflicts and resolve them. To  these dream shifters, eveiything  has its place in the world, given the circumstances.": "Gli Eidolon dell'Armonia sono solitamente formati da ricordi nostalgici e idilliaci. Grazie al legame con un Eidolon dell'Armonia, i mutaforma dei sogni acquisiscono la capacità di perseverare nelle situazioni difficili. Diventano l'occhio del ciclone, un rifugio sicuro in un mondo giudicante. Vanno al cuore dei conflitti e li risolvono. Per questi mutaforma dei sogni, ogni cosa ha il suo posto nel mondo, date le circostanze.",
	"Your link  to  a Harmony  Eidolon  gives your Dream Shape a captivating  appearance. Roll on  the Grace Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Il legame con un Eidolon dell'Armonia conferisce alla Forma del Sogno un aspetto accattivante. Tirate sulla tabella dei Temi di Grazia per determinare il suo tema visivo, scegliete una delle opzioni o combinatene due. Potete anche inventarne uno nuovo.",
	"Floating brush strokes forming a body": "Pennellate fluttuanti che formano un corpo",
	"Exotic animals melded together": "Animali esotici fusi insieme",
	"Flowers, vines, and leaves": "Fiori, viti e foglie",
	"A humanoid musical instrument": "Uno strumento musicale umanoide",
	"A flawless anatomical statue": "Una statua anatomica impeccabile",
	"Shimmering crystals and gems": "Cristalli e gemme scintillanti",
	"Additionally, you  gain  proficiency  with  the persuasion skill and  while your Dream Shape is active, you  have advantage on Charisma (Persuasion) checks.": "Inoltre, si acquisisce competenza nell'abilità di persuasione e, mentre la Forma del Sogno è attiva, si ha vantaggio nelle prove di Carisma (Persuasione).",
	"Starting  at 3rd  level you  can  share the restoring  qualities of your dreams with others through a veil of dream magic. When  using  Respite, you  can  choose another willing  creature you  can  see within  5  feet. That creature regains the same number of hit points. This Feature has no  effect on undead or constructs.": "A partire dal 3° livello, potete condividere le qualità ristoratrici dei vostri sogni con gli altri attraverso un velo di magia onirica. Quando si usa Riposo, si può scegliere un'altra creatura consenziente che si può vedere entro un raggio di 2 metri. Quella creatura riacquista lo stesso numero di punti ferita. Questa caratteristica non ha effetto su non morti o costrutti.",
	"Starting  at 5th  level whenever another creature becomes the target of Respite, attack  rolls against that creature are made with  disadvantage until the beginning  of your next turn.": "A partire dal 5° livello, ogni volta che un'altra creatura diventa bersaglio di Riposo, i tiri di attacco contro quella creatura vengono effettuati con svantaggio fino all'inizio del turno successivo.",
	"Starting at 9th level instead of choosing one willing creature within 5 feet, you can choose up to two willing creatures you  can  see within  10  feet. Those creatures regain the same number of hit points.": "A partire dal 9° livello, invece di scegliere una creatura consenziente entro 3 metri, si possono scegliere fino a due creature consenzienti visibili entro 3 metri. Queste creature riacquistano lo stesso numero di punti ferita.",
	"Starting  at 13th  level whenever another creature becomes the target of Respite, it has advantage on  ability checks and  saving  throws until the beginning  of your next turn.": "A partire dal 13° livello, ogni volta che un'altra creatura diventa bersaglio di Riposo, ha vantaggio sulle prove di abilità e sui tiri salvezza fino all'inizio del suo turno successivo.",
	"Starting  at 17th  level instead  of two  friendly  creatures, you  can  choose up  to  three friendly  creatures you  can  see within  20  feet. Those creatures regain  the same number of hit points.": "A partire dal 17° livello, invece di due creature amiche, si possono scegliere fino a tre creature amiche visibili entro 6 metri. Queste creature riacquistano lo stesso numero di punti ferita.",
	"Starting at 6th level you can plant soothing images into the minds of your allies. As an action, you can touch a willing creature and restore up to two of its Hit Dice.": "A partire dal 6° livello, potete imprimere immagini tranquillizzanti nella mente dei vostri alleati. Come azione, si può toccare una creatura consenziente e ripristinare fino a due dei suoi Dadi Ferita.",
	"At 10th  level you  gain  a deep  understanding  of inner balance. Your proficiency  bonus for your Charisma (Persuasion) checks is doubled.": "Al 10° livello si acquisisce una profonda comprensione dell'equilibrio interiore. Il bonus di competenza per le prove di Carisma (Persuasione) è raddoppiato.",
	"Additionally, you can't be charmed.": "Inoltre, non si può essere incantati.",
	"Starting  at 14th  level you  can  connect different minds to create a shared  dream. Whenever you  use Respite, any other creature being  targeted  by  Respite can  use their reaction to spend a Hit Die. If the creature does, that creature rolls the Die and  adds its Constitution  modifier to  the result. Add the total to the number of hit points regained by all targets of Respite.": "A partire dal 14° livello si possono collegare diverse menti per creare un sogno condiviso. Ogni volta che si usa Respite, qualsiasi altra creatura bersaglio di Respite può usare la sua reazione per spendere un dado ferita. Se lo fa, la creatura tira il dado e aggiunge il suo modificatore di Costituzione al risultato. Aggiungere il totale al numero di punti ferita recuperati da tutti i bersagli di Respite.",
	"Wonder Eidolons are usually  shaped  by  hopes and  wishes. Through  the link  to  a Wonder Eidolon, dream shifters reconnect with  their inner child. To  them reality  is relative, and they warp it to overcome any obstacle. They walk into uncharted  lands and  descending  into  bottomless pits just to find a new side of the world and themselves.": "Gli Eidolon Meraviglia sono di solito formati da speranze e desideri. Grazie al legame con un Eidolon Meraviglia, i mutaforma dei sogni si riconnettono con il loro bambino interiore. Per loro la realtà è relativa e la deformano per superare qualsiasi ostacolo. Si addentrano in terre inesplorate e scendono in pozzi senza fondo solo per scoprire un nuovo lato del mondo e di se stessi.",
	"Your link to a Wonder Eidolon gives your Dream Shape a mysterious appearance. Roll on  the Mystery Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Il legame con un Eidolon delle Meraviglie conferisce alla Forma del Sogno un aspetto misterioso. Tira sulla tabella dei Temi del Mistero per determinare il suo tema visivo, scegli una delle opzioni o combinane due. Potete anche inventarne uno nuovo.",
	"Constellations ot symbols forming a body": "Costellazioni e simboli che formano un corpo",
	"Chitinous insect features": "Caratteristiche degli insetti chitinosi",
	"Layers of fabrics veiling a being beneath": "Strati di tessuti che velano un essere sottostante",
	"A faceless mannequin": "Un manichino senza volto",
	"Geometric shapes and polygons ot steel or stone": "Forme geometriche e poligoni in acciaio o pietra",
	"A statue made of an unknown element": "Una statua fatta di un elemento sconosciuto",
	"Additionally, you gain proficiency with the deception skill and while your Dream Shape is active, you have advantage on Charisma (Deception) checks.": "Inoltre, si acquisisce la competenza nell'inganno e, quando la Forma del Sogno è attiva, si ha vantaggio nelle prove di Carisma (Inganno).",
	"Starting at 3rd level you can dig deeper into your subconscious to learn more difficult spells. When using Epiphany, you  can  get a lst-level spell slot and  learn  a spell of the same level or lower from the Wonder Eidolon spell list instead of learning a cantrip. You forget this spell when you finish a Long Rest. You can't gain more than two spell slots of the same spell level per Long Rest using this feature.": "A partire dal 3° livello è possibile scavare più a fondo nel proprio subconscio per imparare incantesimi più difficili. Quando si usa l'Epifania, si può ottenere uno slot incantesimo di 1° livello e imparare un incantesimo dello stesso livello o inferiore dalla lista degli incantesimi dell'Eidolon Meraviglioso invece di imparare un cantrip. Si dimentica questo incantesimo al termine di un Lungo Riposo. Non si possono ottenere più di due slot incantesimo dello stesso livello per ogni Riposo Lungo utilizzando questa caratteristica.",
	"To cast one of these spells, you must expend a slot of the spell's level or higher. You lose all spell slots when you finish  a Long  Rest. For example, if you  know the lst-level spell chaos bolt and  have a lst-level and  a 2nd-level spell slot available, you can cast chaos bolt using either slot.": "Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si perdono tutti gli slot incantesimo quando si termina un Riposo Lungo. Ad esempio, se si conosce l'incantesimo di I° livello \"Fulmine del caos\" e si hanno a disposizione uno slot di I° livello e uno di 2° livello, si può lanciare \"Fulmine del caos\" utilizzando uno dei due slot.",
	"Starting at 5th level you may get a 2nd-level spell slot or two 1st-level spell slots instead.": "A partire dal 5° livello si può ottenere uno slot incantesimo di 2° livello o due slot incantesimo di 1° livello.",
	"Starting at 9th level you may get a 3rd-level spell slot or two 2nd-level spell slots instead.": "A partire dal 9° livello si può ottenere uno slot incantesimo di 3° livello o due slot incantesimo di 2° livello.",
	"Starting at 13th level you may get a 4th-level spell slot or two 3rd-level spell slots instead.": "A partire dal 13° livello si può ottenere uno slot incantesimo di 4° livello o due slot incantesimo di 3° livello.",
	"Starting at 17th level you may get a 5th-level spell slot or two 4th-level spell slots instead.": "A partire dal 17° livello si può ottenere uno slot incantesimo di 5° livello o due slot incantesimo di 4° livello.",
	"Starting at 6th level you gain a limited ability to warp reality as in a dream. As an action, you can expend one spell slot to  cast a spell. Choose this spell from any  class, including this one. A spell you choose must be of the same level as the spell slot spent, must have a Casting Time of one action and  can't consume material components. The chosen  spell counts as a dream shifter spell for you.": "A partire dal 6° livello si ottiene la capacità limitata di deformare la realtà come in un sogno. Come azione, si può spendere uno slot incantesimo per lanciare un incantesimo. L'incantesimo può essere scelto da qualsiasi classe, compresa questa. L'incantesimo scelto deve essere dello stesso livello dell'incantesimo speso, deve avere un tempo di lancio di un'azione e non può consumare componenti materiali. L'incantesimo scelto conta come incantesimo del mutaforma dei sogni.",
	"At 10th level you gain a new level of control over the way you  are perceived  by  others. Your proficiency  bonus for your Charisma (Deception) checks is doubled.": "Al 10° livello si ottiene un nuovo livello di controllo sul modo in cui si viene percepiti dagli altri. Il bonus di competenza per le prove di Carisma (Inganno) è raddoppiato.",
	"Additionally, you  can't be targeted  by  any  divination magic or perceived  through  magical scrying  sensors and you are immune to any effect that would sense your emotions or read your thoughts.": "Inoltre, non potete essere bersagliati da alcuna magia divinatoria o percepiti attraverso sensori magici di scrying e siete immuni a qualsiasi effetto che possa percepire le vostre emozioni o leggere i vostri pensieri.",
	"Starting at 14th level you can learn spells you have recently witnessed. When  you  use Epiphany, you  can  choose any spell you  witnessed  being  cast within  the last hour. You must have witnessed  all components of the spell. Spell level requirements still apply. The chosen spell counts as a dream shifter spell for you.": "A partire dal 14° livello si possono imparare incantesimi di cui si è stati testimoni di recente. Quando si usa Epifania, si può scegliere un incantesimo a cui si è assistito nell'ultima ora. È necessario aver assistito a tutte le componenti dell'incantesimo. Si applicano comunque i requisiti del livello dell'incantesimo. L'incantesimo scelto conta come incantesimo dei mutaforma dei sogni.",
	"You  gain  a  physical  feature  that  improves  your  movement speed and your body seems to ignore the laws of physics.": "Si ottiene una caratteristica fisica che migliora la velocità di movimento e il corpo sembra ignorare le leggi della fisica.",
	"Your walking speed is increased by 10 feet.": "La velocità di camminata aumenta di 3 metri.",
	"Your walking speed is increased by an additional 10 feet and your rate of descent while falling slows to 60 feet per round. You take no falling damage.": "La velocità di camminata è aumentata di altri 3 metri e la velocità di discesa durante la caduta rallenta a 60 metri per round. Non si subiscono danni da caduta.",
	"You  can  move across liquids and  up, down, and  across vertical surfaces and upside down along ceilings, while leaving your hands free. You have a climbing speed equal to your walking speed.": "È possibile spostarsi attraverso i liquidi, in alto, in basso, su superfici verticali e a testa in giù lungo i soffitti, lasciando le mani libere. La velocità di arrampicata è pari alla velocità di camminata.",
	"Your arms and hands become vicious weapons.": "Le braccia e le mani diventano armi feroci.",
	"Choose bludgeoning, piercing  or slashing  damage. Your unarmed attacks deal {@dice 1d6} damage of the chosen type and count as magical for the sake of overcoming resistance and  immunity  to  nonmagical attacks. When you use the Attack action, you can make one unarmed strike as a bonus action  but without adding  your Strength modifier to the damage roll.": "Scegliere i danni da percussione, perforazione o fendente. Gli attacchi disarmati infliggono {@dice 1d6} danni del tipo scelto e contano come magici per superare la resistenza e l'immunità agli attacchi non magici. Quando si usa l'azione Attacco, si può effettuare un colpo senz'armi come azione bonus, senza aggiungere il proprio modificatore di Forza al tiro per i danni.",
	"Your unarmed  attacks deal {@dice 1d8}  damage of the chosen type instead of {@dice 1d6}. Additionally, when you use the Attack action, you can make one unarmed strike as a bonus action.": "Gli attacchi disarmati infliggono {@dice 1d8} danni del tipo scelto invece di {@dice 1d6}. Inoltre, quando si usa l'azione Attacco, si può effettuare un colpo senz'armi come azione bonus.",
	"Your unarmed attacks deal {@dice 1d10}  damage of the chosen type instead of {@dice 1d8}. Additionally, you can attack twice, instead of once, whenever you take the Attack action on your turn. If you have the Extra Attack feature, you can attack three times instead.": "Gli attacchi senz'armi infliggono {@dice 1d10} danni del tipo scelto invece di {@dice 1d8}. Inoltre, si può attaccare due volte, invece di una, ogni volta che si effettua l'azione Attacco nel proprio turno. Se si possiede la caratteristica Attacco extra, si può attaccare tre volte.",
	"You become infused with elemental energies.": "Si diventa infusi di energie elementari.",
	"Choose cold, fire, or lightning  damage. The first time you hit a creature with an attack on each turn, you deal an extra {@dice 1d6} damage of the chosen type to that creature.": "Scegliere i danni da freddo, fuoco o fulmine. La prima volta che si colpisce una creatura con un attacco in ogni turno, si infligge a quella creatura un danno extra {@dice 1d6} del tipo scelto.",
	"Instead, you  deal an  extra {@dice 2d6}  damage of the chosen type to that creature and {@dice 2d6} damage of the same type to up to one other creature within 5 feet of it. Additionally, you can choose psychic damage as the damage type.": "Invece, si infligge un danno extra {@dice 2d6} del tipo scelto a quella creatura e {@dice 2d6} dello stesso tipo a un massimo di un'altra creatura entro un metro e mezzo da essa. Inoltre, si può scegliere il danno psichico come tipo di danno.",
	"Instead, you  deal an  extra {@dice 3d6}  damage of the chosen type to that creature and {@dice 3d6} damage of the same type to any number of creatures within 10 feet of that creature. Additionally, you can choose force damage as the damage type.": "Invece, si infligge un danno extra {@dice 3d6} del tipo scelto a quella creatura e {@dice 3d6} dello stesso tipo a qualsiasi numero di creature entro 3 piedi da quella creatura. Inoltre, si può scegliere il danno da forza come tipo di danno.",
	"You gain a protective layer around your body.": "Si ottiene uno strato protettivo intorno al corpo.",
	"Your AC is 11 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier.": "La CA è 11 più il modificatore di Destrezza fino a un massimo di +2 più il modificatore di Saggezza.",
	"Instead, your AC is 12 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to half your Wisdom modifier rounded down.": "Invece, la sua CA è 12 più il suo modificatore di Destrezza fino a un massimo di +2 più il suo modificatore di Saggezza e i danni subiti sono ridotti di un numero pari alla metà del suo modificatore di Saggezza arrotondato per difetto.",
	"Instead, your AC is 14 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to your Wisdom modifier.": "Invece, la tua CA è 14 più il tuo modificatore di Destrezza fino a un massimo di +2 più il tuo modificatore di Saggezza e i danni subiti sono ridotti di un numero pari al tuo modificatore di Saggezza.",
	"You become less vulnerable to certain types of damage.": "Si diventa meno vulnerabili a certi tipi di danni.",
	"Choose bludgeoning, cold, fire, lightning, piercing, or slashing  damage. You  have resistance to  the chosen damage type.": "Scegliere i danni da percosse, freddo, fuoco, fulmine, perforazione o fendente. Si ha resistenza al tipo di danno scelto.",
	"Choose two additional damage types from among these types. You have resistance to the chosen damage types.": "Scegliere due tipi di danno aggiuntivi tra questi. Si ha resistenza ai tipi di danno scelti.",
	"Instead, you have resistance to all damage types except psychic damage.": "Invece, si ha resistenza a tutti i tipi di danni, tranne quelli psichici.",
	"You gain the ability to attack with lethal accuracy.": "Si ottiene la capacità di attaccare con una precisione letale.",
	"Whenever  you  make  an  attack  roll,  you  can  treat  a  d20 roll of 7 or lower as an 8.": "Ogni volta che si effettua un tiro per attaccare, si può considerare un tiro di d20 di 7 o inferiore come un 8.",
	"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 9 or lower as a 10. Additionally, you score a critical hit on a 19 or 20.": "Ogni volta che si effettua un tiro per attaccare, si può considerare un tiro di d20 di 9 o inferiore come un 10. Inoltre, si può ottenere un colpo critico con un 19 o un 20. Inoltre, si ottiene un colpo critico con un tiro di 19 o 20.",
	"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 1 3 or lower as a 14. Additionally, you score a critical hit on an 18, 19 or 20.": "Ogni volta che si effettua un tiro per attaccare, si può considerare un tiro di d20 di 1 3 o inferiore come un 14. Inoltre, si ottiene un colpo critico con un 18, 19 o 20. Inoltre, si ottiene un colpo critico con un 18, un 19 o un 20.",
	"Your ability to excel at physical tasks improves.": "La capacità di eccellere nei compiti fisici migliora.",
	"Dragging,  climbing,  and  swimming  doesn't  cost  you  additional movement.": "Trascinare, arrampicarsi e nuotare non costa movimento aggiuntivo.",
	"You have advantage on Strength (Athletics) checks.": "Si ha vantaggio nelle prove di Forza (Atletica).",
	"When  successfully  shoving  a  creature,  you  can  instead throw it up to 20 feet and knock it {@condition prone}.": "Quando si riesce a spingere una creatura, si può invece lanciarla fino a 6 metri e colpirla {@condition prone}.",
	"You gain physical features that help you getting out of difficult situations.": "Si acquisiscono caratteristiche fisiche che aiutano a uscire da situazioni difficili.",
	"Choose two  among  Strength, Dexterity, Constitution, Intelligence, Wisdom, and  Charisma. Whenever you make a saving throw using one of the chosen Abilities, you gain a bonus to the saving throw equal to your Wisdom modifier (with a minimum of +1).": "Sceglierne due tra Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma. Ogni volta che si effettua un tiro salvezza utilizzando una delle abilità scelte, si ottiene un bonus al tiro salvezza pari al proprio modificatore di Saggezza (con un minimo di +1).",
	"Instead  you  get  a  bonus  to  saving  throws  equal  to  your Wisdom modifier (with a minimum of +1).": "Si ottiene invece un bonus ai tiri salvezza pari al proprio modificatore di Saggezza (con un minimo di +1).",
	"When  you  are subjected  to  an  Effect that allows you  to make a saving throw to take only half damage, you instead  take no  damage if you  succeed  on  the saving throw, and only half damage if you fail.": "Quando si subisce un Effetto che permette di effettuare un tiro salvezza per subire solo metà dei danni, non si subisce alcun danno se si riesce nel tiro salvezza e solo metà dei danni se si fallisce.",
	"Your  gain  a  physical  feature  that  connects  you  to  other creatures' minds.": "Ottenete una caratteristica fisica che vi connette alla mente di altre creature.",
	"You can speak telepathically to any creature you can see within 60 feet of you. You don't need to share a language with the creature for it to understand you, but the creature must be able to understand at least one language. Additionally, as a bonus action, you can give a creature within 60 feet of you the ability to speak telepathically to you until the start of your next turn.": "Si può parlare telepaticamente a qualsiasi creatura visibile nel raggio di 60 piedi. Non è necessario condividere una lingua con la creatura per farsi capire, ma la creatura deve essere in grado di comprendere almeno una lingua. Inoltre, come azione bonus, potete dare a una creatura entro 60 piedi da voi la capacità di parlare telepaticamente con voi fino all'inizio del vostro prossimo turno.",
	"You have advantage on Wisdom (Insight) checks.": "Si ha vantaggio nelle prove di Saggezza (Intuizione).",
	"You  can  use  a  bonus  action  to  learn  the  emotional  state of any creature you see within 60 feet.": "Si può usare un'azione bonus per conoscere lo stato emotivo di qualsiasi creatura vista entro 60 piedi.",
	"You gain a physical feature that stores magic.": "Si ottiene una caratteristica fisica che memorizza la magia.",
	"Whenever you  make a Constitution  saving  throw to maintain concentration on a spell, you gain a bonus to the saving throw equal to your Wisdom modifier. While you are concentrating on a spell, you gain a +1 bonus to your AC.": "Ogni volta che si effettua un tiro salvezza di Costituzione per mantenere la concentrazione su un incantesimo, si ottiene un bonus al tiro salvezza pari al proprio modificatore di Saggezza. Mentre ci si concentra su un incantesimo, si ottiene un bonus di +1 alla CA.",
	"Whenever  you  spend  a  2nd-level  spell  slot  or  higher  to cast a dream shifter spell, you get a lst-level spell slot.": "Ogni volta che si spende uno slot incantesimo di 2° livello o superiore per lanciare un incantesimo da mutaforma dei sogni, si ottiene uno slot incantesimo di 1° livello.",
	"Whenever you  spend  a 4th-level spell slot or higher to cast a dream shifter spell, you can get a 2nd-level spell slot instead. While you are concentrating on a spell, you gain a +2 bonus to your AC instead of a +1 bonus.": "Ogni volta che si spende uno slot incantesimo di 4° livello o superiore per lanciare un incantesimo da mutaforma dei sogni, si può ottenere invece uno slot incantesimo di 2° livello. Mentre ci si concentra su un incantesimo, si ottiene un bonus di +2 alla CA invece di +1.",
	"You  gain  senses  that  show  you  the  world  in  a  whole  new light.": "Si acquisiscono sensi che mostrano il mondo sotto una luce completamente nuova.",
	"You have blindsight out to 10 feet.": "Hai la vista cieca fino a 3 metri.",
	"You have advantage on Wisdom (Perception) checks.": "Si ha vantaggio nelle prove di Saggezza (Percezione).",
	"You  have  blindsight  out  to  30  teet  and  you  see  a  taint aura around any visible creature or object that bears magic.": "Hai una vista cieca fino a 30 denti e vedi un'aura di contaminazione intorno a qualsiasi creatura o oggetto visibile che porta la magia.",
	"Roll on the Anomalies table and assign the Dream Point to the resulting Anomaly instead.": "Tirare sulla tabella Anomalie e assegnare il Punto Sogno all'anomalia risultante.",
	"You  don't need  to  breathe. As an  action  you  can  draw energy from the dream realm providing yourself with enough nourishment to sustain yourselffor one day.": "Non è necessario respirare. Come azione potete attingere energia dal regno dei sogni, fornendovi il nutrimento sufficiente per sostenervi per un giorno.",
	"You can use an action to become invisible. Anything you are wearing or carrying is invisible as long as it is on your person. This effect ends when you attack, cast a spell or move.": "Si può usare un'azione per diventare invisibili. Tutto ciò che si indossa o si trasporta è invisibile finché si trova sulla propria persona. Questo effetto termina quando si attacca, si lancia un incantesimo o ci si muove.",
	"When  you  cast  a  cantrip,  you  can  add  your  Wisdom modifier to the damage roll.": "Quando si lancia un cantrip, si può aggiungere il proprio modificatore di Saggezza al tiro per i danni.",
	"Whenever you  would  be hit by  a melee attack, you  can use your reaction to add 2 to your AC against that attack.": "Ogni volta che si viene colpiti da un attacco in mischia, si può usare la reazione per aggiungere 2 alla propria CA contro quell'attacco.",
	"The  area  in  a  10  foot  radius around you  is difficult  terrain for hostile creatures.": "L'area nel raggio di 3 metri intorno a voi è un terreno difficile per le creature ostili.",
	"When you make a melee attack on your turn, your reach is increased by 5 feet.": "Quando si effettua un attacco in mischia nel proprio turno, il raggio d'azione aumenta di 3 metri.",
	"You  are immune to  being  grappled  and  restrained  and you can move through a space as narrow as 1 inch wide without squeezing.": "Siete immuni alle prese e alle costrizioni e potete muovervi in uno spazio stretto come un pollice di larghezza senza stringere.",
	"You gain a +2 bonus to attack rolls you make with unarmed strikes.": "Si ottiene un bonus di +2 ai tiri di attacco effettuati con colpi senz'armi.",
	"You  shed  bright light in  a 30-foot radius and  dim light for an additional 30 feet. You can end and restore this effect as a bonus action.": "Si diffonde luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri. È possibile interrompere e ripristinare questo effetto come azione bonus.",
	"You  are  immune  to  being  paralyzed  and  stunned  and magic can't put you to sleep.": "Siete immuni alla paralisi e allo stordimento e la magia non può addormentarvi.",
	"Whenever a creature hits you  with  a melee attack, you can use a reaction to deal psychic damage to that creature equal to your Wisdom modifier.": "Ogni volta che una creatura vi colpisce con un attacco in mischia, potete usare una reazione per infliggere a quella creatura danni psichici pari al vostro modificatore di Saggezza.",
	"You can take the hide action as a bonus action.": "È possibile effettuare l'azione nascondersi come azione bonus.",
	"You can take the dash action as a bonus action.": "È possibile effettuare l'azione Dash come azione bonus.",
	"You can use a bonus action to gain a number of temporary hit points equal to your Wisdom modifier.": "Si può usare un'azione bonus per guadagnare un numero di punti ferita temporanei pari al proprio modificatore di Saggezza.",
	"You  have advantage on  saving  throws against being blinded and deafened and you are immune to disease and the poisoned condition.": "Si ha vantaggio nei tiri salvezza contro l'accecamento e l'assordamento e si è immuni alle malattie e alla condizione di avvelenamento.",
	"You can take the disengage action as a bonus action.": "È possibile effettuare l'azione di disimpegno come azione bonus.",
	"You can take the help action as a bonus action.": "È possibile effettuare l'azione di aiuto come azione bonus.",
	"Whenever  you  drop  to  0  hit  points,  you  get  two  successful death saving throws.": "Ogni volta che si scende a 0 punti ferita, si possono effettuare con successo due tiri salvezza per la morte.",
	"You  can  add  halt your Wisdom modifier, to  any  ability check you make that doesn't already include your Wisdom modifier.": "Si può aggiungere alt al proprio modificatore di Saggezza a qualsiasi controllo di abilità che non includa già il proprio modificatore di Saggezza.",
	"You have a 10 foot flying speed and you can hover.": "Hai una velocità di volo di 10 piedi e puoi librarti.",
	"The memory warden has advantage on Charisma (persuasion) checks.": "Il guardiano della memoria ha vantaggio nelle prove di Carisma (persuasione).",
	"The memory warden has advantage on Dexterity saving throws.": "Il guardiano della memoria ha vantaggio sui tiri salvezza di Destrezza.",
	"The memory warden makes three unarmed strikes or two unarmed strikes and uses respite.": "Il guardiano della memoria effettua tre colpi senz'armi o due colpi senz'armi e usa la tregua.",
	"{@atk mw} {@hit 6} to hit, reach 5ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire, portata di 2 metri, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da percosse.",
	"The memory warden and up to one other creature within 5 feet regain 15 ({@dice 2d10 + 4} hit points). Attack rolls against that creature are made with disadvantage until the beginning of the memory warden's next turn.": "Il guardiano della memoria e fino a un'altra creatura entro un raggio di 2 metri recuperano 15 ({@dice 2d10 + 4} punti ferita). I tiri di attacco contro quella creatura sono effettuati con svantaggio fino all'inizio del prossimo turno del guardiano della memoria.",
	"Looking for a person or obj ect, the party arrives at a village where they  are confronted  with  a set of strange rules including  a dress code. Strangely  the inhabitants of this village are acting as if they were a society of talking animals. The object or person the players are searching is central to this collective delusion and can't just be taken away.": "Alla ricerca di una persona o di un oggetto, il gruppo arriva in un villaggio dove si trova di fronte a una serie di strane regole, tra cui un codice di abbigliamento. Stranamente gli abitanti del villaggio si comportano come se fossero una società di animali parlanti. L'oggetto o la persona che i giocatori stanno cercando è al centro di questa illusione collettiva e non può essere portato via.",
	"As it turns out, an elderly villager has spent some time of on a pirate ship, a royal court, or in the wilds, and came to see that part of their life through rose tinted-glasses. Using their powers as a dream shifter they succeeded at convincing all villagers to either join this new way of life or leave the village. Their Appearance is composed  of beautiful objects and materials connected to the village's theme.": "Si scopre che un anziano abitante del villaggio ha trascorso un periodo di tempo su una nave pirata, alla corte reale o nelle terre selvagge e ha iniziato a vedere quella parte della sua vita con gli occhiali rosa. Usando i suoi poteri di mutaforma dei sogni, è riuscito a convincere tutti gli abitanti del villaggio a unirsi a questo nuovo stile di vita o a lasciare il villaggio. Il loro aspetto è composto da bellissimi oggetti e materiali legati al tema del villaggio.",
	"The side alley fright has advantage on Charisma (intimidate) checks.": "Il lato spaventato ha un vantaggio sulle prove di Carisma (intimidire).",
	"Dragging, climbing, and swimming doesn't cost the side-alley fright additional movement.": "Trascinare, arrampicarsi e nuotare non costa al personaggio un movimento aggiuntivo.",
	"Whenever the side-alley fright makes an attack roll, the side-alley fright can treat a {@dice d20} roll of 9 or lower as a 10. Additionally, the side alley fright scores a critical hit on a 19 or 20.": "Ogni volta che lo Spaventapasseri dei vicoli laterali effettua un tiro per attaccare, può considerare un tiro di 9 o inferiore {@dice d20} come un 10. Inoltre, lo Spaventapasseri dei vicoli laterali ottiene un colpo critico su 19 o 20. Inoltre, lo spavento del vicolo laterale ottiene un colpo critico con un tiro di 19 o 20.",
	"The side alley fright makes three unarmed strikes or uses frightening transformation and makes two unarmed strikes.": "Il lato che ha paura fa tre colpi senz'armi o usa la trasformazione spaventosa e fa due colpi senz'armi.",
	"{@hit 7} to hit, reach 10ft, one target. {@h}7 ({@damage 1d8 + 3}) piercing damage + 2 ({@damage 1d4}) cold damage.": "{@hit 7} per colpire, portata 10ft, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da perforazione + 2 ({@damage 1d4}) danni da freddo.",
	"A creature witnin 20 ft. of the side alley fright must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the side alley fright until the beginning of the side alley fright's next turn. The side alley fright deafs an additional {@dice 1d8} piercing damage with unarmed strikes until the end of the turn.": "Una creatura che si trovi entro 20 piedi dallo spavento del vicolo laterale deve riuscire in un tiro salvezza di Saggezza {@dc 16} o subire {@condition frightened} lo spavento del vicolo laterale fino all'inizio del suo prossimo turno. Lo spavento del vicolo laterale infligge un danno perforante aggiuntivo {@dice 1d8} con i colpi senz'armi fino alla fine del turno.",
	"The side alley fright can use an action to become {@condition invisible}. This effect ends when the side alley fright attacks or moves.": "Lo spavento del vicolo laterale può usare un'azione per diventare {@condition invisible}. Questo effetto termina quando lo Spaventapasseri del vicolo laterale attacca o si muove.",
	"At the end of an adventuring day, the party reaches a town where there seem to be no other adventurers. They are told by the locals, that, if they don't want to be found dead in a ditch, they  should  keep  quiet about their adventures and leave this town  as soon  as possible. The innkeeper begs them to find out the source of these murders because it ruins their business.": "Alla fine di una giornata di avventure, il gruppo raggiunge una città dove non sembrano esserci altri avventurieri. Gli abitanti del luogo dicono loro che, se non vogliono essere trovati morti in un fosso, devono tacere sulle loro avventure e lasciare questa città il prima possibile. Il locandiere li prega di scoprire l'origine di questi omicidi perché rovina i loro affari.",
	"One of the guards has been  tortured  by  the same dream for many years, a dream about a marauding band of adventurers attacking  his town  and  killing  them. As a dream shifter the guard  has been  quite successful at scaring  most adventurers away or killing those who stayed too long. The guard  has also  started  suspecting  the townspeople of secretly  contacting  adventurers. Their appearance is that of a skeleton that is covered in treasures and trophies.": "Una delle guardie è stata torturata dallo stesso sogno per molti anni, un sogno su una banda di avventurieri che attaccava la sua città e li uccideva. In quanto mutaforma dei sogni, la guardia è riuscita a spaventare la maggior parte degli avventurieri o a uccidere quelli che si trattenevano troppo a lungo. La guardia ha anche iniziato a sospettare che gli abitanti della città contattino segretamente gli avventurieri. Il suo aspetto è quello di uno scheletro ricoperto di tesori e trofei.",
	"The carnival avatar is a 20th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 19}, +11 to hit with spell attacks). The carnival avatar has the following dream shifter spells prepared:": "L'avatar del carnevale è un incantatore di 20° livello. La sua capacità di incantesimo è Saggezza (tiro salvezza {@dc 19}, +11 a colpire con attacchi di incantesimi). L'avatar del carnevale ha preparato i seguenti incantesimi da mutaforma dei sogni:",
	"The carnival avatar has gets a +6 bonus to Constitution saving throws to maintain concentration on spells.": "L'avatar carnevalesco ha un bonus di +6 ai tiri salvezza di Costituzione per mantenere la concentrazione sugli incantesimi.",
	"Whenever the carnival avatar casts a cantrip, the carnival avatar adds 6 to the damage roll.": "Ogni volta che l'avatar del carnevale lancia un cantrip, aggiunge 6 al tiro per i danni.",
	"The carnival avatar's rate of descent while falling is 60 feet per round. The carnival avatar takes no falling damage. The carnival avatar can move across liquids and up, down, and across vertical surfaces and upside down along ceilings.": "La velocità di discesa dell'avatar carnevalesco mentre cade è di 60 piedi per round. L'avatar carnevale non subisce danni da caduta. L'avatar carnevale può muoversi attraverso i liquidi e su, giù e attraverso superfici verticali e a testa in giù lungo i soffitti.",
	"The carnival avatar has advantage on Charisma (deception) checks.": "L'avatar carnevalesco ha vantaggio sulle prove di Carisma (inganno).",
	"The carnival avatar can take the disengage action as a bonus action.": "L'avatar carnevalesco può effettuare l'azione di disimpegno come azione bonus.",
	"The carnival avatar makes three unarmed strikes or two unarmed strikes and uses respite.": "L'avatar carnevale esegue tre colpi senz'armi o due colpi senz'armi e usa la tregua.",
	"{@atk mw} {@hit 10} to hit, reach 5ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage + 3 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 10} per colpire, raggio d'azione di 2 metri, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio + 3 ({@damage 1d4}) danni da fuoco.",
	"The carnival avatar casts one of the following spells at its lowest level spending a spell slot of the appropriate spell level: Charm Person, Heat Metal, Fireball, Banish, Dominate Person.": "L'avatar carnevalesco lancia uno dei seguenti incantesimi al suo livello più basso spendendo uno slot incantesimo del livello appropriato: Affascinare persona, Riscaldare metallo, Palla di fuoco, Bandire, Dominare persona.",
	"The carnival avatar regains 34 ({@dice 4d10 + 12}) hit points.": "L'avatar del carnevale recupera 34 ({@dice 4d10 + 12}) punti ferita.",
	"The players come across a rumor. It is said  that at the fringes of the wilderness, there is a carnival that never stops. Wherever the carnival goes, people leave with  their riches and  join  it for the promises of happiness, and  the fulfillment of their wishes. Though  lately  tales have been heard of the carnival raiding villages at night. It seems like the stream of gold from new followers does not satiate the needs of the carnival anymore as it keeps moving  through the kingdom. A few days later the players hear that the carnival is nearby, and a person they are looking for hasj oined it or an obj ect they are looking for has been given to the carnival as a tribute.": "I giocatori si imbattono in una voce. Si dice che ai margini della natura selvaggia ci sia un carnevale che non si ferma mai. Ovunque il carnevale vada, la gente parte con le proprie ricchezze e si unisce ad esso per le promesse di felicità e la realizzazione dei propri desideri. Ultimamente, però, si racconta che il carnevale faccia incursioni notturne nei villaggi. Sembra che il flusso d'oro dei nuovi adepti non soddisfi più i bisogni del carnevale, che continua a muoversi per il regno. Qualche giorno dopo i giocatori vengono a sapere che il carnevale è vicino e che una persona che stanno cercando è entrata a farne parte o che un oggetto che stanno cercando è stato dato al carnevale come tributo.",
	"As it turns out, a traveling minstrel or clown had been trying to bring a smile to people's faces for years without any real success. Loneliness and  disappointment slowly  drove them to  madness and  almost made them give up  their dream. Then  they  became a dream shifter and  with  their newfound ability to warp reality they finally had the means to  get validation  and  manipulate people into  joining  them to  become entertainers themselves. Because surely, this must be everyone's secret wish. And  so, the carnival had slowly  been  formed. The Carnival Avatar's appearance is either that of a surreal clown  or a combination  of musical instruments and seasonal festive decorations.": "Si scopre che un menestrello o un clown itinerante ha cercato per anni di portare il sorriso sul volto della gente senza alcun successo. La solitudine e la delusione li hanno lentamente portati alla follia e li hanno quasi fatti rinunciare al loro sogno. Poi sono diventati dei mutaforma dei sogni e con la loro ritrovata capacità di deformare la realtà hanno finalmente avuto i mezzi per ottenere la convalida e manipolare le persone affinché si unissero a loro per diventare loro stessi degli intrattenitori. Perché sicuramente questo doveva essere il desiderio segreto di tutti. E così, il carnevale si è lentamente formato. L'aspetto dell'Avatar Carnevale è quello di un clown surreale o di una combinazione di strumenti musicali e decorazioni stagionali."
}