{
	"Three old crones stoop over a boiling cauldron filled with all manner of bizarre filth, churning and bubbling with a noxious fume. In the smoke and vapor above the pot, the trio can make out shapes and figures of great import, and one even cackles loudly at what she sees.": "Tre anziane signore si chinano su un calderone bollente pieno di ogni sorta di bizzarra sporcizia, che ribolle e gorgoglia con un fumo nocivo. Nel fumo e nel vapore sopra la pentola, il trio riesce a scorgere forme e figure di grande importanza, e una di loro ride ad alta voce per ciò che vede.",
	"A young girl sits underneath a tree, far from where the other children play. She glances about to make sure noone is watching, and snaps her fingers once to the empty air. After a moment of silence, a black cat appears around the tree's bend and locks eyes with the girl, staring with a strange intelligence for a long moment. She gestures at one of the playing children, a heavy-set boy with a permanently affixed scowl; the cat understands. It wanders close to the boy, stretches its claws, and gets very low, ready to pounce for the boy's eyes.": "Una bambina siede sotto un albero, lontano da dove giocano gli altri bambini. Si guarda intorno per assicurarsi che nessuno la stia osservando e schiocca le dita una volta verso il vuoto. Dopo un attimo di silenzio, un gatto nero appare dietro la curva dell'albero e fissa la ragazza con una strana intelligenza per un lungo momento. Lei fa un gesto verso uno dei bambini che giocano, un ragazzo tarchiato con un cipiglio fisso; il gatto capisce. Si avvicina al ragazzo, allunga gli artigli e si abbassa, pronto a colpire gli occhi del ragazzo.",
	"A young elf intently mutters something underneath his breath each time he exhales. Visible only to him, a string of the foulest magic winds out from him and seizes a charging orc, which drops to its knees in agony.": "Un giovane elfo mormora intensamente qualcosa sottovoce ogni volta che espira. Visibile solo a lui, un filo della magia più turpe si snoda da lui e afferra un orco in carica, che cade in ginocchio per l'agonia.",
	"Witches are stricken by magic so dark it imprints a lasting shadow upon their essence. Through force of personality alone, they can spin this darkness outward, hexing creatures, casting manipulative spells, and even commanding a familiar with their thoughts.": "Le streghe sono colpite da una magia così oscura da imprimere un'ombra duratura sulla loro essenza. Con la sola forza della personalità, esse possono far evolvere questa oscurità verso l'esterno, lanciando maledizioni alle creature, incantesimi di manipolazione e persino comandando un familiare con il pensiero.",
	"While others are blessed with magic, witches are cursed by it. Afflicted by some hateful arcana, whether accidentally or intentionally, witches are twisted inside and out by its daily tortures. With gruesome effort, they can warp this power into spells to wrack others with the same torture which plagues them.": "Mentre gli altri sono benedetti dalla magia, le streghe ne sono maledette. Afflitte da qualche odioso arcano, accidentalmente o intenzionalmente, le streghe sono stravolte dentro e fuori dalle sue torture quotidiane. Con uno sforzo raccapricciante, possono trasformare questo potere in incantesimi per torturare gli altri con la stessa tortura che li affligge.",
	"Almost without exception, witches are feared and hated. They are victim to a number of misconceptions about them, usually relating them to hags and other evil creatures of the night which prey on innocent people. As a result, known witches are in great personal danger and can usually be found dwelling on the outskirts of civilization where townsfolk seldom tread. This does little to stop witch hunting and burnings, but provides some measure of safety from them.": "Quasi senza eccezione, le streghe sono temute e odiate. Sono vittime di una serie di idee sbagliate su di loro, che di solito le collegano alle megere e ad altre creature malvagie della notte che predano persone innocenti. Di conseguenza, le streghe conosciute corrono un grande pericolo personale e di solito si trovano ai margini della civiltà, dove gli abitanti delle città si avvicinano raramente. Ciò non impedisce la caccia alle streghe e i roghi, ma offre una certa sicurezza.",
	"In reality, very few choose to become witches, and many of them can hide adeptly in society, using their magic to fill a number of roles, from seer to healer to apothecary. Being accused as a witch carries grave consequences, no matter the validity of the claim, so wise witches move frequently, never residing in one place for too long.": "In realtà, sono pochissime quelle che scelgono di diventare streghe e molte di loro riescono a nascondersi abilmente nella società, usando la loro magia per ricoprire diversi ruoli, dalla veggente al guaritore, allo speziale. Essere accusati di essere una strega comporta gravi conseguenze, a prescindere dalla validità dell'accusa, perciò le streghe sagge si spostano spesso, non risiedendo mai in un solo luogo per troppo tempo.",
	"It is rare to find a witch without his or her constant companion, the familiar. Though familiars might be conjured by other spellcasters as well, a witch's familiar with good reason is ubiquitous to common folk. Witches command intuitive magic, and have a deep link to their familiars. As a result, they can conjure more exotic familiars, and command them more swiftly than other spellcasters.": "È raro trovare una strega senza il suo compagno costante, il famiglio. Sebbene i famigliari possano essere evocati anche da altri incantatori, il famiglio di una strega è, per una buona ragione, onnipresente tra la gente comune. Le streghe hanno una magia intuitiva e un legame profondo con i loro familiari. Di conseguenza, possono evocare famigliari più esotici e comandarli più rapidamente di altri incantatori.",
	"You can use your action to temper those around you. Creatures you choose within 30 feet cannot take reactions. This effect lasts until the end of your next turn.": "Si può usare la propria azione per temperare coloro che ci circondano. Le creature scelte entro 9 piedi non possono reagire. Questo effetto dura fino alla fine del vostro prossimo turno.",
	"You can cast the find familiar spell as an action without expending a spell slot or spell components.": "Si può lanciare l'incantesimo trovare familiare come azione senza spendere uno slot incantesimo o componenti incantesimo.",
	"You must have the Familiar feature to choose this hex.": "Per scegliere questo esagono è necessario avere la funzione Familiare.",
	"As an action, choose one creature you can see within 60 feet to make a Constitution saving throw. On a failed save, each time this creature takes damage, it takes an additional 1d4 damage. This effect lasts until the end of your next turn.": "Come azione, scegliere una creatura visibile entro 60 piedi per effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, ogni volta che la creatura subisce danni subisce 1d4 danni aggiuntivi. Questo effetto dura fino alla fine del vostro prossimo turno.",
	"As an action, choose one creature you can see within 60 feet to make a Wisdom saving throw. On a failed save, the creature is charmed by you until the end of your next turn. When the hex ends, the creature knows it was charmed.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura viene incantata da voi fino alla fine del vostro turno successivo. Quando l'esagono termina, la creatura sa di essere stata incantata.",
	"Through a dark bargain, you have become a member of a hag's coven. You can enlist the help of one of your foul sisters, a green hag, by summoning her in a one minute long ritual. Doing so dismisses your familiar, and you cannot summon your familiar while your hag ally is summoned.": "Grazie a un oscuro patto, siete diventati membri di una congrega di megere. Potete chiedere l'aiuto di una delle vostre turpi sorelle, una megera verde, evocandola con un rituale della durata di un minuto. In questo modo si elimina il proprio famiglio e non si può evocare il proprio famiglio mentre è evocata l'alleata megera.",
	"In combat, the hag rolls its own initiative and acts on its own turn. On each of your turns, you can use a bonus action to mentally command the hag. You decide what action the hag will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. The hag can choose to ignore this action if she sees fit. If you issue no commands, the hag acts and moves as she chooses. The hag is friendly to you and your allies.": "In combattimento, la megera tira la propria iniziativa e agisce al proprio turno. In ogni turno, potete usare un'azione bonus per comandare mentalmente la megera. Si decide quale azione la megera dovrà compiere e dove si muoverà durante il suo prossimo turno, oppure si può impartire un comando generale, come quello di sorvegliare una particolare camera o un corridoio. La megera può scegliere di ignorare questa azione, se lo ritiene opportuno. Se non si impartisce alcun comando, la megera agisce e si muove a suo piacimento. La megera è amichevole con voi e con i vostri alleati.",
	"At the end of one hour, or when the hag is reduced to zero hit points, it flees, instantly teleporting away.": "Al termine di un'ora, o quando la megera è ridotta a zero punti ferita, fugge, teletrasportandosi istantaneamente.",
	"After performing the ritual to summon your hag ally, you must finish a long rest before you can do it again.": "Dopo aver eseguito il rituale per evocare la propria alleata megera, è necessario effettuare un lungo riposo prima di poterlo ripetere.",
	"As an action, choose one creature you can see within 60 feet to make a Constitution saving throw. On a failed save, the creature can move a maximum of 10 feet or half its movement speed on its turn, whichever is lower, until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura può muoversi al massimo di 3 metri o di metà della sua velocità di movimento nel suo turno, a seconda di quale sia il valore più basso, fino alla fine del vostro turno successivo.",
	"Choose one hex you know. Creatures have disadvantage on saving throws made to resist this hex's effects.": "Scegliere un esagono che si conosce. Le creature hanno svantaggio nei tiri salvezza effettuati per resistere agli effetti di questo maleficio.",
	"As an action, you can bolster your summoned familiar. For 1 minute, your familiar's current and maximum hit points is increased by your witch level and it gains a bonus to its damage rolls equal to your Charisma modifier.": "Come azione, potete potenziare il vostro famiglio evocato. Per 1 minuto, i punti ferita attuali e massimi del vostro famiglio aumentano del vostro livello da stregone e ottengono un bonus ai tiri per colpire pari al vostro modificatore di Carisma.",
	"You can cast other hexes while this hex is in effect. Once you cast this hex, you can't cast it again until your familiar is dismissed, or until its duration expires.": "È possibile lanciare altri incantesimi mentre questo incantesimo è in vigore. Una volta lanciato l'incantesimo, non è possibile lanciarlo di nuovo fino a quando il famiglio non viene destituito o fino alla scadenza della sua durata.",
	"As an action, choose one creature you can see within 60 feet to make a Wisdom saving throw. On a failed save, the creature must use its action before moving to make a melee weapon attack a creature that you choose. If no creatures are within its reach, the creature acts normally. This effect lasts until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura deve usare la sua azione prima di muoversi per effettuare un attacco con arma da mischia contro una creatura scelta dall'avversario. Se nessuna creatura è a portata di mano, la creatura agisce normalmente. Questo effetto dura fino alla fine del proprio turno successivo.",
	"As an action, choose one creature that you can see within 60 feet to make a Constitution saving throw. On a failed save, whenever this target makes an attack roll before the end of your next turn, it must roll a d6 and subtract the number rolled from the attack roll.": "Come azione, scegliere una creatura visibile entro 60 piedi per effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, ogni volta che il bersaglio effettua un tiro di attacco prima della fine del suo turno successivo, deve tirare un dado e sottrarre il numero tirato dal tiro di attacco.",
	"When you cast a hex which targets one creature, you can target two creatures instead.": "Quando si lancia un'esagono che bersaglia una creatura, si possono invece bersagliare due creature.",
	"As an action, you can create a duplicate self, composed of shadowstuff, to confuse your enemies. When a creature attacks you, roll any die. On an odd number, the attack roll misses. This effect lasts until the end of your next turn. This effect lasts until the end of your next turn or until you attack or cast a spell.": "Come azione, potete creare un duplicato di voi stessi, composto da materiale d'ombra, per confondere i vostri nemici. Quando una creatura vi attacca, tirate un dado qualsiasi. Con un numero dispari, il tiro di attacco fallisce. Questo effetto dura fino alla fine del turno successivo. Questo effetto dura fino alla fine del turno successivo o finché non si attacca o si lancia un incantesimo.",
	"As an action, choose one creature you can see that can see you within 60 feet to make a Wisdom saving throw. On a failed save, the creature is frightened of you until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura è spaventata da voi fino alla fine del vostro turno successivo.",
	"Your Charisma score increases by 3, to a maximum of 23. You gain proficiency in Intimidation and Persuasion, if you did not have it before. When you make a Charisma (Intimidation) or a Charisma (Persuasion) check, you can add twice your proficiency bonus to the roll.": "Il punteggio di Carisma aumenta di 3, fino a un massimo di 23. Si ottiene la competenza in Intimidazione e Persuasione, se non la si possedeva prima. Quando si effettua una prova di Carisma (Intimidazione) o di Carisma (Persuasione), si può aggiungere il doppio del proprio bonus di competenza al tiro.",
	"As an action, choose one friendly creature other than yourself you can see within 60 feet. The creature has advantage on saving throws until the end of your next turn.": "Come azione, scegliete una creatura amica diversa da voi che potete vedere entro 60 piedi. La creatura ha vantaggio nei tiri salvezza fino alla fine del proprio turno successivo.",
	"As an action, you and your familiar become invisible. The effect ends at the end of your next turn, or if you or your familiar attack or cast a spell.": "Come azione, voi e il vostro familiare diventate invisibili. L'effetto termina alla fine del proprio turno successivo, oppure se si attacca o si lancia un incantesimo.",
	"Once you cast this hex, you can't cast it again for 1 minute.": "Una volta lanciato questo esagono, non è possibile lanciarlo di nuovo per 1 minuto.",
	"As an action, choose one creature you can see that can see you within 60 feet to make a Wisdom saving throw. On its turn, the target can move or use an action to make an attack, but not both. This effect lasts until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Nel suo turno, il bersaglio può muoversi o usare un'azione per effettuare un attacco, ma non entrambi. Questo effetto dura fino alla fine del vostro turno successivo.",
	"You learn the spells animate objects, flesh to stone, polymorph, and two other 5th level or lower transmutation spells of your choice. These spells don't count against your total number of spells known. You can cast one of them without expending a spell slot. After doing so, you must complete a long rest before doing so again.": "Si imparano gli incantesimi animare oggetti, carne in pietra, polimorfo e altri due incantesimi di trasmutazione di 5° livello o inferiore a scelta. Questi incantesimi non contano nel numero totale di incantesimi conosciuti. Si può lanciare uno di essi senza spendere uno slot incantesimi. Dopo averlo fatto, è necessario completare un lungo riposo prima di farlo di nuovo.",
	"As an action, you can transform the ground within 30 feet of where you cast this hex into murky swamp, which is difficult terrain. You can move without penalty in this area. This effect lasts until the end of your next turn.": "Come azione, si può trasformare il terreno entro 9 metri dal punto in cui si lancia questo esagono in una palude torbida, che è un terreno difficile. In quest'area ci si può muovere senza penalità. Questo effetto dura fino alla fine del turno successivo.",
	"As an action, choose one creature you can see within 60 feet to make a Wisdom saving throw. On a failed save, whenever this target makes an ability check or a saving throw before the end of your next turn, it must roll a d6 and subtract the number rolled from the ability check or saving throw.": "Come azione, scegliere una creatura visibile entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, ogni volta che il bersaglio effettua una prova di abilità o un tiro salvezza prima della fine del turno successivo, deve tirare un dado e sottrarre il numero tirato dalla prova di abilità o dal tiro salvezza.",
	"You grow unnaturally long and sharp fingernails. Your unarmed strikes deal 1d6 slashing damage and count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes.": "Ti crescono unghie innaturalmente lunghe e affilate. I vostri colpi senz'armi infliggono 1d6 danni da taglio e contano come magici per superare la resistenza e l'immunità agli attacchi e ai danni non magici. Si può usare la Destrezza invece della Forza per i tiri di attacco e di danno dei propri colpi senz'armi.",
	"Starting at 5th level, once per turn when you hit a target with an unarmed strike, you can deal an additional 1d6 necrotic damage to that target. At 11th level, this bonus damage improves to 2d6 and at 17th level, this damage increases to 3d6.": "A partire dal 5° livello, una volta per turno, quando si colpisce un bersaglio con un colpo senz'armi, si possono infliggere 1d6 danni necrotici aggiuntivi a quel bersaglio. All'11° livello, questo danno bonus migliora a 2d6 e al 17° livello aumenta a 3d6.",
	"This hex is always active and you can cast other hexes while it is in effect.": "Questo esagono è sempre attivo e si possono lanciare altri esagoni mentre è in vigore.",
	"As an action, you create a 20-foot-radius sphere of fog centered on yourself. The sphere spreads around corners, and its area is heavily obscured. This effect lasts until the end of your next turn or until a wind of moderate or greater speed (at least 10 miles per hour) disperses it.": "Come azione, si crea una sfera di nebbia di 6 metri di raggio centrata su se stessi. La sfera si diffonde intorno agli angoli e la sua area è fortemente oscurata. Questo effetto dura fino alla fine del turno successivo o finché un vento di velocità moderata o superiore (almeno 10 miglia orarie) non la disperde.",
	"As an action, you create a 5-foot radius cloud of toxic gas around you. Each creature other than you and your familiar that enters this area or begins its turn there must make a Constitution saving throw or be poisoned until the end of your next turn. This cloud follows you as you move, and disperses at the end of your next turn.": "Come azione, si crea intorno a sé una nube di gas tossico del raggio di 2 metri. Ogni creatura diversa da voi e dal vostro familiare che entra in quest'area o inizia il suo turno deve effettuare un tiro salvezza di Costituzione o sarà avvelenata fino alla fine del vostro prossimo turno. Questa nube vi segue mentre vi muovete e si disperde alla fine del vostro turno successivo.",
	"The range of your hexes double and you can target creatures within range of your hexes even if you cannot see the target, provided you have seen the target in the last minute and know that the target is within range.": "Il raggio d'azione dei vostri esagoni raddoppia e potete bersagliare le creature che si trovano nel raggio d'azione dei vostri esagoni anche se non potete vedere il bersaglio, a patto che abbiate visto il bersaglio nell'ultimo minuto e sappiate che si trova nel raggio d'azione.",
	"As an action, choose one creature you can see within 60 feet to make a Constitution saving throw. On a failed save, the creature's AC decreases by 4, to a minimum of 10, until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la CA della creatura diminuisce di 4, fino a un minimo di 10, fino alla fine del vostro prossimo turno.",
	"As an action, choose 1 creature within your reach to make a Constitution saving throw. On a failed save, the creature takes 1 necrotic damage each hour for the next 100 days. The damage can only be healed by magical means. A remove curse spell ends this effect. You can cast other hexes while this hex is active, but casting this hex again ends its effect on its first target.": "Come azione, scegliete una creatura alla vostra portata per effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce 1 danno necrotico ogni ora per i 100 giorni successivi. I danni possono essere curati solo con mezzi magici. Un incantesimo rimuovere maledizione pone fine a questo effetto. È possibile lanciare altri incantesimi mentre questo incantesimo è attivo, ma lanciarlo di nuovo termina il suo effetto sul primo bersaglio.",
	"As an action, choose one creature you can see within 60 feet to make a Wisdom saving throw. On a failed save, the creature falls unconscious until the target takes damage, or until the end of your next turn. Undead, creatures which are immune to being charmed, and creatures whose current hit points are greater than five times your witch level are immune to this effect.As an action, choose one creature you can see within 60 feet to make a Wisdom saving throw. On a failed save, the creature falls unconscious until the target takes damage, or until the end of your next turn. Undead, creatures which are immune to being charmed, and creatures whose current hit points are greater than five times your witch level are immune to this effect.": "Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura cade in stato di incoscienza finché il bersaglio non subisce danni o fino alla fine del vostro prossimo turno. I non morti, le creature immuni all'incantesimo e le creature i cui punti ferita attuali sono superiori a cinque volte il vostro livello da strega sono immuni a questo effetto.Come azione, scegliete una creatura che potete vedere entro 60 piedi per effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, la creatura cade in stato di incoscienza finché il bersaglio non subisce danni o fino alla fine del vostro prossimo turno. I non morti, le creature immuni all'incantesimo e le creature i cui punti ferita attuali sono superiori a cinque volte il vostro livello da strega sono immuni a questo effetto.",
	"You can communicate telepathically with any creature you can see within 60 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Si può comunicare telepaticamente con qualsiasi creatura visibile nel raggio di 60 piedi. Non è necessario condividere una lingua con la creatura perché questa possa capire i vostri discorsi telepatici, ma la creatura deve essere in grado di capire almeno una lingua.",
	"As an action, you can create a small quake. Each creature on the ground within 10 feet of you must make a Dexterity saving throw or be knocked prone.": "Come azione, si può creare una piccola scossa di terremoto. Ogni creatura a terra nel raggio di 3 metri da voi deve effettuare un tiro salvezza di Destrezza o essere messa a terra prona.",
	"As an action, choose 1 creature you can see other than yourself within 60 feet. This creature has resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons until the end of your next turn.": "Come azione, scegliete una creatura che potete vedere oltre a voi stessi entro 60 piedi. Questa creatura ha resistenza ai danni da percosse, perforazione e taglio delle armi non magiche fino alla fine del vostro prossimo turno.",
	"When you take a long rest, you can peer into the threads of fate and foresee paths the future might take. Roll 2d20s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "Quando si riposa a lungo, si possono scrutare i fili del destino e prevedere le strade che il futuro potrebbe prendere. Tira 2d20 e registra i numeri ottenuti. Potete sostituire qualsiasi tiro di attacco, tiro salvezza o prova di abilità effettuata da voi o da una creatura che potete vedere con uno di questi tiri di predizione. È necessario scegliere di farlo prima del tiro e si può sostituire un tiro in questo modo solo una volta per turno.",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "Ogni tiro predizione può essere utilizzato una sola volta. Quando si termina un riposo lungo, si perdono i tiri di preveggenza non utilizzati.",
	"While wearing no armor and carrying no shield, you can enchant a mundane object ─ like a broom, cauldron, or rug ─ to fly for you. You gain a flight speed equal to your base movement speed while holding this item.": "Senza armatura e senza scudo, potete incantare un oggetto banale ─ come una scopa, un calderone o un tappeto ─ a volare per voi. Quando si tiene questo oggetto, si guadagna una velocità di volo pari alla propria velocità di movimento base."
}