{
	"A lone warrior stands amid a slew of fallen bodies. He turns his gaze up towards the horizon, spotting another band of furious enemies. He raises his maul and adopts a savage stance, bracing himself against the second storm.": "Un guerriero solitario si trova in piedi in mezzo a una sfilza di cadaveri. Volge lo sguardo verso l'orizzonte, scorgendo un'altra banda di nemici furiosi. Solleva il suo maul e adotta una posizione selvaggia, preparandosi a fronteggiare la seconda tempesta.",
	"An armor-clad maiden stands surrounded by enemies, her allies scattered across the battlefield. With a grin on her face, she slams her shield into the earth. With a wave of force the enemies are sent flying and taking their place around her are her wounded, but now safe allies.": "Una fanciulla vestita di armatura è circondata dai nemici, mentre i suoi alleati sono sparsi sul campo di battaglia. Con un ghigno sul volto, sbatte il suo scudo contro la terra. Con un'ondata di forza i nemici vengono fatti volare e intorno a lei prendono posto i suoi alleati feriti, ma ora al sicuro.",
	"A large orc clad in plate armour stands hunched over a table of a mock battlefield. Outside the safety of the tent rings a warning bell. taking up his greatsword, the warrior strides out of the tent, ready to put his long hours of planning to its final test.": "Un grosso orco vestito con un'armatura di piastre se ne sta ingobbito su un tavolo che rappresenta un finto campo di battaglia. Il guerriero, prendendo la sua spada, esce dalla tenda, pronto a mettere alla prova le sue lunghe ore di pianificazione.",
	"Juggernauts, masters of battlefield control, are warriors whose love of the battle spurs them to gain greater control over it. Using the innate magic present in all beings, juggernauts channel this energy into their weapon, often swearing oaths in order to bind the shield to them in whats known as a iron bond.": "I juggernaut, maestri del controllo del campo di battaglia, sono guerrieri il cui amore per la battaglia li spinge a ottenere un maggiore controllo su di essa. Utilizzando la magia innata presente in tutti gli esseri, i juggernaut incanalano questa energia nella loro arma, spesso prestando giuramento per legare lo scudo a loro in un cosiddetto legame di ferro.",
	"By using the weight of their weapon, the juggernaut throws enemies around the battlefield, drawing attention away from their companions and keeping them safe. To these tanks, their weapon represents their honour, oath and spirit. Without it they are nothing more than an average warrior.": "Sfruttando il peso della loro arma, i juggernaut scagliano i nemici sul campo di battaglia, distogliendo l'attenzione dai loro compagni e tenendoli al sicuro. Per questi carri armati, l'arma rappresenta l'onore, il giuramento e lo spirito. Senza di essa non sono altro che un guerriero mediocre.",
	"A juggernaut's main power is their weapon and the bond that strengthens it. How did you come to be a juggernaut? Who taught you your ways? What is the story behind your current weapon? Is it special to you, or did you just find it? A juggernaut's primary function is making enemies turn their animosity towards you instead of those you wish to protect.": "Il potere principale di un juggernaut è la sua arma e il legame che la rafforza. Come sei diventato un juggernaut? Chi ti ha insegnato i tuoi metodi? Qual è la storia della tua arma attuale? È speciale per te o l'hai semplicemente trovata? La funzione principale di un juggernaut è quella di far sì che i nemici rivolgano la loro animosità verso di voi invece che verso coloro che volete proteggere.",
	"Most juggernauts tend to be good in nature due to the nature of their charge, but depending on the environment a juggernaut is in, or who has influenced them, some can become bodyguards or enforcers of powerful beings such as devils or tyrants.": "La maggior parte dei juggernaut tende ad essere di natura buona a causa della natura della loro carica, ma a seconda dell'ambiente in cui si trovano o di chi li ha influenzati, alcuni possono diventare guardie del corpo o esecutori di esseri potenti come diavoli o tiranni.",
	"You can make a juggernaut quickly by following these suggestions. First, Strength should be your highest ability score, followed by Constitution. Second, choose the {@background Folk Hero} background. Third, choose {@item Chain Mail|PHB}, a {@item Longsword|PHB} and a {@item shield|PHB}, and an {@item Explorer's Pack|PHB}.": "È possibile creare rapidamente un juggernaut seguendo i seguenti suggerimenti. Innanzitutto, la Forza dovrebbe essere il punteggio di abilità più alto, seguito dalla Costituzione. In secondo luogo, scegliete il background {@background Folk Hero}. Terzo, scegliere {@item Chain Mail|PHB}, un {@item Longsword|PHB} e un {@item shield|PHB}, e un {@item Explorer's Pack|PHB}.",
	"At 1st level, you gain the ability to form a powerful bond with your weapon. You can bond with a weapon over the course of 1 hour, which can be done during a short rest. You must be holding the weapon for the duration, at the conclusion of which you gain the following benefits while holding the bonded weapon.": "Al 1° livello, si ottiene la capacità di formare un potente legame con la propria arma. Si può creare un legame con un'arma nell'arco di un'ora, che può essere effettuata durante un breve riposo. È necessario impugnare l'arma per tutta la durata, al termine della quale si ottengono i seguenti benefici mentre si impugna l'arma legata.",
	"Your bonded weapon is indestructible by nonmagical means, weighs nothing for you, and weighs 3 times the normal weight for other creatures.": "L'arma legata è indistruttibile con mezzi non magici, non pesa nulla per voi e pesa 3 volte il peso normale per le altre creature.",
	"You know the general direction of your bonded weapon provided it is on the same plane of existence, and you can pinpoint its exact location if you are within 30 feet of it.": "Si conosce la direzione generale dell'arma legata, a condizione che si trovi sullo stesso piano di esistenza, e si può individuare la sua posizione esatta se ci si trova entro 9 metri da essa.",
	"You can also form an Iron Bond with a shield, and doing so gives it the additional properties:": "È anche possibile formare un Legame di Ferro con uno scudo, e farlo gli conferisce le proprietà aggiuntive:",
	"The bonded shield counts as a simple melee weapon that does {@dice 1d6} bludgeoning damage": "Lo scudo legato conta come un'arma da mischia semplice che infligge {@dice 1d6} danni da percosse.",
	"You can don and doff the shield using an Interact with an Object action.": "È possibile indossare e togliere lo scudo utilizzando un'azione Interagire con un oggetto.",
	"When you unlock this at 1st level, as a bonus action you can either taunt people into fighting you, or rally the spirits of your friends.": "Quando lo sbloccherete al 1° livello, come azione bonus potrete provocare le persone a combattere contro di voi o a radunare gli spiriti dei vostri amici.",
	"Once you have used your battlecry the number of times shown for your juggernaut level in the battlecry column of the juggernaut table, you must finish a short or long rest before you can use your battlecry again.": "Dopo aver usato il proprio stregone il numero di volte indicato per il proprio livello di juggernaut nella colonna stregone della tabella dei juggernaut, è necessario terminare un riposo breve o lungo prima di poter usare nuovamente il proprio stregone.",
	"Your juggernaut save DC is 8 + your proficiency bonus + your Constitution modifier.": "La DC del tiro salvezza del juggernaut è 8 + il bonus di competenza + il modificatore di Costituzione.",
	"Choose one creature within 30 feet of you who can see or hear you. The affected creature must succeed on a Wisdom saving throw against your Juggernaut save DC or have disadvantage on any attack they make against anyone except you until the end of their next turn. Targets are immune to this effect if they can't see or hear you or if they can't be {@condition frightened}.": "Scegliete una creatura entro 9 metri da voi che possa vedervi o sentirvi. La creatura colpita deve riuscire in un tiro salvezza di Saggezza contro la vostra DC di tiro del Juggernaut o ha svantaggio su qualsiasi attacco che compie contro chiunque tranne voi fino alla fine del suo prossimo turno. I bersagli sono immuni a questo effetto se non possono vedervi o sentirvi o se non possono essere {@condition frightened}.",
	"Creatures of your choice within 30 feet of you gain temporary hit points equal to your juggernaut level.": "Le creature a vostra scelta entro 9 metri da voi guadagnano punti ferita temporanei pari al vostro livello di juggernaut.",
	"At 2nd level, you gain a Juggernaut Specialty. Choose one of the following below:": "Al 2° livello, si ottiene una Specialità da Juggernaut. Scegliete una delle seguenti:",
	"Your attacks are brutal and unexpectedly harsh.": "I suoi attacchi sono brutali e inaspettatamente duri.",
	"When you score a critical hit with a melee weapon attack, the creature has disadvantage on their next attack roll.": "Quando si mette a segno un colpo critico con un attacco con arma da mischia, la creatura ha svantaggio al successivo tiro per colpire.",
	"If you see a big hit coming in, you know how to throw it aside with all your might. The strain from this leaves you open for a counterattack, however.": "Se vedete arrivare un colpo grosso, sapete come respingerlo con tutte le vostre forze. La tensione che ne deriva vi lascia però aperti a un contrattacco.",
	"When a creature hits you with an attack, you can use your reaction to force the creature to reroll the attack roll, and it must use the new roll. When you do so, the next time a creature makes an attack against you before the start of your next turn, it has advantage on the attack roll.": "Quando una creatura vi colpisce con un attacco, potete usare la vostra reazione per costringere la creatura a ripetere il tiro per colpire, e deve usare il nuovo tiro. In questo caso, la prossima volta che una creatura effettua un attacco contro di voi prima dell'inizio del vostro prossimo turno, avrà vantaggio sul tiro per colpire.",
	"You're strong enough to actually trust people as far as you can throw them.": "Siete abbastanza forti da potervi fidare delle persone fino a dove potete lanciarle.",
	"{@action Shove} attacks you make on your turn push creatures 10 feet. Additionally, if a creature one size category larger than you or smaller makes a melee attack against you, you can use your reaction to make a shove attack against them.": "{@action Shove} gli attacchi che si compiono nel proprio turno spingono le creature di 3 metri. Inoltre, se una creatura di una categoria di taglia più grande o più piccola effettua un attacco in mischia contro di voi, potete usare la vostra reazione per effettuare un attacco di spingere contro di essa.",
	"When you gain this feature at 2nd level, your hit point maximum increases by 2 points, and it increases by 1 every time you gain a Juggernaut level. At 13th level, your hit point maximum increases by an additional 13 points, and it now increases by 2 every time you gain a Juggernaut level.": "Quando si ottiene questa caratteristica al 2° livello, il massimo dei punti ferita aumenta di 2 punti e aumenta di 1 ogni volta che si guadagna un livello da Juggernaut. Al 13° livello, il massimo dei punti ferita aumenta di altri 13 punti e aumenta di 2 ogni volta che si guadagna un livello da Juggernaut.",
	"At 3rd level you must choose an ideal to strive for, which are described below. You gain an ideal feature from this path at 3rd level, 7th level, 11th level and at 15th level.": "Al 3° livello si deve scegliere un ideale a cui tendere, descritto di seguito. Si ottiene una caratteristica ideale da questo sentiero al 3° livello, al 7° livello, all'11° livello e al 15° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}.",
	"At 5th level, you learn to put your mighty strength to use for offense and control. You are considered proficient in {@skill Athletics}, and use double your proficiency bonus for {@skill Athletics} checks. If you are already proficient in {@skill Athletics}, choose another proficiency from your class list.": "Al 5° livello, si impara a utilizzare la propria forza possente per l'attacco e il controllo. Sei considerato abile in {@skill Athletics} e usi il doppio del tuo bonus di competenza per le prove di {@skill Athletics}. Se sei già esperto in {@skill Athletics}, scegli un'altra competenza dall'elenco delle classi.",
	"At 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Al 5° livello, si può attaccare due volte, invece di una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Starting at 6th level you gain the following benefits:": "A partire dal 6° livello si ottengono i seguenti benefici:",
	"If your bonded weapon is within 30 feet of you, you can use your bonus action to summon it to your hand.": "Se l'arma legata si trova entro 9 metri da voi, potete usare la vostra azione bonus per evocarla nella vostra mano.",
	"As a bonus action, you can shunt your bonded weapon into a pocket dimension and re-summon it using a bonus action. You can only send your bonded weapon to the pocket dimension if you are holding it, and the weapon can stay in this pocket dimension forever with no ill effects on it.": "Come azione bonus, si può spedire l'arma legata in una dimensione tascabile e richiamarla con un'azione bonus. Si può inviare l'arma vincolata nella dimensione tascabile solo se la si tiene in mano, e l'arma può rimanere in questa dimensione tascabile per sempre senza subire effetti negativi.",
	"Additionally, your bonded weapon counts as magical for the  purpose of overcoming resistance and immunity to non-magical attacks and damage.": "Inoltre, l'arma legata conta come magica per superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"Starting at 6th level, in combat, the area within 5 feet of you is considered difficult terrain for creatures you choose. In addition, whenever you make an opportunity attack, you can attempt to {@action grapple} or {@action shove} the creature instead of making a melee attack.": "A partire dal 6° livello, in combattimento, l'area entro un raggio di 2 metri da voi è considerata terreno difficile per le creature che scegliete. Inoltre, ogni volta che si effettua un attacco di opportunità, si può tentare di {@action grapple} o {@action shove} la creatura invece di effettuare un attacco in mischia.",
	"At 7th level, you gain a feature granted by your Juggernaut Ideal.": "Al 7° livello, si ottiene una caratteristica concessa dall'Ideale del Juggernaut.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 9th level, you gain a bonus equal to your proficiency bonus to all saving throws to avoid {@condition exhaustion}, stage 5 of {@condition exhaustion} for you now reduces your speed to 5, and you now have 7 stages of {@condition exhaustion}, instead of 6. Stage 6 is now {@condition unconscious|PHB|unconsciousness}, and 7 is death.": "A partire dal 9° livello, si ottiene un bonus pari al proprio bonus di competenza a tutti i tiri salvezza per evitare {@condition exhaustion}, lo stadio 5 di {@condition exhaustion} ora riduce la velocità a 5 e si hanno 7 stadi di {@condition exhaustion}, invece di 6. Lo stadio 6 è ora {@condition unconscious|PHB|unconsciousness} e il 7 è la morte.",
	"At 10th level, when grappling a creature, you can drag them with you with no penalty to your movement.": "Al 10° livello, quando si afferra una creatura, la si può trascinare con sé senza alcuna penalità al movimento.",
	"At 11th level, you gain a feature granted by your Juggernaut Ideal.": "All'11° livello, si ottiene una caratteristica concessa dall'Ideale del Juggernaut.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 13th level, whenever you successfully shove a creature, you can push it away from you as well as knock it {@condition prone}.": "A partire dal 13° livello, ogni volta che si riesce a spingere una creatura, la si può allontanare da sé, oltre a colpirla {@condition prone}.",
	"At 13th level, your hit point maximum increases by an additional 13 points, and it now increases by 2 every time you gain a Juggernaut level.": "Al 13° livello, i punti ferita massimi aumentano di altri 13 punti e aumentano di 2 ogni volta che si guadagna un livello da Juggernaut.",
	"At 14th level, you can wield two handed melee weapons in one hand, but you can only add half your proficiency bonus to attacks with them. Additionally, if you are wielding a weapon with the versatile property in one hand, you can use the two-handed die instead. If you are Small, you can now wield weapons with the heavy property in two hands with no penalty.": "Al 14° livello, si possono impugnare armi da mischia a due mani in una sola mano, ma si può aggiungere solo metà del proprio bonus di competenza agli attacchi con esse. Inoltre, se si brandisce un'arma con la proprietà versatile in una mano, si può usare il dado a due mani. Se si è Piccoli, si possono impugnare armi con la proprietà pesante a due mani senza alcuna penalità.",
	"At 15th level, you gain a feature granted by your Juggernaut Ideal.": "Al 15° livello, si ottiene una caratteristica concessa dall'Ideale del Juggernaut.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, the specialty you chose at the beginning of your adventure has grown more powerful.": "Al 17° livello, la specialità scelta all'inizio dell'avventura è diventata più potente.",
	"On a critical hit, use the maximum die results on your damage dice.": "In caso di colpo critico, utilizzare i risultati del dado massimo sui dadi danno.",
	"When you use your reaction to force the attacker to reroll their attack, they do so with disadvantage. If the attack still hits you, you can make a melee weapon attack against the attacker as part of the same reaction.": "Quando si usa la reazione per costringere l'attaccante a ripetere l'attacco, lo si fa con svantaggio. Se l'attacco colpisce ancora, si può effettuare un attacco con arma da mischia contro l'attaccante come parte della stessa reazione.",
	"Creatures that you grapple are considered {@condition restrained}.": "Le creature che si afferrano sono considerate {@condition restrained}.",
	"At 18th level, you've sustained so many wounds, you're almost numb to the big hits. Any critical hit against you becomes a normal hit.": "Al 18° livello, hai subito così tante ferite che sei quasi insensibile ai grandi colpi. Qualsiasi colpo critico contro di te diventa un colpo normale.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, as an action you can become the ultimate paragon of force, gaining the following benefits for 1 minute:": "Al 20° livello, come azione si può diventare l'ultimo esempio di forza, ottenendo i seguenti benefici per 1 minuto:",
	"You have resistance to all damage.": "Si ha resistenza a tutti i danni.",
	"You are immune to being {@condition grappled}, {@condition paralyzed}, {@condition petrified}, {@condition restrained}, and {@condition stunned}, and you can't be knocked {@condition prone}.": "Si è immuni alle aggressioni {@condition grappled}, {@condition paralyzed}, {@condition petrified}, {@condition restrained} e {@condition stunned} e non si può essere colpiti {@condition prone}.",
	"You can't be forcefully moved, your speed can't be reduced by any means, and you can walk through any creature's space.": "Non potete essere spostati con la forza, la vostra velocità non può essere ridotta in alcun modo e potete camminare nello spazio di qualsiasi creatura.",
	"Attacks with a bonded weapon deal double damage to objects and structures.": "Gli attacchi con un'arma legata infliggono danni doppi a oggetti e strutture.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo fino al termine di un lungo riposo.",
	"Defenders are juggernauts that seek to protect and heal those around them. Whether they are on the front lines holding back the enemy, or sticking in the back keeping a wizard or archer safe, they are welcome additions to any team for taking and dealing damage.": "I difensori sono dei juggernaut che cercano di proteggere e curare chi li circonda. Sia che si trovino in prima linea a trattenere il nemico, sia che stiano nelle retrovie a tenere al sicuro un mago o un arciere, sono aggiunte gradite a qualsiasi squadra per incassare e infliggere danni.",
	"Defenders are the juggernauts who aim to protect the weak and innocent from further harm. Their fighting style involves mainly protecting, taunting, and blocking enemies from harming others, even being able to make an aura of safety around them and their allies when they really need it most. Defenders are kind people that always give their best in combat.": "I difensori sono i juggernaut che mirano a proteggere i deboli e gli innocenti da ulteriori danni. Il loro stile di combattimento consiste principalmente nel proteggere, schernire e impedire ai nemici di fare del male agli altri, riuscendo persino a creare un'aura di sicurezza intorno a loro e ai loro alleati quando ne hanno più bisogno. I difensori sono persone gentili che danno sempre il meglio di sé in combattimento.",
	"Starting at 3rd level, as an action, you can sacrifice a small portion of yourself to heal your allies or demolish your foes. You can spend an amount of Hit Dice per round equal to half your proficiency bonus.": "A partire dal 3° livello, come azione, si può sacrificare una piccola parte di sé per curare gli alleati o demolire i nemici. Si può spendere una quantità di Dadi Ferita per round pari alla metà del proprio bonus di competenza.",
	"As an action, you can touch one creature and heal them by expending some of your hit dice. Roll the dice and add your Constitution modifier to each, restoring a number of hit points equal to the total.": "Come azione, si può toccare una creatura e curarla spendendo alcuni dei propri dadi ferita. Tirare i dadi e aggiungere il proprio modificatore di Costituzione a ciascuno di essi, ripristinando un numero di punti ferita pari al totale.",
	"When you hit a creature with a melee weapon attack, you can expend some of your hit dice to infuse your attack with a burst of radiant energy. Roll the dice and add your Constitution modifier to each, dealing extra radiant damage equal to the total, in addition to the weapon's damage.": "Quando si colpisce una creatura con un attacco con un'arma da mischia, si possono spendere alcuni dei propri dadi ferita per infondere nel proprio attacco una scarica di energia radiante. Tirare i dadi e aggiungere il proprio modificatore di Costituzione a ciascuno di essi, infliggendo danni radianti extra pari al totale, oltre ai danni dell'arma.",
	"Starting at 7th level, you can make {@skill Medicine} checks as a bonus action on your turn, and you gain proficiency in {@skill Medicine}. If you are already proficient in this skill, you can choose to be proficient in one of the following skills: {@skill Intimidation}, {@skill Insight}, {@skill Perception} or {@skill Survival}.": "A partire dal 7° livello, si possono effettuare controlli di {@skill Medicine} come azione bonus al proprio turno e si ottiene la competenza in {@skill Medicine}. Se si è già abili in questa abilità, si può scegliere di essere abili in una delle seguenti abilità: {@skill Intimidation}, {@skill Insight}, {@skill Perception} o {@skill Survival}.",
	"Additionally, you have advantage on checks to diagnose diseases and other medical conditions or to identify a creature's wounds or cause of death.": "Inoltre, si ha un vantaggio sui controlli per diagnosticare malattie e altre condizioni mediche o per identificare le ferite o la causa della morte di una creatura.",
	"Starting at 11th level, while holding your bonded shield, you can use your action to create an impenetrable dome of force in a 15-foot radius around you, and lasts until the end of your next turn.": "A partire dall'11° livello, mentre si tiene lo scudo legato, si può usare la propria azione per creare una cupola di forza impenetrabile in un raggio di 15 piedi intorno a sé, che dura fino alla fine del turno successivo.",
	"When you create the dome, choose any number of willing creatures you can see within 120 feet of you. Each creature teleports to an unoccupied space of its choice inside the dome and can move through the dome freely, including yourself.": "Quando si crea la cupola, si sceglie un numero qualsiasi di creature consenzienti che si trovano nel raggio di 120 piedi. Ogni creatura si teletrasporta in uno spazio non occupato a sua scelta all'interno della cupola e può muoversi liberamente al suo interno, compresi voi stessi.",
	"A hostile creature that is in the dome's area when you create it is pushed to the nearest unoccupied space and must make a Constitution saving throw against your juggernaut save DC or take {@dice 2d8} force damage.": "Una creatura ostile che si trova nell'area della cupola quando la si crea viene spinta nello spazio non occupato più vicino e deve effettuare un tiro salvezza di Costituzione contro la propria DC di tiro salvezza del juggernaut o subire {@dice 2d8} danni da forza.",
	"The dome prevents hostile creatures from passing or reaching through it and it prevents their spells and attacks made with ranged or reach weapons from entering it. Once you use this feature, you can't use it again until you finish a long rest.": "La cupola impedisce alle creature ostili di attraversarla o raggiungerla e impedisce ai loro incantesimi e agli attacchi effettuati con armi a distanza o a portata di entrarvi. Una volta utilizzata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"Starting at 15th level, you gain the power to bring someone back if they've died recently. You can cast {@spell revivify} once per long rest.": "A partire dal 15° livello, si ottiene il potere di riportare in vita qualcuno che è morto di recente. Si può lanciare {@spell revivify} una volta per riposo lungo.",
	"The phrase: \"Your best defense is offense\" embodies this class. Ravagers are juggernauts who seek the path to defense in violence. Their goal is to end fights as quickly as possible, dealing consistent damage whether attacking or positioning their enemies.": "La frase: \"La tua migliore difesa è l'attacco\" incarna questa classe. I Ravager sono juggernaut che cercano nella violenza la via della difesa. Il loro obiettivo è terminare i combattimenti il più rapidamente possibile, infliggendo danni costanti sia attaccando che posizionando i nemici.",
	"Ravagers are juggernauts who seek the path to defending those they care about through violence. They stay right up in the thick of it and keep the focus on them. Ravagers are aggressive, brutal and versatile, and they are proud of their abilities, always trying to prove themselves in battle.": "I Ravagers sono dei juggernauts che cercano di difendere le persone a cui tengono attraverso la violenza. Rimangono nel vivo della battaglia e mantengono l'attenzione su di loro. I Ravager sono aggressivi, brutali e versatili e sono orgogliosi delle loro capacità, cercando sempre di mettersi alla prova in battaglia.",
	"Starting at 3rd level, your {@action Shove} attacks deal bludgeoning damage equal to your Strength modifier.": "A partire dal 3° livello, i vostri attacchi {@action Shove} infliggono danni da randellate pari al vostro modificatore di Forza.",
	"Additionally, when you successfully start a grapple and at the start of each of your turns, any creature you have {@condition grappled} takes bludgeoning damage equal to your Strength modifier.": "Inoltre, quando iniziate con successo una presa e all'inizio di ogni vostro turno, ogni creatura che avete {@condition grappled} subisce danni da randellate pari al vostro modificatore di Forza.",
	"Starting at 7th level, little can stand in the way between you and your goals. You ignore nonmagical difficult terrain, and you gain climbing and swimming speeds equal to your walking speed. Additionally, you can move through a hostile creature's space, though you can't end your movement in an occupied space.": "A partire dal 7° livello, poco può frapporsi tra voi e i vostri obiettivi. Ignorate i terreni difficili non magici e ottenete una velocità di arrampicata e di nuoto pari alla vostra velocità di cammino. Inoltre, è possibile muoversi nello spazio di una creatura ostile, anche se non si può terminare il movimento in uno spazio occupato.",
	"Starting at 11th level, when a hostile creature successfully ends your grapple, you can use your reaction to make a {@action Grapple} attack against any creature within 5 feet of you.": "A partire dall'11° livello, quando una creatura ostile termina con successo la vostra presa, potete usare la vostra reazione per effettuare un attacco {@action Grapple} contro qualsiasi creatura entro un metro e mezzo da voi.",
	"At 15th level, even as your strength begins to fade, you keep fighting. Having 0 hit points doesn't knock you {@condition unconscious}, but you must still make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points.": "Al 15° livello, anche se le forze iniziano a diminuire, si continua a combattere. Avere 0 punti ferita non ti abbatte {@condition unconscious}, ma devi comunque effettuare i tiri salvezza per la morte e subisci i normali effetti di subire danni quando hai 0 punti ferita.",
	"Giantslayers focus all of their strength and skill with weapons into single powerful strikes meant to cripple the largest of foes. With their size and bulk they can effectively grapple, pin, and submit far larger opponents. They prize themselves on their unique tactics to fight these monsters and their resistance to their attacks, while striking back with equal ferocity.": "I Giantslayers concentrano tutta la loro forza e abilità con le armi in singoli e potenti colpi destinati a paralizzare i nemici più grandi. Grazie alle loro dimensioni e alla loro mole, possono afferrare, bloccare e sottomettere efficacemente avversari molto più grandi. Si distinguono per le loro tattiche uniche di lotta contro questi mostri e per la loro resistenza ai loro attacchi, mentre rispondono con altrettanta ferocia.",
	"Giantslayers have no problem standing up to larger opponents. Mainly because when they do, they can look them in the eye by growing to an inhuman size, dealing singular, heavy blows. In battle, they are usually right up in the front wrestling with the giant for his weapon. Giantslayers are a hearty bunch that always love a good rumble.": "I Giantslayers non hanno problemi a tenere testa agli avversari più grandi. Soprattutto perché, quando lo fanno, possono guardarli negli occhi crescendo fino a raggiungere dimensioni disumane e sferrando colpi singoli e pesanti. In battaglia, di solito si trovano davanti a lottare con il gigante per ottenere la sua arma. I Giantslayers sono un gruppo di persone di cuore che amano sempre una bella rissa.",
	"Starting at 3rd level, you have the ability to grow to an immense size to fight your enemies. You can use a bonus action to gain the following benefits for one minute:": "A partire dal 3° livello, si ha la capacità di crescere fino a raggiungere dimensioni immense per combattere i nemici. Si può usare un'azione bonus per ottenere i seguenti benefici per un minuto:",
	"Your size doubles in all dimensions, and your weight is multiplied by eight.": "La taglia raddoppia in tutte le dimensioni e il peso viene moltiplicato per otto.",
	"Your size increases by one category. If you were Small, now you are Medium. If you were Medium, now you are Large.": "La taglia aumenta di una categoria. Se eri Piccolo, ora sei Medio. Se eri Medio, ora sei Grande.",
	"You have advantage on Strength checks and Strength saving throws.": "Si ha vantaggio sulle prove di Forza e sui tiri salvezza di Forza.",
	"Your weapons also grow to match your new size. While these weapons are enlarged, you deal {@dice 1d4} extra damage when you make melee weapon attacks with them.": "Anche le armi crescono per adattarsi alle nuove dimensioni. Mentre queste armi sono ingrandite, si infliggono {@dice 1d4} danni extra quando si effettuano attacchi con armi da mischia.",
	"Everything you are wearing and carrying changes size with you. Any item dropped returns to normal size at once. If there isn't enough room for you to double in size, you attain the maximum possible size in the space available.": "Tutto ciò che indossate e trasportate cambia taglia con voi. Ogni oggetto che cade torna subito alle dimensioni normali. Se non c'è abbastanza spazio per raddoppiare le dimensioni, si raggiunge la dimensione massima possibile nello spazio disponibile.",
	"This effect can not be {@spell counterspell|phb|counterspelled} or {@spell dispel magic|phb|dispelled}.": "Questo effetto non può essere {@spell counterspell|phb|counterspelled} o {@spell dispel magic|phb|dispelled}.",
	"You can use this feature twice per long rest. At 11th level you regain all your expended uses of this feature when you finish a short or long rest.": "Si può usare questa caratteristica due volte per ogni riposo lungo. All'11° livello, al termine di un riposo breve o lungo, si recuperano tutti gli usi di questa caratteristica.",
	"Starting at 7th level, you've enlarged yourself so much, that some of the growth has stuck around even after you shrink to normal size. When you gain this feature, roll {@dice 3d4}. You grow a number of inches in height equal to the roll.": "A partire dal 7° livello, ci si è ingranditi così tanto che una parte della crescita è rimasta anche dopo essersi ridotti alle dimensioni normali. Quando si ottiene questa caratteristica, tirare {@dice 3d4}. Si cresce di un numero di centimetri in altezza pari al tiro.",
	"In addition, you count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Inoltre, per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si conta una taglia in più.",
	"Starting at 11th level, you merrily crush your opponents to dust. When you make a melee weapon attack, you can choose to make the attack with disadvantage. If you hit, the attack is a critical hit. You can't use this feature if you already have disadvantage on the attack roll.": "A partire dall'11° livello, potete ridurre in polvere i vostri avversari. Quando si effettua un attacco con un'arma da mischia, si può scegliere di effettuare l'attacco con svantaggio. Se si colpisce, l'attacco è un colpo critico. Non si può usare questa caratteristica se si ha già svantaggio sul tiro di attacco.",
	"At 15th level, you can use a bonus action to consume two uses of Enlarge, instead of one, to grow even larger. You can also use a bonus action consume an extra use of Enlarge if you are already Enlarged. While you are Titan-sized, you gain the following benefits in place of the Enlarge feature's benefits:": "Al 15° livello, si può usare un'azione bonus per consumare due usi di Ingrandire, invece di uno, per diventare ancora più grandi. Si può anche usare un'azione bonus per consumare un uso extra di Ingrandire se si è già ingranditi. Quando si è di taglia Titano, si ottengono i seguenti benefici al posto di quelli della caratteristica Ingrandimento:",
	"Your normal size quadruples in all dimensions, and your weight is multiplied by sixty four.": "La vostra taglia normale si quadruplica in tutte le dimensioni e il vostro peso si moltiplica per sessantaquattro.",
	"Your size increases by two categories of your original. If you were Small, now you are Large. If you were Medium, now you are Huge.": "La taglia aumenta di due categorie rispetto a quella originale. Se eravate piccoli, ora siete grandi. Se eravate medi, ora siete enormi.",
	"Your weapons also grow to match your new size. While these weapons are titan-sized, you deal {@dice 2d4} extra damage when you make melee weapon attacks with them.": "Anche le armi crescono per adattarsi alle nuove dimensioni. Finché queste armi sono di dimensioni titaniche, si infliggono {@dice 2d4} danni extra quando si effettuano attacchi con armi da mischia.",
	"Some juggernauts are beaten and battered for their entire life, but this gives them an ideology of survival, that outlasting an enemy in combat is a guaranteed path to victory. The dreadnought does just that, shrugging off mighty blows endlessly until their opponent eventually tires and is dealt the killing blow.": "Alcuni juggernaut sono stati picchiati e malmenati per tutta la loro vita, ma questo conferisce loro un'ideologia di sopravvivenza, secondo la quale superare il nemico in combattimento è un percorso garantito verso la vittoria. Il dreadnought fa proprio questo, scrollandosi di dosso colpi poderosi all'infinito, finché l'avversario non si stanca e riceve il colpo di grazia.",
	"Consummate professionals among juggernauts, dreadnoughts never seem to let up. Even in the biggest and bloodiest battles, they and their squad are always the last ones standing.": "Professionisti consumati tra i juggernaut, i dreadnought sembrano non mollare mai. Anche nelle battaglie più grandi e sanguinose, loro e la loro squadra sono sempre gli ultimi a rimanere in piedi.",
	"If one hasn't fought a Dreadnought before, it can be very jarring. Their large shield always seems to interpose itself between you and them. No matter how many times you strike, their stamina never seems to wane. Most Dreadnoughts are usually level-headed and stoic.": "Se non si è mai combattuto contro un Dreadnought prima d'ora, può essere molto stridente. Il loro grande scudo sembra sempre interporsi tra voi e loro. Non importa quante volte si colpisca, la loro resistenza sembra non diminuire mai. La maggior parte dei Dreadnought è generalmente calma e stoica.",
	"Starting at 3rd level, all allies within 5 feet of you gain half cover, and when a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. If the attack hits, you can deal bludgeoning damage equal to your Strength modifier to the attacker.": "A partire dal 3° livello, tutti gli alleati entro un metro e mezzo da voi guadagnano mezza copertura e quando una creatura che potete vedere attacca un bersaglio diverso da voi che si trova entro un metro e mezzo da voi, potete usare la vostra reazione per imporre lo svantaggio sul tiro per colpire. Se l'attacco va a segno, si possono infliggere all'attaccante danni da percosse pari al proprio modificatore di Forza.",
	"At 7th level, when you take the Help action to assist with a Charisma check, the creature you helped gains a bonus to the roll equal to the number of allies you can see within 10 feet of you (maximum bonus of +5)": "Al 7° livello, quando si esegue l'azione Aiuto per una prova di Carisma, la creatura aiutata ottiene un bonus al tiro pari al numero di alleati che si possono vedere nel raggio di 3 piedi (bonus massimo di +5).",
	"Additionally, you gain proficiency in one of the following skills of your choice: {@skill Deception}, {@skill Intimidation}, {@skill Persuasion}, {@skill Performance}.": "Inoltre, si ottiene la competenza in una delle seguenti abilità a scelta: {@skill Deception}, {@skill Intimidation}, {@skill Persuasion}, {@skill Performance}.",
	"At 11th level, all damage except for psychic damage that you take is reduced by an amount equal to your Constitution modifier.": "All'11° livello, tutti i danni subiti, eccetto quelli psichici, sono ridotti di un ammontare pari al proprio modificatore di Costituzione.",
	"At 15th level, at the start of each of your turns, if you have no more than 3 times your character level in hit points remaining, you regain hit points equal to your Constitution modifier + half your Juggernaut level. You don't gain this benefit if you have 0 hit points.": "Al 15° livello, all'inizio di ogni turno, se non ti restano più di 3 volte il tuo livello di personaggio in punti ferita, riacquisti punti ferita pari al tuo modificatore di Costituzione + metà del tuo livello da Juggernaut. Non si ottiene questo beneficio se si hanno 0 punti ferita.",
	"Sanguinaires tend to be unlucky adventurers who were bitten by a vampire to gain life-draining power. These juggernauts are usually thralls for more powerful vampire lords, but some though, through research, planning, or good (or bad) luck, stumbled upon similar powers.": "I Sanguinari tendono a essere avventurieri sfortunati che sono stati morsi da un vampiro per ottenere un potere che prosciuga la vita. Questi sanguinari sono di solito dei tirapiedi di signori dei vampiri più potenti, ma alcuni, grazie alla ricerca, alla pianificazione o alla buona (o cattiva) sorte, sono incappati in poteri simili.",
	"No matter how they came across the power, they are fierce, intimidating, and despite all the injuries they face, they seem to sow themselves back together in front of your very eyes.": "A prescindere dal modo in cui si sono imbattuti nel potere, sono feroci, intimidatori e, nonostante le ferite subite, sembrano ricomporsi davanti ai vostri occhi.",
	"Sanguinaires are quite intimidating combatants. They throw opponents around the battlefield, gashing deep and sucking the very life out of them, seemingly closing all of their wounds sustained from the fighting. The stare of one can make a grizzled veteran become their biggest fan,trying their absolute best to help the Sanguinaire. Sanguinaires are usually arrogant and gluttonous.": "I Sanguinari sono combattenti piuttosto intimidatori. Scagliano gli avversari sul campo di battaglia, incidendo in profondità e succhiando loro la vita, chiudendo apparentemente tutte le ferite riportate durante il combattimento. Lo sguardo di uno di loro può far sì che un veterano accanito diventi il suo più grande fan, cercando di fare del suo meglio per aiutare il Sanguinario. I Sanguinari sono solitamente arroganti e golosi.",
	"Starting at 3rd level, your attacks gain a life draining aura. Once per turn when you hit a living creature with a melee weapon attack, you gain temporary hit points equal to your Constitution modifier, and the creature's hit point maximum is reduced by the same amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "A partire dal 3° livello, i vostri attacchi acquistano un'aura che prosciuga la vita. Una volta per turno, quando si colpisce una creatura vivente con un attacco con un'arma da mischia, si guadagnano punti ferita temporanei pari al proprio modificatore di Costituzione e il massimo dei punti ferita della creatura viene ridotto della stessa quantità. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce a 0 il suo massimo di punti ferita.",
	"Additionally, at level 15, you can use Draining Strikes twice per turn, and the temporary hit points gained from this feature stack.": "Inoltre, al 15° livello, si possono usare i Colpi Sanguinanti due volte per turno e i punti ferita temporanei ottenuti con questa caratteristica si accumulano.",
	"At 7th level, you have advantage on any checks to see through an illusory disguise within 10 feet of you, and on all checks to find the location of living humanoids that involve scent or blood.": "Al 7° livello, avete vantaggio su tutte le prove di vedere attraverso un travestimento illusorio entro 3 metri da voi e su tutte le prove di individuare la posizione di umanoidi viventi che coinvolgono l'odore o il sangue.",
	"Additionally, if there is a living humanoid within 10 feet of you, you know their location.": "Inoltre, se c'è un umanoide vivente entro 3 metri da voi, conoscete la sua posizione.",
	"Starting at 11th level, as an action you can target one humanoid you can see within 30 feet of you. If the target can see you, they must succeed on a Wisdom saving throw or be {@condition charmed} by you. The {@condition charmed} target regards you as a trusted friend to be heeded and protected. Although the target isn't under your control, it takes your requests or actions in the most favorable way it can.": "A partire dall'11° livello, come azione potete bersagliare un umanoide che riuscite a vedere entro 9 metri da voi. Se il bersaglio riesce a vedervi, deve superare un tiro salvezza di Saggezza o essere {@condition charmed} da voi. Il bersaglio {@condition charmed} vi considera un amico fidato da ascoltare e proteggere. Anche se il bersaglio non è sotto il vostro controllo, accoglie le vostre richieste o azioni nel modo più favorevole possibile.",
	"If you or your companions harm the {@condition charmed} target, the effect ends. Otherwise, the effect lasts 1 minute or until you are {@condition unconscious}, are on a different plane of existence than the target, or take a bonus action to end the effect.": "Se voi o i vostri compagni danneggiate il bersaglio {@condition charmed}, l'effetto termina. Altrimenti, l'effetto dura 1 minuto o finché non si è {@condition unconscious}, non ci si trova su un piano di esistenza diverso da quello del bersaglio o non si compie un'azione bonus per porre fine all'effetto.",
	"At 15th level, if you drop to 0 hit points, you instead drop to 1 hit point and immediately are under the effects of the spell {@spell gaseous form} for 1 minute.": "Al 15° livello, se si scende a 0 punti ferita, si scende invece a 1 punto ferita e si è immediatamente sotto gli effetti dell'incantesimo {@spell gaseous form} per 1 minuto."
}