{
	"A drow dressed in black is completely surrounded by enemies much bigger than him, he smiles, he hides his face with his hand, after a quick one-liner his attackers fall to the ground dead covered in bloody cuts.": "Un drow vestito di nero è completamente circondato da nemici molto più grandi di lui, sorride, si nasconde il volto con la mano, dopo una rapida battuta i suoi aggressori cadono a terra morti coperti di tagli sanguinanti.",
	"A group of goblins run away at breakneck speed in a dark cave, around the corner they stop to take a breath, thinking they are safe but their pursuer is already there waiting for them. His aura is overwhelming and his mere presence opens new wounds on the bodies of poor goblins.": "Un gruppo di goblin scappa a rotta di collo in una grotta buia, dietro l'angolo si ferma per prendere fiato, pensando di essere al sicuro, ma il loro inseguitore è già lì ad aspettarli. La sua aura è travolgente e la sua sola presenza apre nuove ferite sui corpi dei poveri goblin.",
	"A powerful lich imposes its most dangerous curse ont the dwarf who has dared to confront it but is shocked when it is immediately broken. The dwarf replies promptly:\"Your curse is nothing compared to my eternal torments...\".": "Un potente lich impone la sua più pericolosa maledizione al nano che ha osato affrontarlo, ma rimane scioccato quando viene immediatamente spezzata. Il nano risponde prontamente: \"La tua maledizione non è nulla in confronto ai miei tormenti eterni...\".",
	"A human girl is sitting at the counter of the inn explaining to the first man who sat next to her how she is not like the other girls, in fact, she is a self-diagnosed bipolar sociopath.": "Una ragazza umana è seduta al bancone della locanda e spiega al primo uomo che le si è seduto accanto che lei non è come le altre ragazze, anzi, è una sociopatica bipolare autodiagnosticata.",
	"You can't choose to become an edgelord, it's like a curse placed on a still innocent infant, a cruel twist of fate that condemns a life. Edgelords' soul is in constant agony, demons and remorse torment it relentlessly causing immense pain. Nobody will ever be able to understand such a tormented person and maybe that's for the best. Therefore they are loners, most of them decide to isolate themselves from everyone to avoid hurting them. But others have learned to channel their pain as a bloody weapon that can bring them closer to their goals.": "Non si può scegliere di diventare un edgelord, è come una maledizione lanciata su un bambino ancora innocente, un crudele scherzo del destino che condanna una vita. L'anima degli Edgelord è in costante agonia, i demoni e i rimorsi la tormentano senza sosta causando un dolore immenso. Nessuno sarà mai in grado di capire una persona così tormentata e forse è meglio così. Per questo sono solitari, la maggior parte di loro decide di isolarsi da tutti per evitare di far loro del male. Ma altri hanno imparato a incanalare il loro dolore come un'arma sanguinosa che può portarli più vicini ai loro obiettivi.",
	"When creating your edgelord think about what happened of so tragic and brutal in their past  to scar their mind and soul permanently.Maybe it was the death of their parents? Or maybe the brutal understanding of the meaninglessness of life? Or probably they were just born with an awful personality. It's also important to think about how they will interact with the party. It's just dead weight or a useful tool? Does the party fear or admire them?": "Quando create il vostro edgelord pensate a cosa è successo di così tragico e brutale nel suo passato da segnare la sua mente e la sua anima in modo permanente. Forse è stata la morte dei suoi genitori? O forse la brutale comprensione dell'insensatezza della vita? O forse sono semplicemente nati con una personalità orribile. È anche importante pensare a come interagiranno con il gruppo. Sono solo un peso morto o uno strumento utile? Il partito li teme o li ammira?",
	"You can make an edgelord quickly by following these suggestions. First, make Charisma your highest ability score, followed by either Strength or Dexterity. Second, choose the {@background Criminal} background.": "È possibile creare rapidamente un edgelord seguendo i seguenti suggerimenti. Innanzitutto, il Carisma è il punteggio di abilità più alto, seguito da Forza o Destrezza. In secondo luogo, scegliete il background {@background Criminal}.",
	"Beginning at 1st level, you learn to release a physical manifestation of your pain and suffering. As an action you can strike a pose and spit a quick nihilistic one-liner: All creatures in 10ft. must succeed on a Wisdom saving throw or take 1d4 + your Charisma Modifier slashing magical damage. The dice you roll changes as reported on the Edge Dice column.": "A partire dal 1° livello, imparate a liberare una manifestazione fisica del vostro dolore e della vostra sofferenza. Come azione, potete assumere una posa e sputare una rapida frase nichilista: Tutte le creature nel raggio di 10 piedi devono superare un tiro salvezza di Saggezza o subire 1d4 + il vostro modificatore di Carisma per i danni magici da taglio. I dadi tirati cambiano come indicato nella colonna Dadi da Bordo.",
	"You gain additional bonuses to this feature at the 5th, 11th and 18th level. Some of your edgelord features require your target ot make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Si ottengono ulteriori bonus a questa caratteristica al 5°, 11° e 18° livello. Alcune caratteristiche di edgelord richiedono che il bersaglio effettui un tiro salvezza per resistere agli effetti della caratteristica. La DC del tiro salvezza si calcola come segue:",
	"As an edgelord darkness is your natural environment, you feel safe and at home in the deepest darkness. At 2nd level, you can see normally in darkness, both magical and nonmagical, to a distance of 120 feet and add your Charisma modifier to all of your {@skill Stealth} checks while in darkness or in dim light.": "In qualità di edgelord, l'oscurità è il tuo ambiente naturale: ti senti sicuro e a tuo agio nelle tenebre più profonde. Al 2° livello, potete vedere normalmente nell'oscurità, sia magica che non, fino a una distanza di 120 piedi e aggiungere il vostro modificatore di Carisma a tutte le vostre prove di {@skill Stealth} mentre siete al buio o in penombra.",
	"When you reach 3rd level, you commit yourself to an edgy stereotype, such as the Dark Soul, the Emo, or the Mary Sue. Your stereotype grants you features at 3rd level and again at 9th, 13th and 17th level.": "Quando si raggiunge il 3° livello, ci si affida a uno stereotipo tagliente, come l'Anima Oscura, l'Emo o la Mary Sue. Il vostro stereotipo vi conferisce caratteristiche al 3° livello e di nuovo al 9°, 13° e 17° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools feat|feats.html}.",
	"When you reach 5th level, your Ow the Edge feature improves as follows:": "Quando si raggiunge il 5° livello, la caratteristica Ow the Edge migliora come segue:",
	"At 5th level you add your hate to your pain: if a creature fails the saving throw by 10 or more it becomes {@condition poisoned} for {@dice 1d4} minutes.": "Al 5° livello si aggiunge il proprio odio al dolore: se una creatura fallisce il tiro salvezza di 10 o più diventa {@condition poisoned} per {@dice 1d4} minuti.",
	"At 6th level you learn how to travel instantly between shadows. When you are in dim light or darkness, as a bonus action you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. All creatures in 10 ft. have disadvantage on saving throws until the end of turn.": "Al 6° livello si impara a viaggiare istantaneamente tra le ombre. Quando ci si trova in penombra o al buio, come azione bonus ci si può teletrasportare fino a 60 piedi in uno spazio non occupato che si può vedere e che si trova anch'esso in penombra o al buio. Tutte le creature nel raggio di 15 metri hanno svantaggio ai tiri salvezza fino alla fine del turno.",
	"At 7th level you learn how to manipulate the darkness that you love so much. As an action you can make some of the darkness of your soul leak out from your body creating a 10ft. area of dim light centered on yourself. The effect ends after one minute.": "Al 7° livello imparate a manipolare l'oscurità che tanto amate. Come azione, potete far fuoriuscire dal vostro corpo una parte dell'oscurità della vostra anima, creando un'area di 10 piedi di luce fioca centrata su di voi. L'effetto termina dopo un minuto.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 9th level, you gain a feature granted by your Edgy Stereotype.": "Al 9° livello, si ottiene una caratteristica concessa dal proprio Stereotipo Spigoloso.",
	"At 10th level you learn how to temporarily transform your body into darkness. When you are in dim light or darkness, when a creature makes a melee attack against you, you can use your reaction to make your body evanescent and ghost-like, until your next turn you gain 5 AC. You can use this feature a number of times equal to your Charisma modifier per long rest (min 1).": "Al 10° livello si impara a trasformare temporaneamente il proprio corpo in oscurità. Quando si è in penombra o nell'oscurità, quando una creatura effettua un attacco in mischia contro di voi, potete usare la vostra reazione per rendere il vostro corpo evanescente e simile a un fantasma; fino al vostro prossimo turno guadagnerete 5 CA. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Carisma per riposo lungo (min 1).",
	"When you reach 11th level, your Ow the Edge feature improves as follows:": "Quando si raggiunge l'11° livello, la caratteristica Ow the Edge migliora come segue:",
	"At 11th level your inner suffering is so brutal that no one and nothing is truly safe from it: whenever you use this feature its damage ignores all resistances and immunities to magical slashing damage.": "All'11° livello la tua sofferenza interiore è così brutale che nessuno e niente è veramente al sicuro da essa: ogni volta che usi questa caratteristica, i suoi danni ignorano tutte le resistenze e le immunità ai danni magici da taglio.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 13th level, you gain a feature granted by your Edgy Stereotype.": "Al 13° livello, si ottiene una caratteristica concessa dal proprio Stereotipo Spigoloso.",
	"At 14th level you learn how to share your inner pain with others so that they'll understand a little bit of what you experience every day. A sphere of 5 ft. centered on oyu is now filled with your crystallized suffering. Another creature that enters the sphere or starts its turn inside it takes {@dice 1d8} + Charisma modifier magical slashing damage.": "Al 14° livello si impara a condividere il proprio dolore interiore con gli altri, affinché comprendano un po' di ciò che si vive ogni giorno. Una sfera di 5 piedi centrata su oyu è ora piena della tua sofferenza cristallizzata. Un'altra creatura che entra nella sfera o inizia il suo turno al suo interno subisce {@dice 1d8} + modificatore di Carisma danni magici da taglio.",
	"At 15th level you realize that some things are not strong enough to hurt you, especially curses. Your life is already a curse so your body has become resistant to them. As an action you can cast the spell {@spell remove curse} on yourself or an object you're attuned with.": "Al 15° livello vi rendete conto che alcune cose non sono abbastanza forti per ferirvi, soprattutto le maledizioni. La vostra vita è già una maledizione, quindi il vostro corpo è diventato resistente ad esse. Come azione, potete lanciare l'incantesimo {@spell remove curse} su voi stessi o su un oggetto con cui siete in sintonia.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, you gain a feature granted by your Edgy Stereotype.": "Al 17° livello, si ottiene una caratteristica concessa dal proprio Stereotipo Spigoloso.",
	"When you reach 18th level, your Ow the Edge feature improves as follows:": "Quando si raggiunge il 18° livello, la caratteristica Ow the Edge migliora come segue:",
	"At 18th level your words alone are enough to fill the air with unbearable pain and sorrow. Even the creature that tries to run away for you are able to escape it. When you use this feature all the creatures that are able to hear you have to make the saving throw.": "Al 18° livello le tue parole sono sufficienti a riempire l'aria di dolore e pena insopportabili. Persino la creatura che cerca di scappare per voi riesce a sfuggirvi. Quando si usa questa caratteristica, tutte le creature che possono sentirvi devono effettuare il tiro salvezza.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level your soul itself will try its hardest to keep you alive, death would be an easy way out of your damned life. Once per long rest, when your hit points reach 0 and you fall {@condition unconscious} a cluster of thorny plants with black flowers appears from your chest and expands all around. All other creatures in 100 ft must succeed on a Dexterity saving throw. On a failed save a creature takes {@dice 8d6} necrotic damage. At the end of the turn the plants disappear and you regain hit points equal to the damage dealt.": "Al 20° livello, la vostra anima stessa farà di tutto per tenervi in vita, la morte sarebbe una facile via d'uscita dalla vostra dannata vita. Una volta per riposo lungo, quando i tuoi punti ferita raggiungono lo 0 e cadi {@condition unconscious}, un ammasso di piante spinose con fiori neri appare dal tuo petto e si espande tutt'intorno. Tutte le altre creature nel raggio di 30 metri devono superare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce {@dice 8d6} danni necrotici. Alla fine del turno, le piante scompaiono e si riacquistano punti ferita pari ai danni inflitti.",
	"Mary Sues (or Gary Stus) discovered a little upside in their eternal damnation: being more unique and better than anyone else. Other people are all the same: boring and conformist.": "Le Mary Sues (o Gary Stus) hanno scoperto un piccolo lato positivo nella loro dannazione eterna: essere più uniche e migliori di chiunque altro. Gli altri sono tutti uguali: noiosi e conformisti.",
	"At 3rd level, choose two of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses either of the chosen proficiencies.": "Al 3° livello, scegliete due delle vostre abilità di competenza. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando una delle due competenze scelte.",
	"At 3rd level you discover that your emotions, caused by years of suffering, are so pure and strong that they give you the ability to use magic. Choose 3 cantrips from any class' spell list, you can cast them using Charisma as your spellcasting ability. You can choose different cantrips after a long rest.": "Al 3° livello scoprite che le vostre emozioni, causate da anni di sofferenza, sono così pure e forti da darvi la capacità di usare la magia. Puoi scegliere 3 incantesimi dalla lista degli incantesimi di qualsiasi classe e lanciarli usando il Carisma come capacità di incantesimo. Si possono scegliere diversi incantesimi dopo un lungo riposo.",
	"At 9th level, you learned how to channel your feelings to distance yourself from the masses creating new unique powers. You gain the effects of a warlock's invocation of your choice (you can't choose an invocation with pact-specific requirements}. You can choose a different invocation after a long rest.": "Al 9° livello, hai imparato a incanalare i tuoi sentimenti per allontanarti dalla massa, creando nuovi poteri unici. Si ottengono gli effetti di un'invocazione di stregone a scelta (non si può scegliere un'invocazione con requisiti specifici del patto). Si può scegliere un'altra invocazione dopo un lungo riposo.",
	"At 13th level you understand that destiny itself wants to repay you for a life of inner suffering, so it gives you the ability to channel your feelings in powerful spells. Choose a level 4 or lower spell from any class' spell list, you can cast that spell once per short rest (the spell is considered to be cast using a 4th level spell slot). You can choose a different spell after a long rest.": "Al 13° livello capite che il destino stesso vuole ripagarvi per una vita di sofferenza interiore, quindi vi dà la capacità di incanalare i vostri sentimenti in potenti incantesimi. Scegliendo un incantesimo di 4° livello o inferiore dall'elenco degli incantesimi di qualsiasi classe, puoi lanciarlo una volta per ogni riposo breve (l'incantesimo si considera lanciato utilizzando uno slot incantesimi di 4° livello). Si può scegliere un altro incantesimo dopo un riposo lungo.",
	"At 17th level you mastered more spells than lots of powerful wizards, so you're ready to cast even more spells. Choose a spell from any class' spell list, you can cast that spell once per short rest (the spell is considered to be cast using a 9th level spell slot). You can choose a different spell after a long rest.": "Al 17° livello avete imparato più incantesimi di molti maghi potenti, quindi siete pronti a lanciare ancora più incantesimi. Scegliendo un incantesimo dall'elenco degli incantesimi di qualsiasi classe, puoi lanciarlo una volta per ogni riposo breve (l'incantesimo si considera lanciato utilizzando uno slot incantesimi di 9° livello). Si può scegliere un altro incantesimo dopo un riposo lungo.",
	"Years of suffering and pain can easily corrupt an innocent soul. Some edgelords learned to live in symbiosis with the evil that lives within their soul, giving it physical form willing to help them in their struggles. The only thing it asks in return is being able to feed from their damned soul.": "Anni di sofferenza e dolore possono facilmente corrompere un'anima innocente. Alcuni edgelord hanno imparato a vivere in simbiosi con il male che vive nella loro anima, dandogli una forma fisica disposta ad aiutarli nelle loro lotte. L'unica cosa che chiede in cambio è di potersi nutrire della loro anima dannata.",
	"Starting from 3rd level your soul emanates a constant aura of evilness. All evil-aligned creatures are friendly to you and won't attack you until you try to harm them first.": "A partire dal 3° livello, la vostra anima emana un'aura costante di malvagità. Tutte le creature allineate al male sono amichevoli con voi e non vi attaccheranno finché non cercherete di far loro del male.",
	"At 3rd level you learn how to summon the incarnation of your corrupted soul. As a bonus action you can summon a {@creature Shadow|mm} (the DM has its stats), the Shadow is friendly to you and your allies and it shares your initiative. The Shadow can move in any direction up to 30ft. from you, if you're more than 30ft. away the Shadow will disappear. You can use your bonus action to give the Shadow orders thanks to a telepathic link. The Shadow can use your Ow the Edge feature (use your Charisma modifier). You take all the damage the Shadow would take.": "Al 3° livello imparate a evocare l'incarnazione della vostra anima corrotta. Come azione bonus potete evocare un'Ombra {@creature Shadow|mm} (il DM ha le sue statistiche), l'Ombra è amica di voi e dei vostri alleati e condivide la vostra iniziativa. L'Ombra può muoversi in qualsiasi direzione fino a 30 piedi da voi, se siete a più di 30 piedi di distanza l'Ombra scomparirà. Potete usare la vostra azione bonus per dare ordini all'Ombra grazie a un legame telepatico. L'Ombra può usare la sua caratteristica Ow the Edge (usare il suo modificatore di Carisma). Il giocatore subisce tutti i danni che subirebbe l'Ombra.",
	"At 9th level, the Shadow creates an aura of 5ft. radius of darkness to compensate its sunlight sensitivity. All ranged attacks against the Shadow have disadvantage.": "Al 9° livello, l'Ombra crea un'aura di oscurità del raggio di 5 piedi per compensare la sua sensibilità alla luce solare. Tutti gli attacchi a distanza contro l'Ombra hanno svantaggio.",
	"At 13th level, the connection between you and the Shadow grows stronger, now your Shadow obtain your spiritual strength. Every time the Shadow rolls a dice you can add your Charisma modifier (min. 1) to the result.": "Al 13° livello, il legame tra voi e l'Ombra si rafforza: ora la vostra Ombra ottiene la vostra forza spirituale. Ogni volta che l'Ombra tira un dado, potete aggiungere il vostro modificatore di Carisma (minimo 1) al risultato.",
	"At 17th level your Shadow wants more than just feeding from your soul, it wants the living energy of your enemies. As an action you can command your shadow to control a creature of your choice in 30ft. from you. You can use your bonus action to give the controlled creature orders thanks to a telepathic link. At the start of their turn the controlled creature has to make a Charisma saving throw, on a failed save it takes {@dice 8d8} psychic damage and is considered {@condition paralyzed} for the turn, the posession ends if it passes the save. The Shadow can only control one creature for long rest.": "Al 17° livello, la vostra Ombra non vuole solo nutrirsi della vostra anima, ma anche dell'energia vivente dei vostri nemici. Come azione, potete comandare alla vostra ombra di controllare una creatura a vostra scelta nel raggio di 30 piedi da voi. Potete usare la vostra azione bonus per dare ordini alla creatura controllata grazie a un legame telepatico. All'inizio del proprio turno, la creatura controllata deve effettuare un tiro salvezza di Carisma; se il tiro fallisce, subisce {@dice 8d8} danni psichici e viene considerata {@condition paralyzed} per il turno; la possessione termina se supera il tiro salvezza. L'Ombra può controllare una sola creatura per un riposo lungo.",
	"Sometimes inner pain can seem unbearable, so some edgelords decided to control it through physical pain to keep their mind strong. This fight between external and inner pain caused their blood to be soaked with magical power. they think blood is the only thing strong enough to purify their suffering soul.": "A volte il dolore interiore può sembrare insopportabile, così alcuni edgelord hanno deciso di controllarlo attraverso il dolore fisico per mantenere forte la loro mente. Questa lotta tra il dolore esterno e quello interiore ha fatto sì che il loro sangue si impregnasse di potere magico. Pensano che il sangue sia l'unica cosa abbastanza forte da purificare la loro anima sofferente.",
	"At 3rd level your blood is more powerful than the one of any normal creature being able to protect you from any kind of disease.": "Al 3° livello il vostro sangue è più potente di quello di qualsiasi creatura normale e può proteggervi da qualsiasi tipo di malattia.",
	"At 3rd level you can use your pain to increase the power of your suffering's manifestation. When you use your Ow the Edge feature you can decide to add a number of dice up to your Charisma modifier (min. 1) of the same type to the damage. Before rolling for the damage roll the dices you added, you lose hit points equal to the result.": "Al 3° livello potete usare il vostro dolore per aumentare la potenza della manifestazione della vostra sofferenza. Quando si usa la caratteristica Ow the Edge, si può decidere di aggiungere ai danni un numero di dadi pari al proprio modificatore di Carisma (minimo 1) dello stesso tipo. Prima di tirare per i danni, si tirano i dadi aggiunti e si perdono punti ferita pari al risultato.",
	"At 9th level your pain tolerance has become much higher than normal creatures, whenever you take damage you can use your reaction to gain temporary hit points equal to that damage. you can only use this feature a number of times equal to your Charisma modifier per long rest.": "Al 9° livello la vostra tolleranza al dolore è diventata molto più alta delle creature normali, ogni volta che subite un danno potete usare la vostra reazione per guadagnare punti ferita temporanei pari a quel danno. potete usare questa caratteristica solo un numero di volte pari al vostro modificatore di Carisma per riposo lungo.",
	"At 13th level your blood is so filled with magical power that can transcend time itself; you can use your own blood to make a divination ritual. When you finish a long rest, roll one d20: you suffer necrotic damage equal to the result and record the number rolled. You can repeat this process as many time as you want but you can only record one result. Once per long rest you can replace any attack roll, saving throw, or ability check made by you or a creature that you can se with the recorded roll. You must choose to do so before the roll. After a long rest you lose the recorded roll.": "Al 13° livello il vostro sangue è così pieno di potere magico che può trascendere il tempo stesso; potete usare il vostro sangue per fare un rituale di divinazione. Quando si termina un riposo lungo, si tira un d20: si subisce un danno necrotico pari al risultato e si registra il numero tirato. Si può ripetere questo procedimento quante volte si vuole, ma si può registrare un solo risultato. Una volta per ogni riposo lungo è possibile sostituire qualsiasi tiro di attacco, tiro salvezza o prova di abilità effettuata da voi o da una creatura che potete vedere con il tiro registrato. Si deve scegliere di farlo prima del tiro. Dopo un riposo lungo si perde il tiro registrato.",
	"At 17th level your blood is saturated with your pain and suffering, this combined with its magical properties gave it primitive form of mind of its own, it will do its best trying to protect you. Once per long rest, when you take damage, you can use your reaction to summon a Blood Elemental out of your open wounds (it has the same stats of the {@creature water elemental|mm}, the DM has its stats). The elemental is friendly to you and your companions for the duration. Roll initiative for the elemental, which has its own turns. It obeys any verbal commands that you issue to it (no action required by you). If you don't issue any commands to the elemental, it defends itself from hostile creatures but otherwise takes no actions. The Blood Elemental disappears after one minute.": "Al 17° livello il vostro sangue è saturo del vostro dolore e della vostra sofferenza; questo, combinato con le sue proprietà magiche, gli ha dato una forma primitiva di mente propria, e farà del suo meglio per proteggervi. Una volta per riposo lungo, quando subisci danni, puoi usare la tua reazione per evocare un elementale del sangue dalle tue ferite aperte (ha le stesse statistiche del {@creature water elemental|mm}, il DM ha le sue statistiche). L'elementale è amichevole con voi e con i vostri compagni per tutta la durata. Tirare iniziativa per l'elementale, che ha i suoi turni. L'elementale obbedisce a qualsiasi comando verbale impartito dal giocatore (non è richiesta alcuna azione da parte del giocatore). Se non gli si impartisce alcun comando, l'elementale si difende dalle creature ostili, ma per il resto non compie alcuna azione. L'elementale del sangue scompare dopo un minuto."
}