{
	"With murderous goblins pouring in from all sides, threatening to overrun the flanks, the battle-hardened warlord, clad in dented and scratched armor, raises her voice to shout commands that rally her allies. Although blood streaks their faces and their bodies bristle with arrows, the warlord's companions rally, regaining their mettle to push back against the brutal onslaught. What once seemed certain defeat became a victory achieved against all odds.": "Con i goblin assassini che si riversano da tutte le parti e minacciano di invadere i fianchi, la condottiera, rivestita di un'armatura ammaccata e graffiata, alza la voce per gridare ordini che radunano i suoi alleati. Anche se i loro volti sono sporchi di sangue e i loro corpi sono irti di frecce, i compagni del signore della guerra si mobilitano, ritrovando il coraggio di respingere il brutale assalto. Quella che un tempo sembrava una sconfitta certa si è trasformata in una vittoria ottenuta contro ogni previsione.",
	"In another battle, an elf clad in leather armor darts in the forest to lead his companions to where the hated trolls are encamped. From out of the underbrush the company emerges, taking their enemies by surprise, peppering them mightily with arrows, bolts, stones, and spears. After the hail of missile fire the trolls recover, only to find their attackers have melted away into the woods. Enraged, the trolls ferociously charge, straight into a waiting ambush prepared by the brilliant elf commander.": "In un'altra battaglia, un elfo vestito con un'armatura di cuoio sfreccia nella foresta per condurre i suoi compagni dove sono accampati gli odiati troll. Dal sottobosco la compagnia emerge, cogliendo di sorpresa i nemici e tempestandoli di frecce, dardi, pietre e lance. Dopo la pioggia di missili, i troll si riprendono e scoprono che i loro aggressori si sono dileguati nel bosco. Infuriati, i troll caricano ferocemente e cadono in un'imboscata preparata dal brillante comandante elfo.",
	"Standing atop a sarcophagus, a dwarf armored in gleaming mail grips his axe and shakes it at the ceiling as he recites the saga of the wrongs done to his people by the orcs. With each bitter defeat and every wrong recounted, he ignites the coals of anger in the hearts of the dwarven troops assembled before him. The more the dwarf speaks, the hotter the flames burn to chase away the chill of fear and doubt, such that by the time he has finished, the gathered warriors let loose a mighty battle cry, sounding their readiness to fight.": "In cima a un sarcofago, un nano corazzato con una cotta scintillante impugna la sua ascia e la scuote contro il soffitto mentre recita la saga dei torti subiti dal suo popolo da parte degli orchi. Ad ogni amara sconfitta e ad ogni torto raccontato, accende le braci della rabbia nei cuori delle truppe naniche riunite davanti a lui. Più il nano parla, più le fiamme ardono per scacciare il gelo della paura e del dubbio, tanto che quando ha finito, i guerrieri riuniti lanciano un potente grido di battaglia, dichiarandosi pronti a combattere.",
	"Warlords all, these characters represent just a few of the different forms these battle leaders might take. Warlords might be charismatic peasant heroes who rallied their people to overthrow tyrants, seasoned battlefield commanders who bring their experience with them when directing their allies in combat, famous warriors, figures of inspiration and more. Warlords understand battle at all levels, from small unit tactics to the grand scale of the battlefield. Capable warriors in their own right, they possess sharp minds and strong personalities, which aid them in leading their companions to success in overcoming their foes.": "Questi personaggi rappresentano solo alcune delle diverse forme che questi condottieri possono assumere. I Signori della Guerra possono essere carismatici eroi contadini che hanno radunato il loro popolo per rovesciare i tiranni, esperti comandanti sul campo di battaglia che portano con sé la loro esperienza quando dirigono i loro alleati in combattimento, famosi guerrieri, figure di ispirazione e altro ancora. I Signori della Guerra comprendono la battaglia a tutti i livelli, dalle tattiche delle piccole unità alla grande scala del campo di battaglia. Guerrieri capaci di per sé, possiedono menti acute e personalità forti, che li aiutano a guidare i loro compagni verso il successo, sconfiggendo i loro nemici.",
	"Few people willingly seek out warfare, but warlords understand all too well its unfortunate necessity. When diplomacy fails and lives hang in the balance, war might be the only recourse to right wrongs, protect the innocent, and restore order in a world gone mad. Warlords understand warfare in a way few others do. They see the patterns in strikes and counterstrikes, understand the benefits of superior positioning, and learn battle-tested techniques to keep their enemies on their heels. While warlords might regret the loss of life, they see every fight as a contest they must win, using every trick at their disposal to gain the upper hand.": "Poche persone cercano volentieri la guerra, ma i signori della guerra ne comprendono fin troppo bene la sfortunata necessità. Quando la diplomazia fallisce e le vite sono in bilico, la guerra può essere l'unica soluzione per riparare ai torti, proteggere gli innocenti e ristabilire l'ordine in un mondo impazzito. I signori della guerra capiscono la guerra come pochi altri sanno fare. Vedono gli schemi dei colpi e dei contrattacchi, capiscono i vantaggi di un posizionamento superiore e imparano tecniche collaudate per tenere i nemici sulle spine. Sebbene i signori della guerra possano rammaricarsi per la perdita di vite umane, considerano ogni combattimento come una gara che devono vincere, usando ogni trucco a loro disposizione per avere la meglio.",
	"Warlords take charge in fights. They help their allies by directing them where they can do the most good, sometimes urging them to strike at vulnerable areas or maneuvering them into position where they can gain a tactical edge. Although warlords differ in the methods they use, their presence always aids everyone who fights at their sides.": "I Signori della Guerra prendono il comando nei combattimenti. Aiutano i loro alleati indirizzandoli dove possono essere più utili, a volte spingendoli a colpire aree vulnerabili o manovrandoli in posizioni in cui possono ottenere un vantaggio tattico. Sebbene i signori della guerra differiscano nei metodi utilizzati, la loro presenza aiuta sempre tutti coloro che combattono al loro fianco.",
	"Being competent leaders in battle requires that warlords have at least some basic understanding of how to acquit themselves on the battlefield. All warlords learn how to fight with a wide variety of weapons, to wear the heaviest armors, and deflect their enemies' attacks with shields. Many warlords, however, eschew the heavier gear so they can stay light on their feet to move swiftly to where their companions need them the most. Rather than specialize in certain weapons, warlords favor versatility so they can fight in whatever way they need to win the day.": "Per essere dei leader competenti in battaglia, i signori della guerra devono avere almeno una conoscenza di base di come comportarsi sul campo di battaglia. Tutti i signori della guerra imparano a combattere con un'ampia varietà di armi, a indossare le armature più pesanti e a deviare gli attacchi dei nemici con gli scudi. Molti signori della guerra, tuttavia, rinunciano agli equipaggiamenti più pesanti per rimanere leggeri e spostarsi rapidamente dove i compagni hanno più bisogno di loro. Piuttosto che specializzarsi in determinate armi, i signori della guerra prediligono la versatilità, in modo da poter combattere in qualsiasi modo sia necessario per vincere la giornata.",
	"When you create a warlord, you should consider your character's background in the design choices you make. First, and perhaps the most important, is to decide what happened to point you toward the way of the warlord. You might have been just an ordinary warrior, but some quality or capability set you apart from the rest. Are you a tactical genius, possessed of a mind that can see several steps ahead in any contest? Or are you a natural leader, able to inspire others through your words and actions?": "Quando si crea un Signore della Guerra, è necessario considerare il background del personaggio nelle scelte di design. La prima, e forse la più importante, è decidere cosa è successo per indirizzarvi verso la strada del signore della guerra. Potreste essere stati un guerriero qualunque, ma qualche qualità o capacità vi ha distinto dagli altri. Siete un genio della tattica, in possesso di una mente in grado di vedere diversi passi avanti in qualsiasi competizione? Oppure siete un leader naturale, in grado di ispirare gli altri con le vostre parole e azioni?",
	"In addition to determining the impetus for your development, it's also worthwhile to consider how you learned your leadership abilities. Such talents might have arisen from your natural gifts and, through trial and error, you refined them until you became the leader you are today. Then again, you might have studied at one of the great war colleges, where battle-scarred veterans instruct you in the study of history's greatest battles in order to teach you tactics, strategy, and logistics.": "Oltre a determinare l'impulso per il vostro sviluppo, vale anche la pena di considerare come avete appreso le vostre capacità di leadership. Tali talenti potrebbero essere nati da doti naturali e, attraverso tentativi ed errori, sono stati affinati fino a diventare il leader che siete oggi. Oppure potreste aver studiato in uno dei grandi collegi di guerra, dove veterani segnati dalla battaglia vi istruiscono nello studio delle più grandi battaglie della storia per insegnarvi tattica, strategia e logistica.",
	"Along with your training, you had to come by your arms and armor somewhere. Did you inherit your gear from a famous ancestor? Maybe you gained your equipment upon completing your training, a gift from one of your instructors. It could be that your arms and armor are parts of a uniform, or you might have cobbled them together from pieces you found on old battlefields. Whatever you decide, your training, your weapons, and your armor help you become the battlefield leader you were born to become.": "Oltre all'addestramento, avete dovuto procurarvi armi e armature da qualche parte. Avete ereditato il vostro equipaggiamento da un antenato famoso? Forse avete ottenuto il vostro equipaggiamento al termine dell'addestramento, un dono di uno dei vostri istruttori. Può darsi che le armi e le armature facciano parte di un'uniforme o che le abbiate messe insieme con pezzi trovati su vecchi campi di battaglia. Qualunque sia la vostra decisione, l'addestramento, le armi e le armature vi aiutano a diventare il leader sul campo di battaglia per cui siete nati.",
	"If you need to put together a warlord fast, follow these suggestions. Charisma should be your highest score, followed by either Strength or Dexterity. Make Strength your second-highest if you want to focus on melee weapons or Dexterity if you want to fight with finesse or ranged weapons. Constitution should be your third highest score to improve your durability. For your background, choose soldier.": "Se avete bisogno di mettere insieme un Signore della Guerra velocemente, seguite questi suggerimenti. Il Carisma dovrebbe essere il punteggio più alto, seguito da Forza o Destrezza. La Forza deve essere il secondo punteggio più alto se ci si vuole concentrare sulle armi da mischia o la Destrezza se si vuole combattere con finezza o con armi a distanza. La Costituzione dovrebbe essere il terzo punteggio più alto per migliorare la resistenza. Per il background, scegliete Soldato.",
	"Blood from countless conflicts stains the pages of history. From rebellions to throw off the chains of tyranny to invasions by enemy hordes, war has shaped the course of history since the earliest days of the world. As tragic as these battles are, one can learn much from the stratagems employed by both the victors and the vanquished, and from these lessons entire schools of thought have emerged, instructing commanders in the finer arts of warfare. Warlords commit themselves to one of these methods and adopt their techniques when leading the way in battle against their enemies.": "Il sangue di innumerevoli conflitti macchia le pagine della storia. Dalle ribellioni per liberarsi dalle catene della tirannia alle invasioni di orde nemiche, la guerra ha segnato il corso della storia fin dai primi giorni del mondo. Per quanto tragiche siano queste battaglie, si può imparare molto dagli stratagemmi utilizzati sia dai vincitori che dai vinti, e da queste lezioni sono nate intere scuole di pensiero che istruiscono i comandanti sulle arti belliche più raffinate. I signori della guerra si dedicano a uno di questi metodi e adottano le loro tecniche quando guidano la battaglia contro i loro nemici.",
	"Every conflict has its risks, dangers, and unexpected outcomes. Students of the Daring Gambler embrace the uncertainty that comes in battle, taking daring and sometimes desperate risks in the hope of securing a victory. Favoring audacious tactics, they put themselves and their allies into precarious situations only to come out on top through sheer luck. Warlords who adopt the military techniques of this stratagem tend to be bold, daring, and brimming with confidence.": "Ogni conflitto ha rischi, pericoli ed esiti inaspettati. Gli studenti del Giocatore audace abbracciano l'incertezza che si presenta in battaglia, correndo rischi audaci e talvolta disperati nella speranza di ottenere una vittoria. Privilegiando tattiche audaci, mettono se stessi e i loro alleati in situazioni precarie per poi uscirne vincitori grazie alla pura fortuna. I signori della guerra che adottano le tecniche militari di questo stratagemma tendono a essere audaci, temerari e pieni di fiducia.",
	"The Stratagem of the Golden General specializes in leadership, presentation, and command. Warlords who employ this stratagem lead by example. Their accomplishments inspire others to do the same, to push beyond their normal limitations, and achieve what ordinary soldiers can't ": "Lo Stratagemma del Generale d'Oro è specializzato in leadership, presentazione e comando. I signori della guerra che utilizzano questo stratagemma danno l'esempio. I loro successi ispirano gli altri a fare lo stesso, a spingersi oltre i loro normali limiti e a raggiungere ciò che i soldati comuni non possono fare.",
	"Speed and mobility are the hallmarks of warlords who study the Stratagem of the Hordemaster. Favoring hitand-run tactics, these skirmishing warlords keep on the move to stay a step ahead of their enemies. Such mobility allows them and their fellow warriors to rain arrows and bolts upon their enemies, while thwarting any attempts to close the gap between them. By winnowing down their opponents and always keeping out of reach, they can take down the most dangerous of foes.": "Velocità e mobilità sono le caratteristiche dei signori della guerra che studiano lo Stratagemma del Signore delle Orde. Privilegiando le tattiche di attacco e fuga, questi signori della guerra scaramantici si muovono sempre per stare un passo avanti ai loro nemici. Questa mobilità permette a loro e ai loro compagni guerrieri di far piovere frecce e dardi sui loro nemici, vanificando qualsiasi tentativo di colmare il divario tra loro. Riducendo gli avversari e tenendosi sempre fuori portata, possono abbattere i nemici più pericolosi.",
	"Few battle plans ever survive intact upon the first encounter with the enemy. Chance, circumstances, and other variables can disrupt even the most lopsided conflicts, turning what should be an easy battle into a deadly one. Students of the Stratagem of the Resourceful Leader understand the harsh realities of fighting unpredictable enemies, keeping a few tricks up their sleeves to respond to whatever complications might arise. Cunning and adaptable, these warlords can always find a way out of the thorniest situations.": "Pochi piani di battaglia sopravvivono intatti al primo incontro con il nemico. Il caso, le circostanze e altre variabili possono sconvolgere anche i conflitti più sbilanciati, trasformando quella che dovrebbe essere una battaglia facile in una battaglia mortale. Gli studenti dello Stratagemma del Condottiero Risoluto comprendono la dura realtà di combattere nemici imprevedibili e tengono qualche asso nella manica per rispondere a qualsiasi complicazione possa sorgere. Astuti e adattabili, questi signori della guerra riescono sempre a trovare una via d'uscita dalle situazioni più spinose.",
	"Warlords who master the Stratagem of the Shrewd Commander demonstrate superior focus and attention to detail on the battlefield. As they watch the combat unfold, they assess their enemies for weakness and exploit them through commands. Shrewd Commanders find gaps in their enemies' defenses and flaws in their tactics, using this knowledge to lead their allies to victory. ": "I Signori della Guerra che padroneggiano lo Stratagemma del Comandante Accorto dimostrano una concentrazione e un'attenzione superiore ai dettagli sul campo di battaglia. Mentre osservano lo svolgersi del combattimento, valutano i punti deboli dei loro nemici e li sfruttano attraverso i comandi. I Comandanti accorti individuano le lacune nelle difese dei nemici e le falle nelle loro tattiche, e usano questa conoscenza per condurre i loro alleati alla vittoria.",
	"Their intimate understanding of the ebb and flow of combat, the tactics used by their enemies, and the resources the warlords have at their disposal enables them to react and adjust to almost any situation. ": "La loro intima comprensione del flusso e del riflusso dei combattimenti, delle tattiche utilizzate dai loro nemici e delle risorse che i signori della guerra hanno a disposizione permette loro di reagire e adattarsi a quasi tutte le situazioni.",
	"You can quickly survey the battlefield and devise a plan of action to defeat your enemies. You can take a bonus action to issue battlefield commands to friendly creatures within 30 feet of you that can hear you. You can issue a number of commands equal to your Charisma modifier (minimum once). The commands remain for 10 minutes or until expended. Once you issue these commands, you cannot do so again until you finish a short or long rest.": "Potete esaminare rapidamente il campo di battaglia ed elaborare un piano d'azione per sconfiggere i vostri nemici. Si può effettuare un'azione bonus per impartire comandi sul campo di battaglia alle creature amiche che si trovano nel raggio di 9 metri e che possono sentirvi. Si possono impartire un numero di comandi pari al proprio modificatore di Carisma (minimo una volta). I comandi rimangono per 10 minuti o finché non vengono esauriti. Una volta impartiti, non si possono ripetere fino al termine di un riposo breve o lungo.",
	"Each command issued grants the creature a bonus die, which is a d4. When the creature would make an attack roll, ability check, or saving throw, the creature can expend the die by rolling it and adding the number rolled to the total. The creature can wait until after it rolls the d20 before deciding to use the Battle Command die, but must decide before the GM reveals whether the roll succeeds or fails. Once expended, the bonus die is lost.": "Ogni comando impartito concede alla creatura un dado bonus, che è un d4. Quando la creatura deve effettuare un tiro di attacco, una prova di abilità o un tiro salvezza, può utilizzare il dado tirandolo e aggiungendo il numero tirato al totale. La creatura può aspettare di tirare il d20 prima di decidere di usare il dado Comando di battaglia, ma deve decidere prima che il GM riveli se il tiro ha successo o fallito. Una volta consumato, il dado bonus viene perso.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d6 at 5th level, a d8 at 9th level, a d10 at 13th level, and a d12 at 17th level.": "Quando si raggiungono determinati livelli in questa classe, il dado bonus cambia. Il dado diventa un d6 al 5° livello, un d8 al 9° livello, un d10 al 13° livello e un d12 al 17° livello.",
	"Your allies can attack at your command. When you would make an attack on your turn, you can forgo making the attack to allow a friendly creature within 10 feet of you to make an attack instead. If the target can hear you, it can take a reaction to make one weapon attack.": "I vostri alleati possono attaccare al vostro comando. Quando si vuole effettuare un attacco nel proprio turno, si può rinunciare a farlo per permettere a una creatura amica entro 3 metri di distanza di effettuare un attacco. Se il bersaglio può sentirvi, può effettuare una reazione per compiere un attacco con l'arma.",
	"The range of your presence increases to 30 feet at 10th level and increases again to 60 feet at 20th level.": "Il raggio d'azione della vostra presenza aumenta a 9 metri al 10° livello e aumenta ancora a 10 metri al 20° livello.",
	"Starting at 2nd level, you can deliver a stirring speech during a short rest to encourage your allies. You and any friendly creatures that can hear your speed gain temporary hit points. The amount of temporary hit points each creature gains is equal to the roll of the creature's Hit Die.": "A partire dal 2° livello, durante un breve riposo si può pronunciare un discorso di incitamento per incoraggiare gli alleati. Voi e tutte le creature amiche che possono sentire la vostra velocità guadagnate punti ferita temporanei. La quantità di punti ferita temporanei guadagnati da ogni creatura è pari al tiro del dado ferita della creatura stessa.",
	"At 3rd level, you devise a military stratagem of your choice, such as the Stratagem of the Daring Gambler. Your choice grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "Al 3° livello, si può ideare uno stratagemma militare a scelta, come lo Stratagemma del giocatore audace. La scelta effettuata conferisce caratteristiche al 3° livello e di nuovo al 7°, 11°, 15° e 18° livello.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, e di nuovo all'8°, 12°, 16° e 19° livello, si può aumentare un punteggio di abilità a scelta di 2, o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn. The number of attacks increases to three when you reach 11th level.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione Attacco nel proprio turno. Il numero di attacchi aumenta a tre quando si raggiunge l'11° livello.",
	"Starting at 6th level, allies within range of your Commanding Presence class feature deal additional damage with their weapon attacks. The amount of extra damage equals your Charisma modifier.": "A partire dal 6° livello, gli alleati nel raggio d'azione della tua caratteristica di classe Presenza dominante infliggono danni aggiuntivi con i loro attacchi con le armi. L'ammontare dei danni aggiuntivi è pari al vostro modificatore di Carisma.",
	"Starting at 6th level, when you roll initiative, you and each creature friendly to you that are within range of your Commanding Presence feature each roll a bonus die and add the number rolled to their initiative check. The bonus die is the same size as the bonus die gained from your Battlefield Commands feature.": "A partire dal 6° livello, quando tirate l'iniziativa, voi e ogni creatura amica che si trova nel raggio d'azione della vostra caratteristica Presenza di comando tirate un dado bonus e aggiungete il numero tirato al vostro tiro iniziativa. Il dado bonus ha la stessa dimensione del dado bonus ottenuto dalla caratteristica Comandi sul campo di battaglia.",
	"At 7th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 10th, 15th, and 18th level.": "Al 7° livello, si sceglie un archetipo dall'elenco disponibile che si cerca di emulare negli stili e nelle tecniche di combattimento. L'archetipo scelto conferisce caratteristiche al 3° livello e di nuovo al 10°, 15° e 18° livello.",
	"When you reach 8th level, and again at 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, e di nuovo al 12°, 16° e 19° livello, si può aumentare un punteggio di abilità a scelta di 2, oppure si possono aumentare due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d8 at 9th level, a d10 at 13th level, and a d12 at 17th level.": "Quando si raggiungono determinati livelli in questa classe, il dado bonus cambia. Il dado diventa un d8 al 9° livello, un d10 al 13° livello e un d12 al 17° livello.",
	"At 10th level, you can spend 1 minute speaking words of encouragement and support to help your companions shake off fatigue and injury. Each friendly creature that can hear you can spend any number of Hit Dice to regain hit points without having to finish a short or a long rest. In addition, each creature that does spend at least one Hit Die in this way can remove one level of exhaustion if it has any levels of exhaustion. Once a creature has removed a level of exhaustion from your use of this class feature, the creature must finish a long rest before it can do so again.": "Al 10° livello, potete spendere 1 minuto per pronunciare parole di incoraggiamento e sostegno per aiutare i vostri compagni a scrollarsi di dosso la fatica e le ferite. Ogni creatura amica che può sentirvi può spendere un numero qualsiasi di Dadi Ferita per recuperare punti ferita senza dover terminare un riposo breve o lungo. Inoltre, ogni creatura che spende almeno un Dado Ferita in questo modo può rimuovere un livello di esaurimento, se ha dei livelli di esaurimento. Una volta che una creatura ha rimosso un livello di esaurimento grazie all'uso di questa caratteristica di classe, la creatura deve terminare un riposo lungo prima di poterlo fare di nuovo.",
	"Beginning at 11th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "A partire dall'11° livello, si può attaccare due volte, anziché una, ogni volta che si effettua l'azione Attacco nel proprio turno.",
	"At 11th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 15th, and 18th level.": "All'11° livello, si sceglie un archetipo dall'elenco disponibile che si cerca di emulare negli stili e nelle tecniche di combattimento. L'archetipo scelto conferisce caratteristiche al 3° livello e di nuovo al 15° e al 18° livello.",
	"When you reach 12th level, and again at 16th and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, e di nuovo al 16° e al 19° livello, si può aumentare un punteggio di abilità a scelta di 2, oppure si possono aumentare due punteggi di abilità a scelta di 1. Come di consueto, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d10 at 13th level, and a d12 at 17th level.": "Quando si raggiungono determinati livelli in questa classe, il dado bonus cambia. Il dado diventa un d10 al 13° livello e un d12 al 17° livello.",
	"Starting at 14th level, your experience in battle lets you help your companions more easily. You can use the Help action as a bonus action. In addition, when you take the Help action, the target can benefit from any one the following effects that you choose:": "A partire dal 14° livello, l'esperienza in battaglia consente di aiutare più facilmente i compagni. Si può usare l'azione Aiutare come azione bonus. Inoltre, quando si effettua l'azione Aiutare, il bersaglio può beneficiare di uno dei seguenti effetti a scelta:",
	"You end the frightened condition on one creature within 30 feet of you that can hear you.": "Si pone fine alla condizione di paura di una creatura entro 9 metri da voi che può sentirvi.",
	"You grant one creature within 5 feet of you temporary hit points equal to your Charisma modifier.": "Si concede a una creatura entro 3 metri da sé punti ferita temporanei pari al proprio modificatore di Carisma.",
	"You touch a living creature that has 0 hit points. The creature regains 1 hit point.": "Si tocca una creatura vivente che ha 0 punti ferita. La creatura riacquista 1 punto ferita.",
	"At 15th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques.": "Al 15° livello, si sceglie un archetipo dall'elenco disponibile che si cerca di emulare negli stili e nelle tecniche di combattimento.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"When you reach certain levels in this class, the bonus die changes. The die becomes a d12 at 17th level.": "Quando si raggiungono determinati livelli in questa classe, il dado bonus cambia. Il dado diventa un d12 al 17° livello.",
	"At 18th level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques.": "Al 18° livello, si sceglie un archetipo dall'elenco disponibile che si cerca di emulare negli stili e nelle tecniche di combattimento.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, friendly creatures within the range of your Commanding Presence add your Charisma modifier (minimum +1) to their saving throws. Additionally, whenever a creature would roll a bonus die from your Battlefield Command class feature, the creature can roll an extra die and use either result.": "Al 20° livello, le creature amiche che si trovano nel raggio d'azione della tua Presenza Comandante aggiungono il tuo modificatore di Carisma (minimo +1) ai loro tiri salvezza. Inoltre, ogni volta che una creatura tirerebbe un dado bonus dalla caratteristica di classe Comando sul campo di battaglia, può tirare un dado in più e usare uno dei due risultati.",
	"Beginning at 3rd level when you choose this stratagem, while you are conscious, any ally within range of your Commanding Presence that makes an attack roll can choose to roll with a–5 penalty. If the attack hits, the attack deals an extra 2d6 damage. At 15th level, the amount of extra damage increases to 4d6.": "A partire dal 3° livello, quando si sceglie questo stratagemma, mentre si è coscienti, qualsiasi alleato nel raggio d'azione della propria Presenza Comandante che effettua un tiro per attaccare può scegliere di tirare con una penalità di 5. Se l'attacco va a segno, infligge 2d6 danni extra. Al 15° livello, l'ammontare dei danni extra aumenta a 4d6.",
	"Starting at 7th level, when you would make a saving throw, you can choose to make the saving throw with advantage, but you make all attack rolls with disadvantage until the end of your next turn. Once you use this feature, you must wait until you finish a short rest or long rest before you can use it again.": "A partire dal 7° livello, quando si effettua un tiro salvezza, si può scegliere di effettuare il tiro salvezza con vantaggio, ma si effettuano tutti i tiri di attacco con svantaggio fino alla fine del turno successivo. Una volta usata questa caratteristica, si deve aspettare di finire un riposo breve o lungo prima di poterla usare di nuovo.",
	"At 11th level, while you are conscious, any ally within range of your Commanding Presence feature that would make a saving throw can choose to make the saving throw with disadvantage. If a success on the saving throw would cause the ally to take half the damage, the ally takes no damage on a successful save instead.": "All'11° livello, mentre si è coscienti, qualsiasi alleato nel raggio d'azione della propria caratteristica Presenza dominante che voglia effettuare un tiro salvezza può scegliere di effettuarlo con svantaggio. Se un successo nel tiro salvezza farebbe subire all'alleato metà dei danni, l'alleato non subisce alcun danno se il tiro salvezza ha successo.",
	"Starting at 15th level, you can take a bonus action to choose one creature within range of your Commanding Presence. The target immediately provokes an opportunity attack from one creature that can reach it. If the creature makes the attack, that creature grants advantage on all attack rolls made against it until the start of your next turn.": "A partire dal 15° livello, si può effettuare un'azione bonus per scegliere una creatura nel raggio d'azione della propria Presenza Comandante. Il bersaglio provoca immediatamente un attacco di opportunità da parte di una creatura che può raggiungerlo. Se la creatura compie l'attacco, essa ottiene un vantaggio su tutti i tiri di attacco effettuati contro di essa fino all'inizio del turno successivo.",
	"At 18th level, while you are conscious, whenever a creature makes an attack roll against you and misses, you and one creature of your choice make your next attack roll against the triggering creature with advantage before the end of your next turn.": "Al 18° livello, mentre siete coscienti, ogni volta che una creatura effettua un tiro di attacco contro di voi e lo manca, voi e una creatura a vostra scelta effettuate il prossimo tiro di attacco contro la creatura scatenante con vantaggio prima della fine del vostro turno successivo.",
	"Beginning at 3rd level when you choose this stratagem, whenever you hit a creature with a weapon attack, the target grants advantage to the next creature to attack it before the start of your next turn.": "A partire dal 3° livello, quando si sceglie questo stratagemma, ogni volta che si colpisce una creatura con un attacco con l'arma, il bersaglio concede vantaggio alla prossima creatura che lo attacca prima dell'inizio del proprio turno successivo.",
	"At 7th level, you gain proficiency in the Persuasion skill. If you already have proficiency in this skill, your proficiency bonus is doubled whenever you make an ability check that uses Persuasion.": "Al 7° livello, si ottiene la competenza nell'abilità Persuasione. Se si ha già una competenza in questa abilità, il bonus di competenza viene raddoppiato ogni volta che si effettua una prova di abilità che utilizza la Persuasione.",
	"Beginning at 11th level, when you and at least one other friendly creature within range of your Commanding Presence would make a saving throw, you can choose to make your saving throw with disadvantage and grant any creatures of your choice within the area of your Commanding Presence advantage on the same saving throw.": "A partire dall'11° livello, quando tu e almeno un'altra creatura amica nel raggio d'azione della tua Presenza Comandante dovreste effettuare un tiro salvezza, puoi scegliere di effettuare il tiro salvezza con svantaggio e concedere a qualsiasi creatura a tua scelta nell'area della tua Presenza Comandante un vantaggio sullo stesso tiro salvezza.",
	"At 15th level, whenever you succeed on a saving throw, you can choose one friendly creature within 60 feet of you. If the target can see and hear you, the target gains temporary hit points equal to 5 + your Charisma modifier.": "Al 15° livello, ogni volta che riuscite a superare un tiro salvezza, potete scegliere una creatura amica entro 60 piedi da voi. Se il bersaglio può vedervi e sentirvi, guadagna punti ferita temporanei pari a 5 + il vostro modificatore di Carisma.",
	"At 18th level, you can take an action to rally your companions. Choose one creature that has a bonus die assigned to it from your Battlefield Commands feature. The number of hit points regained equals twice the roll of the bonus die granted by your Battlefield Commands feature plus your Charisma modifier (minimum 1).": "Al 18° livello, puoi compiere un'azione per radunare i tuoi compagni. Scegliete una creatura a cui è stato assegnato un dado bonus dalla vostra caratteristica Comandi sul campo di battaglia. Il numero di punti ferita recuperati è pari al doppio del tiro del dado bonus concesso dalla caratteristica Comandi sul campo di battaglia più il proprio modificatore di Carisma (minimo 1).",
	"Beginning at 3rd level when you choose this stratagem, whenever a friendly creature starts its turn within range of your Commanding Presence, the creature increases its speed by 5 feet until the end of its turn.": "A partire dal 3° livello, quando si sceglie questo stratagemma, ogni volta che una creatura amica inizia il suo turno nel raggio d'azione della vostra Presenza Comandante, la creatura aumenta la sua velocità di 3 metri fino alla fine del suo turno.",
	"Also at 3rd level, you increase your speed by 10 feet whenever you're wearing light or no armor and not wielding a shield. In addition, when your movement would provoke an opportunity attack, you impose disadvantage on the attack roll made against you. At 15th level, the increase to your speed becomes 20 feet.": "Sempre al 3° livello, si aumenta la velocità di 3 metri quando si indossa un'armatura leggera o nulla e non si brandisce uno scudo. Inoltre, quando il movimento provoca un attacco di opportunità, si applica lo svantaggio al tiro di attacco effettuato contro di sé. Al 15° livello, l'aumento di velocità diventa di 6 metri.",
	"At 7th level, creatures within range of your Commanding Presence add your Charisma modifier to their Strength (Athletics) checks.": "Al 7° livello, le creature che si trovano nel raggio d'azione della tua Presenza Comandante aggiungono il tuo modificatore di Carisma alle loro prove di Forza (Atletica).",
	"At 11th level, whenever a creature rolls the bonus die assigned to it from your Battlefield Commands feature, the creature increases its speed by 10 feet until the end of its turn.": "All'11° livello, ogni volta che una creatura tira il dado bonus assegnatole dalla caratteristica Comandi sul campo di battaglia, aumenta la sua velocità di 3 metri fino alla fine del suo turno.",
	"Starting at 15th level, whenever a creature misses on an opportunity attack against you or a creature friendly to you within range of your Commanding Presence feature, the attacking creature grants advantage on the next attack roll made against it before the end of your next turn.": "A partire dal 15° livello, ogni volta che una creatura fallisce un attacco di opportunità contro di voi o contro una creatura amica entro il raggio d'azione della vostra caratteristica Presenza dominante, la creatura attaccante ottiene vantaggio al prossimo tiro di attacco effettuato contro di essa prima della fine del vostro turno successivo.",
	"At 18th level, hostile creatures making opportunity attacks against creatures friendly to you that are within range of your Commanding Presence feature make their attack rolls with disadvantage. In addition, if you move on your turn, each creature within range of your Commanding Presence at the start of your move can use a reaction to move up to 10 feet, provided the creature's speed is at least 10 feet.": "Al 18° livello, le creature ostili che effettuano attacchi di opportunità contro creature amiche che si trovano nel raggio d'azione della vostra Presenza Comandante effettuano i loro tiri di attacco con svantaggio. Inoltre, se vi muovete nel vostro turno, ogni creatura che si trova nel raggio d'azione della vostra Presenza Comandante all'inizio del vostro movimento può usare una reazione per muoversi fino a 3 metri, a condizione che la velocità della creatura sia di almeno 3 metri.",
	"Beginning at 3rd level when you choose this stratagem, you can help allies succeed when they would otherwise fail. When a creature with at least one bonus die granted to it from your Battlefield Commands feature that is within 60 feet of you would miss on an attack roll, you can use a reaction to expend the bonus die to turn the miss into a hit, and the attack deals half the normal damage. Shifting Resources Starting at 3rd level, you can take a bonus action on your turn to move one or more bonus dice assigned to one creature to another creature you choose within range of your Commanding Presence class feature. The recipient of the bonus die or dice must be able to hear you.": "A partire dal 3° livello, quando si sceglie questo stratagemma, si possono aiutare gli alleati ad avere successo quando altrimenti fallirebbero. Quando una creatura con almeno un dado bonus concesso dalla caratteristica Comandi sul campo di battaglia, che si trova entro 60 piedi da voi, fallirebbe un tiro di attacco, potete usare una reazione per spendere il dado bonus e trasformare il fallimento in un successo, e l'attacco infligge la metà dei danni normali. Spostare risorse A partire dal 3° livello, si può compiere un'azione bonus al proprio turno per spostare uno o più dadi bonus assegnati a una creatura verso un'altra creatura a scelta nel raggio d'azione della propria caratteristica di classe Presenza dominante. Il destinatario del dado o dei dadi bonus deve essere in grado di sentirvi.",
	"At 7th level, when you would make an attack roll, ability check, or saving throw, you can add your proficiency bonus to the roll, even if you already would add your proficiency bonus to the roll. Once you use this feature, you must finish a short rest or a long rest before you can use it again.": "Al 7° livello, quando si effettua un tiro di attacco, una prova di abilità o un tiro salvezza, si può aggiungere il proprio bonus di competenza al tiro, anche se già si aggiunge il proprio bonus di competenza al tiro. Una volta usata questa caratteristica, è necessario terminare un riposo breve o un riposo lungo prima di poterla usare di nuovo.",
	"Starting at 11th level, when you would fail an ability check or saving throw, you can roll a d6 and add the number rolled to the total of your ability check or saving throw. Once you use Close Call, you must wait at least 1 minute before you can use it again.": "A partire dall'11° livello, quando si fallisce una prova di abilità o un tiro salvezza, si può tirare un dado e aggiungere il numero ottenuto al totale della prova di abilità o del tiro salvezza. Una volta che si usa Chiamata ravvicinata, si deve aspettare almeno 1 minuto prima di poterla usare di nuovo.",
	"At 15th level, whenever a creature would hit on an attack roll against a creature friendly to you that is within range of your Commanding Presence feature, and the creature has a bonus die from your Battlefield Commands feature, the creature can expend the die, roll it, and subtract the number rolled from the total of the attack roll. If the reduction would turn the hit into a miss, the creature regains the bonus die.": "Al 15° livello, ogni volta che una creatura colpirebbe in un tiro per colpire contro una creatura amica che si trova nel raggio d'azione della tua caratteristica Presenza di comando e la creatura ha un dado bonus dalla tua caratteristica Comandi sul campo di battaglia, la creatura può spendere il dado, tirarlo e sottrarre il numero tirato dal totale del tiro per colpire. Se la riduzione trasformerebbe il colpo in una sconfitta, la creatura recupera il dado bonus.",
	"At 18th level, you can take a bonus action to allow a creature to regain the use of a racial or class feature that would normally be regained by finishing a short rest. You can use this feature a number of times equal to your Charisma modifier and you regain any expended uses when you finish a long rest.": "Al 18° livello, si può compiere un'azione bonus per consentire a una creatura di riacquistare l'uso di una caratteristica razziale o di classe che normalmente si riacquisterebbe terminando un riposo breve. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Carisma e si riacquista l'uso di qualsiasi caratteristica spesa al termine di un riposo lungo.",
	"Beginning at 3rd level when you choose this stratagem, whenever you attack a creature and hit it, you can choose to mark the target. The target remains marked until the start of your next turn. All creatures friendly to you that can hear you make attack rolls against the target with a bonus equal to half your Charisma modifier (minimum 1).": "A partire dal 3° livello, quando si sceglie questo stratagemma, ogni volta che si attacca una creatura e la si colpisce, si può scegliere di marcare il bersaglio. Il bersaglio rimane marcato fino all'inizio del vostro turno successivo. Tutte le creature amiche che possono sentirvi effettuano tiri di attacco contro il bersaglio con un bonus pari alla metà del vostro modificatore di Carisma (minimo 1).",
	"At 7th level, when you make an ability check, you can make the check with advantage. You can use this feature three times and you regain expended uses when you complete a rest.": "Al 7° livello, quando si effettua una prova di abilità, la si può effettuare con vantaggio. Si può usare questa caratteristica tre volte e si recuperano gli usi spesi quando si completa un riposo.",
	"Starting at 11th level, when a creature attacks a creature to whom you have assigned a bonus die from your Battlefield": "A partire dall'11° livello, quando una creatura attacca una creatura a cui hai assegnato un dado bonus dal tuo Campo di Battaglia",
	"At 15th level, whenever a creature friendly to you attacks a target you marked, the creature's attack deals an additional 1d6 damage.": "Al 15° livello, ogni volta che una creatura amica attacca un bersaglio da voi contrassegnato, l'attacco della creatura infligge 1d6 danni aggiuntivi.",
	"At 18th level, while you are conscious and when an ally within range of your Commanding Presence would drop to 0 or fewer hit points and the creature has at least one bonus die from your Battlefield Commands feature, the creature can spend the die and roll it to regain hit points. The number of hit points regained equals twice the roll of the bonus die granted by your Battlefield Commands feature plus your Charisma modifier (minimum 1).": "Al 18° livello, mentre si è coscienti e quando un alleato nel raggio d'azione della propria Presenza Comandante scende a 0 o meno punti ferita e la creatura ha almeno un dado bonus dalla propria caratteristica Comandi sul Campo di Battaglia, la creatura può spendere il dado e lanciarlo per riguadagnare punti ferita. Il numero di punti ferita recuperati è pari al doppio del tiro del dado bonus concesso dalla caratteristica Comandi sul campo di battaglia più il proprio modificatore di Carisma (minimo 1).",
	"Beginning at 3rd level when you choose this stratagem, whenever you roll initiative, you gain a tactics die, which is a d4. While you have this die, any creature friendly to you within 60 feet of you that can hear you can roll the tactics die as a bonus die when making an attack roll. Once rolled, the tactics die is lost until you regain it at the start of your next turn. The tactics die disappears when the combat ends. If you start your turn and no one has rolled the tactics die, you can trade out the die for a die of the next larger size, such that a d4 becomes a d6, a d6 becomes a d8, and so on up to a maximum of d12.": "A partire dal 3° livello, quando si sceglie questo stratagemma, ogni volta che si tira iniziativa si ottiene un dado tattica, che è un d4. Finché si dispone di questo dado, qualsiasi creatura amica entro 60 piedi da voi che possa sentirvi può tirare il dado tattica come dado bonus quando effettua un tiro di attacco. Una volta tirato, il dado tattica è perso finché non lo si riacquista all'inizio del turno successivo. Il dado tattica scompare al termine del combattimento. Se si inizia il proprio turno e nessuno ha tirato il dado tattica, si può scambiare il dado con un dado della dimensione immediatamente superiore, ad esempio un d4 diventa un d6, un d6 diventa un d8 e così via fino a un massimo di d12.",
	"At 7th level, you gain proficiency in the History skill. Starting at 11th level, whenever a creature rolls a bonus die granted by your Battlefield Commands feature, the creature also gains half the number rolled on that die as a bonus to AC. Whenever you make an Intelligence (History) check, your proficiency bonus is doubled.": "Al 7° livello, si ottiene la competenza nell'abilità Storia. A partire dall'11° livello, ogni volta che una creatura tira un dado bonus concesso dalla caratteristica Comandi sul campo di battaglia, la creatura guadagna anche metà del numero tirato su quel dado come bonus alla CA. Ogni volta che si effettua una prova di Intelligenza (Storia), il bonus di competenza viene raddoppiato.",
	"Starting at 11th level, whenever a creature rolls a leadership die that you granted it, the creature also gains half the number rolled on that die as a bonus to AC. The bonus remains until the start of your next turn.": "A partire dall'11° livello, ogni volta che una creatura tira un dado leadership che le avete concesso, la creatura guadagna anche metà del numero tirato su quel dado come bonus alla CA. Il bonus rimane fino all'inizio del turno successivo.",
	"At 15th level, whenever you gain a tactics die, you gain an additional tactics die to a maximum of two dice. The second tactics die can be used like the first and the tactics die increases size in the manner described under the Tactical Edge class feature.": "Al 15° livello, ogni volta che si guadagna un dado tattica, si guadagna un dado tattica aggiuntivo fino a un massimo di due dadi. Il secondo dado tattico può essere usato come il primo e il dado tattico aumenta di dimensione come descritto nella caratteristica di classe Bordo tattico.",
	"At 18th level, whenever a creature rolls a 1 or a 2 on a bonus die you granted from your Battlefield Commands feature, the creature can reroll the die until it rolls a 3 or higher.": "Al 18° livello, ogni volta che una creatura tira un 1 o un 2 su un dado bonus concesso dalla caratteristica Comandi sul campo di battaglia, la creatura può rilanciare il dado finché non tira un 3 o un valore superiore."
}