{
	"Where there are warriors, training their body and technique to reach the pinnacle of martial superiority, and great magicians, unlocking the potential of mystical powers, runeblades are those who aim to walk both paths.": "Dove ci sono guerrieri che allenano il corpo e la tecnica per raggiungere l'apice della superiorità marziale e grandi maghi che liberano il potenziale dei poteri mistici, i runeblade sono coloro che mirano a percorrere entrambe le strade.",
	"Runeblades aim to blend magical ability and martial prowess, both complementing the other, creating one harmonious style of combat. A runeblade's power is incomplete without one or the other.": "I Runeblade mirano a fondere abilità magica e abilità marziale, entrambe complementari l'una all'altra, creando uno stile di combattimento armonioso. Il potere di un runeblade è incompleto senza l'uno o l'altro.",
	"At the center of the runeblade's magical ability are mystical glyphs etched onto their signature weapon. These symbols can imbue the runeblade's arms with great power, at the same time letting the runeblade use the weapon to channel their own magic and perform spells.": "Al centro delle capacità magiche dei runeblade ci sono glifi mistici incisi sulla loro arma caratteristica. Questi simboli possono infondere alle armi del runeblade un grande potere, consentendogli allo stesso tempo di usare l'arma per incanalare la propria magia ed eseguire incantesimi.",
	"As the runeblade becomes stronger, they may study, create, or discover more glyphs to etch onto their weapon, further enhancing their abilities.": "Man mano che il runeblade diventa più forte, può studiare, creare o scoprire altri glifi da incidere sulla sua arma, migliorando ulteriormente le sue capacità.",
	"You can inscribe runes to a weapon to release its latent magical power. The weapon must be a weapon you are proficient with. The inscription of the runes takes 1 hour to complete, and it can be done during a short or long rest.": "Si possono incidere rune su un'arma per liberarne il potere magico latente. L'arma deve essere un'arma con cui si è esperti. L'iscrizione delle rune richiede 1 ora per essere completata e può essere effettuata durante un riposo breve o lungo.",
	"Once the inscription is complete, the weapon becomes a rune weapon, and gains the following benefits:": "Una volta completata l'iscrizione, l'arma diventa un'arma runica e ottiene i seguenti benefici:",
	"The rune weapon becomes magical, if it isn't already.": "L'arma runica diventa magica, se non lo è già.",
	"If your rune weapon is on the same plane of existence, you can summon it as a bonus action on your turn, causing it to teleport instantly to your hand.": "Se la vostra arma runica si trova sullo stesso piano di esistenza, potete evocarla come azione bonus nel vostro turno, facendola teletrasportare istantaneamente nella vostra mano.",
	"You can use your rune weapon as a spellcasting focus for your spells, and you can perform the somatic components of spells with your rune weapon instead of using a free hand.": "Si può usare l'arma runica come fuoco incantatorio per i propri incantesimi e si possono eseguire le componenti somatiche degli incantesimi con l'arma runica invece di usare la mano libera.",
	"You can only have one rune weapon. If you attempt to perform the inscription on a second weapon, the magical inscripted runes of the first weapon fades.": "Si può avere una sola arma con rune. Se si tenta di eseguire l'iscrizione su una seconda arma, le rune magiche iscritte nella prima arma svaniscono.",
	"When you are hit by an attack or you fail a saving throw while holding your rune weapon, you can use your reaction to gain a bonus to your AC against that attack or to that saving throw. The bonus is equal to your Intelligence modifier (minimum of 1).": "Quando si viene colpiti da un attacco o si fallisce un tiro salvezza mentre si impugna l'arma runica, si può usare la reazione per ottenere un bonus alla CA contro quell'attacco o a quel tiro salvezza. Il bonus è pari al proprio modificatore di Intelligenza (minimo 1).",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of 1). You regain all expended uses at the end of a long rest.": "Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Intelligenza (minimo 1). Si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Al 2° livello, si adotta un particolare stile di combattimento come specialità. Scegliere una delle seguenti opzioni. Non si può scegliere uno stile di combattimento più di una volta, anche se in seguito si potrà scegliere di nuovo.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Si ottiene un bonus di +2 ai tiri di attacco effettuati con armi a distanza.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Mentre si indossa un'armatura, si ottiene un bonus di +1 alla CA.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Quando si brandisce un'arma da mischia in una mano e non altre armi, si ottiene un bonus di +2 ai tiri per i danni con quell'arma.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit": "Quando si tira un 1 o un 2 su un dado danno per un attacco effettuato con un'arma da mischia impugnata a due mani, si può rilanciare il dado e si deve usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile per ottenere questo beneficio.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Quando si combatte con due armi, si può aggiungere il proprio modificatore di abilità ai danni del secondo attacco.",
	"By the time you reach 2nd level, your dedication to the study of the arcane to augment your martial skill gives you the ability to cast spells.": "Quando si raggiunge il 2° livello, la dedizione allo studio dell'arcano per aumentare l'abilità marziale conferisce la capacità di lanciare incantesimi.",
	"At 2nd level, you know two cantrips of your choice from the runeblade spell list. You learn additional runeblade cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Runeblade table.": "Al 2° livello, si conoscono due incantesimi a scelta dalla lista degli incantesimi da runeblade. Ai livelli superiori si apprendono altri incantesimi da runeblade a scelta, come indicato nella colonna Incantesimi conosciuti della tabella dei runeblade.",
	"The Runeblade table shows how many spell slots you have to cast your runeblade spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella dei runeblade mostra quanti slot incantesimo si hanno a disposizione per lanciare gli incantesimi da runeblade di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
	"For example, if you know the 1st-level spell {@spell thunderous smite} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell thunderous smite} using either slot.": "Ad esempio, se si conosce l'incantesimo di 1° livello {@spell thunderous smite} e si hanno a disposizione uno slot di 1° livello e uno di 2° livello, si può lanciare {@spell thunderous smite} utilizzando uno dei due slot.",
	"You know two 1st-level spells of your choice from the runeblade spell list.": "Conosci due incantesimi di 1° livello a tua scelta dalla lista degli incantesimi del runeblade.",
	"The Spells Known column of the Runeblade table shows when you learn more runeblade spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "La colonna Incantesimi Conosciuti della tabella dei Runeblade mostra quando si imparano altri incantesimi da runeblade a scelta. Ciascuno di questi incantesimi deve essere di un livello per il quale si dispone di slot incantesimo. Ad esempio, quando si raggiunge il 5° livello in questa classe, si può imparare un nuovo incantesimo di 1° o 2° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the runeblade spells you know and replace it with another spell from the runeblade spell list, which also must be of a level for which you have spell slots.": "Inoltre, quando si guadagna un livello in questa classe, si può scegliere uno degli incantesimi da runeblade che si conoscono e sostituirlo con un altro incantesimo dalla lista degli incantesimi da runeblade, che deve essere di un livello per il quale si dispone di slot incantesimi.",
	"Intelligence is your spellcasting ability for your runeblade spells, since you learn magic through study and practice. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a runeblade spell you cast and when making an attack roll with one": "L'Intelligenza è la tua capacità di incantesimo per i tuoi incantesimi da runeblade, poiché impari la magia attraverso lo studio e la pratica. Si usa la propria Intelligenza ogni volta che un incantesimo fa riferimento alla propria capacità di incantesimo. Inoltre, si utilizza il modificatore di Intelligenza quando si stabilisce la DC del tiro salvezza per un incantesimo da runeblade lanciato e quando si effettua un tiro di attacco con un incantesimo da runeblade.",
	"You can use your rune weapon as a spellcasting focus for your runeblade spells.": "Si può usare l'arma runica come fuoco incantatorio per gli incantesimi di runeblade.",
	"Starting at 2nd level, when you hit a creature with a weapon attack using your rune weapon, you can expend one spell slot to deal force damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d6} for a 1st-level spell slot, plus {@dice 1d6} for each spell level higher than 1st, to a maximum of {@dice 6d6}.": "A partire dal 2° livello, quando si colpisce una creatura con un attacco con arma usando la propria arma runica, si può spendere uno slot incantesimo per infliggere danni da forza al bersaglio, oltre ai danni dell'arma. Il danno extra è pari a {@dice 2d6} per uno slot incantesimo di 1° livello, più {@dice 1d6} per ogni livello di incantesimo superiore al 1°, fino a un massimo di {@dice 6d6}.",
	"At 3rd level, you choose to emulate the ideals and training of a runeblade archetype from the list of available archetypes. Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include archetype spells.": "Al 3° livello, si sceglie di emulare gli ideali e l'addestramento di un archetipo di runeblade dall'elenco degli archetipi disponibili. La tua scelta ti conferisce caratteristiche al 3° livello e di nuovo al 7°, 15° e 20° livello. Queste caratteristiche includono gli incantesimi dell'archetipo.",
	"Each archetype has a list of associated spells. You learn these spells at the levels specified in the archetype description. The spells count as runeblade spells for you, but they don't count against the number of runeblade spells you know.": "Ogni archetipo ha un elenco di incantesimi associati. Si imparano questi incantesimi ai livelli specificati nella descrizione dell'archetipo. Gli incantesimi contano come incantesimi da runeblade, ma non vengono conteggiati nel numero di incantesimi da runeblade che si conoscono.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 4° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
	"Starting at 6th level, when you attack using your rune weapon, it gains a +1 bonus to its attack and damage rolls, unless it already has a bonus to those rolls. The bonus increases to +2 when you reach 10th level in this class, and to +3 at 17th level.": "A partire dal 6° livello, quando si attacca con la propria arma runica, questa ottiene un bonus di +1 ai tiri di attacco e di danno, a meno che non abbia già un bonus a tali tiri. Il bonus aumenta a +2 quando si raggiunge il 10° livello in questa classe e a +3 al 17° livello.",
	"At 7th level, you gain a feature granted to you by your Runeblade Archetype.": "Al 7° livello, ottenete una caratteristica concessa dal vostro Archetipo Runeblade.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge l'8° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 10th level, when you take the Attack action, you can teleport up to 10 feet before each attack to an unoccupied space you can see if you're holding your rune weapon.": "A partire dal 10° livello, quando si effettua l'azione Attacco, ci si può teletrasportare fino a 3 metri prima di ogni attacco in uno spazio non occupato che si può vedere se si impugna l'arma runica.",
	"Starting at 11th level, once on each of your turns when you take the Attack action, you can forego one of your attacks to instead cast a spell with a casting time of one action.": "A partire dall'11° livello, una volta per ogni turno in cui si effettua l'azione Attacco, si può rinunciare a uno dei propri attacchi per lanciare un incantesimo con un tempo di lancio di un'azione.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 12° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 14th level, while holding your rune weapon, you can't be disarmed, and your concentration can't be broken as a result of taking damage.": "A partire dal 14° livello, mentre si impugna l'arma runica non si può essere disarmati e la concentrazione non può essere interrotta per aver subito danni.",
	"At 15th level, you gain a feature granted to you by your Runeblade Archetype.": "Al 15° livello, ottenete una caratteristica concessa dal vostro Archetipo Runeblade.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 16° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 18th level, you can use your Glyph of Protection an unlimited number of times. Additionally, once per round, you can use your Arcane Strike without spending a spell slot, as if you spent a 1st-level spell slot.": "A partire dal 18° livello, è possibile utilizzare il glifo di protezione un numero illimitato di volte. Inoltre, una volta per round, si può usare il Colpo Arcano senza spendere uno slot incantesimo, come se si spendesse uno slot incantesimo di 1° livello.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando si raggiunge il 19° livello, si può aumentare un punteggio di abilità a scelta di 2 o due punteggi di abilità a scelta di 1. Come al solito, non si può aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you gain a feature granted to you by your Runeblade Archetype.": "Al 20° livello, ottenete una caratteristica concessa dal vostro Archetipo Runeblade.",
	"The origins of this archetype can be traced back to ancient giant warrior tribes, but are now associated with goliaths, who have inherited the tradition, and to dwarves who made it their own. The Runic Knight are stalwart swordsmen who learn magical glyphs to complement their martial abilities. Many go on treacherous expeditions to ruins deep underground to uncover ancient glyphs left by lost civilizations, bringing back knowledge to strengthen themselves and their homeland.": "Le origini di questo archetipo possono essere fatte risalire ad antiche tribù di guerrieri giganti, ma oggi sono associate ai goliath, che hanno ereditato la tradizione, e ai nani che l'hanno fatta propria. I Cavalieri Runici sono spadaccini robusti che imparano glifi magici per completare le loro abilità marziali. Molti di loro intraprendono spedizioni insidiose in rovine profonde nel sottosuolo per scoprire antichi glifi lasciati da civiltà perdute, riportando la conoscenza per rafforzare se stessi e la propria patria.",
	"You gain archetype spells at the runeblade levels listed.": "Si ottengono incantesimi di archetipo ai livelli da runeblade elencati.",
	"At 3rd level, magic releases from your weapon in a flash of light, momentarily blinding an opponent. Whenever you cast a spell of 1st-level or higher while holding your rune weapon, you can choose a creature within 10 feet of you. Until the end of your next turn, you gain advantage on your next melee weapon attack against that creature, unless that creature can't be blinded or can't see you.": "Al 3° livello, la magia si sprigiona dall'arma in un lampo di luce, accecando momentaneamente l'avversario. Ogni volta che si lancia un incantesimo di 1° livello o superiore mentre si impugna l'arma runica, si può scegliere una creatura entro 3 metri da sé. Fino alla fine del vostro turno successivo, otterrete un vantaggio nel vostro prossimo attacco con arma da mischia contro quella creatura, a meno che la creatura non possa essere accecata o non possa vedervi.",
	"At 3rd level, you can inscribe either a set of armor or a shield using your Rune Weapon feature to create rune gear in addition to a rune weapon. You can only have one rune gear. Your magic on the first one fades if you attempt to make a second.": "Al 3° livello, si può incidere un'armatura o uno scudo usando la caratteristica Arma runica per creare un equipaggiamento runico oltre a un'arma runica. Si può avere un solo equipaggiamento runico. La magia sul primo svanisce se si tenta di crearne un secondo.",
	"Your rune gear gains the following benefits:": "L'equipaggiamento runico ottiene i seguenti benefici:",
	"While wearing or holding your rune gear, you are considered to be holding your rune weapon.": "Quando si indossa o si impugna l'equipaggiamento runico, si considera che si stia impugnando l'arma runica.",
	"If you are able to wear or hold your rune gear, you can summon both your rune weapon and rune gear as a bonus action on your turn. If you do, the weapon teleports to your hand and the gear teleports equipped to you.": "Se si è in grado di indossare o tenere in mano l'equipaggiamento runico, si possono evocare sia l'arma runica che l'equipaggiamento runico come azione bonus nel proprio turno. In questo caso, l'arma si teletrasporta in mano e l'equipaggiamento si teletrasporta verso di lei.",
	"When you gain the Glyph of Power feature at 6th level in this class, you can use a bonus action on your turn to transfer power from your rune weapon to your rune gear, or vice versa. If the power is in your rune gear, your rune weapon's bonus to attack and damage rolls from the feature instead becomes a bonus to AC while wearing or holding your rune gear.": "Quando si ottiene la caratteristica Glifo del potere al 6° livello in questa classe, si può usare un'azione bonus al proprio turno per trasferire il potere dalla propria arma runica al proprio equipaggiamento runico o viceversa. Se il potere è nell'equipaggiamento runico, il bonus ai tiri per attaccare e ai tiri per danneggiare dell'arma runica diventa un bonus alla CA quando si indossa o si tiene l'equipaggiamento runico.",
	"At 7th level, you learn an inscription that enhances your magic with the power of warriors who have walked your path before. Whenever you use your Arcane Strike, it deals an additional 1d6 damage and you can choose its damage type: cold, fire, force, lightning, necrotic, or poison.": "Al 7° livello, imparate un'iscrizione che potenzia la vostra magia con il potere dei guerrieri che hanno percorso il vostro cammino in precedenza. Ogni volta che si usa il Colpo Arcano, esso infligge 1d6 danni aggiuntivi e si può scegliere il tipo di danno: freddo, fuoco, forza, fulmine, necrotico o veleno.",
	"At 15th level, you learn a glyph that channels magic into your runes, creating a resilient aura. Whenever you use your Glyph of Protection feature, you gain a number of temporary hit points equal to 2d10 plus your Intelligence modifier.": "Al 15° livello, si impara un glifo che incanala la magia nelle proprie rune, creando un'aura resistente. Ogni volta che si usa la caratteristica Glifo di protezione, si guadagna un numero di punti ferita temporanei pari a 2d10 più il proprio modificatore di Intelligenza.",
	"At 20th level, you discover the inscription that lends you the tenacity and purpose of legendary heroes of old. You have resistance to bludgeoning, piercing, and slashing damage while holding your rune weapon.": "Al 20° livello, scoprite l'iscrizione che vi conferisce la tenacia e lo scopo degli eroi leggendari di un tempo. Si ha resistenza ai danni da percosse, perforazione e taglio quando si impugna l'arma runica.",
	"The first Blade Dancers came from the secretive tribes of Zakhara, far south of Faerûn, although the exact origins are contested. Some believe that genies granted warriors of old devastating magic, while others say the gods graced those who perform worship through dance. In any case, the tradition lives on and has spread - many have adapted dances into powerful conduits of magic and graceful martial forms, mastering the use of two weapons.": "I primi Danzatori della Lama provengono dalle tribù segrete di Zakhara, nell'estremo sud di Faerûn, anche se le origini esatte sono controverse. Alcuni credono che i geni abbiano concesso ai guerrieri di un tempo una magia devastante, mentre altri sostengono che gli dèi abbiano benedetto coloro che esercitano il culto attraverso la danza. In ogni caso, la tradizione vive e si è diffusa: molti hanno adattato le danze a potenti canali di magia e ad aggraziate forme marziali, padroneggiando l'uso di due armi.",
	"At 3rd level, you can have up to two rune weapons if both are melee weapons that don't have the two-handed property. If you attempt to create a third rune weapon, your runic magic on the oldest weapon fades. You can summon two rune weapons as a bonus action, with one weapon teleporting to each of your hands. When you do, you can make one melee weapon attack using the same bonus action if you take the Attack action on the same turn.": "Al 3° livello, si possono avere fino a due armi runiche se entrambe sono armi da mischia che non hanno la proprietà delle due mani. Se si tenta di creare una terza arma runica, la magia runica sull'arma più vecchia svanisce. Si possono evocare due armi runiche come azione bonus, con un'arma che si teletrasporta in ciascuna delle proprie mani. Quando lo si fa, si può effettuare un attacco con un'arma da mischia utilizzando la stessa azione bonus se si effettua l'azione Attacco nello stesso turno.",
	"At 3rd level, your graceful agility makes you difficult to pin down in combat. Whenever you use a bonus action to engage in two-weapon fighting, until the start of your next turn, your walking speed is increased by 10 feet, and opportunity attacks made against you are made with disadvantage.": "Al 3° livello, la vostra agilità aggraziata vi rende difficili da bloccare in combattimento. Ogni volta che si utilizza un'azione bonus per ingaggiare un combattimento con due armi, fino all'inizio del turno successivo la velocità di deambulazione è aumentata di 3 metri e gli attacchi di opportunità effettuati contro di voi hanno svantaggio.",
	"At 7th level, you can duplicate your magical strikes when channeling energy through your paired runes. When you use your Arcane Strike while holding two of your rune weapons, until the end of the turn, your next melee weapon attack deals an additional 2d6 force damage if it hits.": "Al 7° livello, si possono duplicare i colpi magici quando si incanala l'energia attraverso le rune accoppiate. Quando si usa il Colpo Arcano impugnando due armi runiche, fino alla fine del turno il prossimo attacco con arma da mischia infligge 2d6 danni da forza aggiuntivi se colpisce.",
	"At 15th level, your movement through the battlefield is comparable to an ever-flowing dance. When you move on your turn while holding two of your rune weapons, you gain a +2 bonus to your AC and Dexterity saving throws until the start of your next turn. You lose this this bonus if you are prone, take damage, or if your speed is 0.": "Al 15° livello, il vostro movimento sul campo di battaglia è paragonabile a una danza continua. Quando ci si muove al proprio turno impugnando due delle proprie armi runiche, si ottiene un bonus di +2 ai tiri salvezza di CA e Destrezza fino all'inizio del turno successivo. Si perde questo bonus se si è proni, se si subiscono danni o se la velocità è pari a 0.",
	"At 20th level, you master the blade dance, making you a storm of steel in battle. Whenever you use a bonus action to engage in two-weapon fighting, you can make a number of melee weapon attacks up to your Intelligence modifier until you miss, instead of making only one attack.": "Al 20° livello, padroneggiate la danza delle lame, che vi rende una tempesta d'acciaio in battaglia. Ogni volta che si usa un'azione bonus per ingaggiare un combattimento con due armi, si può effettuare un numero di attacchi con armi da mischia pari al proprio modificatore di Intelligenza fino a quando non si manca, invece di effettuare un solo attacco.",
	"Although the martial tradition of weaving magic into archery was originally borne and perfected by elven masters, many others have begun to emulate the art. Spellbow Archers combine deadly aim and wicked magic to overwhelm their opponents from range.": "Sebbene la tradizione marziale di intrecciare la magia al tiro con l'arco sia stata originariamente sostenuta e perfezionata dai maestri elfici, molti altri hanno iniziato a emulare quest'arte. Gli arcieri dell'arco magico combinano una mira letale e una magia malvagia per sopraffare gli avversari dalla distanza.",
	"At 3rd level, when you make an attack with a rune weapon that has the ammunition property, you can choose to magically conjure a piece of ammunition (such as an arrow or crossbow bolt) to use with your weapon as part of the attack. The ammunition disappears at the end of the turn or after it hits or misses.": "Al 3° livello, quando si effettua un attacco con un'arma runica che ha la proprietà munizioni, si può scegliere di evocare magicamente un pezzo di munizioni (come una freccia o un dardo da balestra) da usare con l'arma come parte dell'attacco. Le munizioni scompaiono alla fine del turno o dopo aver colpito o mancato il bersaglio.",
	"At 3rd level, you can infuse your arrows with the magic of your spells. While holding a ranged rune weapon, the range of spells you cast that do not have a range of self or target each creature within its range is equal to the spell's normal range, or your rune weapon's normal range, whichever is higher.": "Al 3° livello, si possono infondere le frecce con la magia dei propri incantesimi. Quando si impugna un'arma runica a distanza, la gittata degli incantesimi che si lanciano e che non hanno una gittata personale o che non hanno come bersaglio ogni creatura all'interno della loro gittata è pari alla gittata normale dell'incantesimo o alla gittata normale dell'arma runica, a seconda di quale sia più alta.",
	"At 7th level, your strikes leave a trace of magic that lets you aim at your target with ease. Whenever you use your Arcane Strike, until the end of your next turn, you gain advantage on your next attack against that creature.": "Al 7° livello, i vostri colpi lasciano una traccia di magia che vi permette di mirare al bersaglio con facilità. Ogni volta che si usa il Colpo Arcano, fino alla fine del turno successivo si ottiene un vantaggio al prossimo attacco contro quella creatura.",
	"At 15th level, spells you cast while holding a ranged rune weapon and attacks you make using a ranged rune weapon ignore cover.": "Al 15° livello, gli incantesimi lanciati impugnando un'arma runica a distanza e gli attacchi effettuati con un'arma runica a distanza ignorano la copertura.",
	"At 20th level, if your rune weapon that has the ammunition or thrown property, both its normal range and long range are doubled. Additionally, when you miss with a ranged attack using your rune weapon, you can choose to hit instead. You can use this feature a number of times equal to your Intelligence modifier. You regain all expended uses at the end of a long rest.": "Al 20° livello, se l'arma runica ha la proprietà munizioni o lancio, la sua gittata normale e la sua gittata lunga sono raddoppiate. Inoltre, quando si manca un attacco a distanza con l'arma runica, si può scegliere di colpire. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Intelligenza. Si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"The glyphs of the Spectre are considered hidden knowledge, privy only to a select few. Kingdoms only employ a few hand selected Spectres to perform covert missions, in an attempt to keep the techniques shrouded in mystery. Those who are deemed worthy to become Spectres are trained and are taught glyphs which help them stay undetected, fight in the shadows, and gather information. Those who fail the training often become maddened by what they see.": "I glifi degli Spettri sono considerati una conoscenza nascosta, riservata solo a pochi eletti. I regni impiegano solo pochi Spettri selezionati per svolgere missioni segrete, nel tentativo di mantenere le tecniche avvolte nel mistero. Coloro che sono ritenuti degni di diventare Spettri vengono addestrati e ricevono glifi che li aiutano a non farsi scoprire, a combattere nell'ombra e a raccogliere informazioni. Coloro che falliscono l'addestramento spesso diventano pazzi per ciò che vedono.",
	"At 3rd level, your first ghastly rune leaves its imprint on your weapon as well as your soul. While holding your rune weapon, you can make it invisible as a bonus action on your turn. While your weapon is invisible, ammunition it uses also become invisible until it either hits or misses. The first weapon attack you make against creatures that can see you but not your invisible rune weapon gains advantage. You can gain advantage using this feature against the same creature again after 24 hours.": "Al 3° livello, la prima runa spettrale lascia la sua impronta sull'arma e sull'anima. Quando si impugna l'arma runica, è possibile renderla invisibile come azione bonus nel proprio turno. Mentre l'arma è invisibile, anche le munizioni che utilizza diventano invisibili finché non colpiscono o mancano. Il primo attacco con l'arma che si effettua contro creature che possono vedere voi ma non la vostra arma runica invisibile guadagna vantaggio. Si può ottenere un vantaggio usando questa caratteristica contro la stessa creatura dopo 24 ore.",
	"You can end the invisibility at any time (no action required). It ends early when you become incapacitated, or when you die.": "È possibile interrompere l'invisibilità in qualsiasi momento (non è richiesta alcuna azione). L'invisibilità termina in anticipo quando si diventa incapaci o quando si muore.",
	"At 3rd level, you benefit from extensive training in covert operations. You gain proficiency in thieves' tools and the Stealth skill. Your proficiency bonus is doubled for any ability check you make that uses either of those proficiencies.": "Al 3° livello, si beneficia di un addestramento completo in operazioni segrete. Ottenete la competenza in Strumenti da ladro e l'abilità Furtività. Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando una di queste abilità.",
	"At 7th level, at home unseen in the shadows, you learn to take advantage of an opponent's defenselessness. Weapon attacks you make with advantage or against surprised creatures deal an additional 1d6 damage of the weapon's type.": "Al 7° livello, non visto nell'ombra, si impara ad approfittare dell'indifesa dell'avversario. Gli attacchi con armi che si compiono con vantaggio o contro creature sorprese infliggono 1d6 danni aggiuntivi del tipo di arma.",
	"At 15th level, the deathly magic of your runes binds your soul closer to the realm of the dead. You are always under the effects of a {@spell see invisibility} spell, and you can cast the {@spell speak with dead} spell at will.": "Al 15° livello, la magia mortale delle tue rune lega la tua anima al regno dei morti. Siete sempre sotto l'effetto di un incantesimo {@spell see invisibility} e potete lanciare l'incantesimo {@spell speak with dead} a volontà.",
	"At 20th level, your soul is forever altered by your spectral runes and is now indistinguishable from the dead - even to the barrier between worlds. While holding your rune weapon, you can cast the {@spell etherealness} spell at will without using a spell slot or requiring a verbal component. The spell ends early if you end it as a bonus action on your turn, are no longer carrying your rune weapon, fall unconscious, or die.": "Al 20° livello, la vostra anima è stata alterata per sempre dalle vostre rune spettrali e ora è indistinguibile dai morti, persino dalla barriera tra i mondi. Mentre si impugna l'arma runica, si può lanciare l'incantesimo {@spell etherealness} a volontà senza utilizzare uno slot incantesimo o richiedere una componente verbale. L'incantesimo termina in anticipo se lo si termina come azione bonus nel proprio turno, se non si porta più l'arma runica, se si cade in stato di incoscienza o se si muore."
}