{
	"Each of creature within {#} foot radius range is subject to being {@condition frightened} for 1 minute, unless they succeed a {@dc {#}} Wisdom save . The <$name$> may choose to exclude whatever creatures they wish from the effect of their frightful presence.": "Jede Kreatur im Umkreis von {#} Fuß unterliegt 1 Minute lang {@condition frightened}, es sei denn, sie schafft einen {@dc {#}} Weisheitsschutz. Der <$name$> kann beliebige Kreaturen von der Wirkung seiner furchterregenden Präsenz ausschließen.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 7 ({@damage 2d6}) Feuerschaden.",
	"Each non-undead creature of the creature's choice within range must make a Wisdom saving throw ({@dc {#}}) or be {@condition frightened} for 1 minute.": "Jede nicht untote Kreatur nach Wahl der Kreatur in Reichweite muss einen Rettungswurf in Weisheit ({@dc {#}}) machen oder 1 Minute lang {@condition frightened} sein.",
	"<$name$> has advantage on Wisdom (Perception) checks  and Dexterity saving throws against attacks it can see when it is not {@condition blinded}, {@condition deafened}, or {@condition incapacitated}. and can't be surprised.": "<$name$> ist im Vorteil bei Weisheitsprüfungen (Wahrnehmung) und Rettungswürfen auf Geschicklichkeit gegen Angriffe, die er sehen kann, wenn er nicht {@condition blinded}, {@condition deafened} oder {@condition incapacitated} ist und nicht überrascht werden kann.",
	"If the <$name$> takes 10 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Wenn <$name$> 10 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert.",
	"While it is grappling a creature, the <$name$> takes only half the damage dealt to it, and the creature {@condition grappled} by the <$name$> takes the other half.": "Während es eine Kreatur packt, erleidet <$name$> nur die Hälfte des ihm zugefügten Schadens, und die Kreatur {@condition grappled}, die von <$name$> gepackt wird, erleidet die andere Hälfte.",
	"<$name$>s's weapon attacks are magical. When <$name$> hits with any weapon, the weapon deals an extra > # < ({@damage }) radiant damage (included in the attack).": "Die Waffenangriffe von <$name$>s sind magisch. Wenn <$name$> mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen > # < ({@damage }) Strahlungsschaden (im Angriff enthalten).",
	"<$name$> can magically increases in size, along with anything it is wearing or carrying. Input the extra damage inflicted per round whilst enlarged.": "<$name$> kann sich auf magische Weise vergrößern, zusammen mit allem, was er trägt oder mit sich führt. Gib den zusätzlichen Schaden ein, der pro Runde zugefügt wird, während er vergrößert ist.",
	"<$name$> can control another creature, during which time it cannot be targeted by nearly any effect.": "<$name$> kann eine andere Kreatur kontrollieren, während dieser Zeit kann sie von fast keinem Effekt angegriffen werden.",
	"The creature has the ability to restrain and/or grapple a target as part of an attack. When <$name$> makes an attack it has the ability to restrain and/or grapple a target as part of an attack. (escape {@dc 16}). Until this grapple ends, the target is {@condition restrained}.": "Die Kreatur hat die Fähigkeit, ein Ziel als Teil eines Angriffs zu fesseln und/oder zu packen. Wenn <$name$> einen Angriff ausführt, hat es die Fähigkeit, ein Ziel als Teil eines Angriffs zu fesseln und/oder zu packen. (Flucht {@dc 16}). Bis dieser Griff endet, ist das Ziel {@condition restrained}.",
	"<$name$> can generate a web which acts as a ranged Weapon Attack that upon hit {@condition restrained|restrains} the target on a hit. the restrained target can make a DC 12 Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "<$name$> kann ein Netz erzeugen, das als Fernkampfwaffenangriff fungiert und das Ziel bei einem Treffer {@condition restrained|restrains} trifft. Das gefesselte Ziel kann eine DC-12-Stärkeprobe ablegen, bei der das Netz bei einem Erfolg zerreißt. Das Netz kann auch angegriffen und zerstört werden (AC 10; hp 5; Verwundbarkeit gegen Feuerschaden; Immunität gegen Wucht, Gift und psychischen Schaden).",
	"<$name$> is under the effect of a person area of effect {@spell globe of invulnerability} against non-allied spells targeted specifically at him - AoE spells will still effect <$name$>, when you are subjected to an effect that allows you to make a saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "<$name$> steht unter dem Einfluss eines persönlichen Wirkungsbereiches {@spell globe of invulnerability} gegen nicht-verbündete Zauber, die speziell auf ihn gerichtet sind - AoE-Zauber wirken immer noch auf <$name$>, wenn du einem Effekt unterliegst, der es dir erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidest du stattdessen keinen Schaden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst.",
	"Once per turn, the <$name$> can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated}.": "Einmal pro Runde kann <$name$> einer Kreatur, die er mit einem Waffenangriff trifft, 7 ({@damage 2d6}) zusätzlichen Schaden zufügen, wenn sich diese Kreatur innerhalb von 5 Fuß um einen Verbündeten des <$name$> befindet, der nicht {@condition incapacitated} ist.",
	"<$name$> adds its proficiency bonus to its AC against one melee attack that would hit it as a reaction.": "<$name$> addiert seinen Fertigkeitsbonus zu seinem AC gegen einen Nahkampfangriff, der ihn als Reaktion treffen würde.",
	"As a bonus action, the <$name$> can magically turn {@condition invisible} until its concentration ends (as if concentrating on a spell). Any equipment the <$name$> wears or carries is {@condition invisible} with it.": "Als Bonusaktion kann <$name$> {@condition invisible} magisch drehen, bis seine Konzentration endet (als ob er sich auf einen Zauber konzentrieren würde). Jegliche Ausrüstung, die der <$name$> trägt oder mit sich führt, ist {@condition invisible} mit ihm.",
	"Damage resistance (DR 2* x)": "Schadensresistenz (DR 2* x)",
	"This creature can't be the target of a targeted spell; but can be affected by AoE spell or spell like effect (Magic Missle; Friends cannot taget this creature; but Fireball;Sleep can effect it)": "Diese Kreatur kann nicht das Ziel eines gezielten Zaubers sein; sie kann aber von einem AoE-Zauber oder einem zauberähnlichen Effekt betroffen sein (Magic Missle; Friends kann diese Kreatur nicht angreifen; aber Fireball; Sleep kann sie beeinflussen)",
	"As a bonus action on its turn, the <$name$> can transport itself to the astral plane, or back to the plane it was on last. When it transports itself in this way, it returns to a location within 30 feet of where it was the last time it was in whichever plane it's transporting itself to.": "Als Bonusaktion in seinem Zug kann sich <$name$> in die Astralebene oder zurück in die Dimension transportieren, in der er sich zuletzt befand. Wenn er sich auf diese Weise transportiert, kehrt er an einen Ort zurück, der sich innerhalb eines Radius von 30 Fuß um die Dimension befindet, in der er sich das letzte Mal befunden hat.",
	"A creature infected with crypt fatigue gains one level of {@condition exhaustion} immediately, and gains one more level every time it fails the {@dc 12} Constitution saving throw after taking damage from a <$name$>. An infected creature must make a {@dc 12} Constitution saving throw at the end of every long rest; with a successful save, it recovers from one level of {@condition exhaustion}, but with a failed save, it gains one level of {@condition exhaustion}. The disease is cured when the victim no longer has any levels of {@condition exhaustion}.": "Eine Kreatur, die mit Gruftmüdigkeit infiziert ist, gewinnt sofort eine Stufe {@condition exhaustion} und gewinnt jedes Mal eine weitere Stufe, wenn sie den {@dc 12} Rettungswurf auf die Konstitution misslingt, nachdem sie von einem <$name$> Schaden genommen hat. Eine infizierte Kreatur muss am Ende jeder langen Ruhepause einen {@dc 12} Rettungswurf auf die Konstitution machen; bei einem erfolgreichen Rettungswurf erholt sie sich von einer Stufe {@condition exhaustion}, aber bei einem misslungenen Rettungswurf gewinnt sie eine Stufe {@condition exhaustion}. Die Krankheit ist geheilt, wenn das Opfer keine Stufen von {@condition exhaustion} mehr hat.",
	"Any creature that starts its turn within 10 feet of the <$name$> must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to the <$name$>'s stench for 24 hours.": "Jede Kreatur, die ihren Zug in einem Umkreis von 10 Fuß um <$name$> beginnt, muss einen {@dc 14} Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges {@condition poisoned} sein. Bei einem erfolgreichen Rettungswurf ist die Kreatur für 24 Stunden immun gegen den Gestank von <$name$>.",
	"<$name$> regains {10} hit points at the start of its turn if it has at least 1 hit point.": "<$name$> erhält zu Beginn seines Zuges {10} Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat.",
	"Creatures with fading have 3+d4 rounds of combat before they disappear, increase their HP by 20%. Put a marker for their fade count down. A creature that fades, but doesn't get defeated... doesn't award EXP. Its body fades regardless at the end of its fade period. Bit and pieces take from its corpse can be held in preserver/special bag and are valuable (3x the gp reward)": "Kreaturen mit Fading haben 3+d4 Kampfrunden, bevor sie verschwinden, und erhöhen ihre HP um 20%. Setze einen Marker für ihren Fade-Countdown. Eine Kreatur, die verblasst, aber nicht besiegt wird... erhält keine EXP. Ihr Körper wird am Ende der Verblassungszeit trotzdem verblassen. Die von der Leiche entnommenen Bruchstücke können in einem Aufbewahrungsbeutel aufbewahrt werden und sind wertvoll (3x die gp Belohnung)",
	"If the <$name$> scores a critical whenever its attack rolls a natural 19 or 20.": "Wenn der <$name$> einen kritischen Treffer erzielt, wenn sein Angriff eine natürliche 19 oder 20 würfelt.",
	"If the <$name$> moves at least 20 feet straight toward a target and then hits it with a {specific attack} attack on the same turn, the target takes and extra 6 ({@damage 1d10}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}, in which case the <$name$> can make another attack with its claws against it as a bonus action.": "Wenn <$name$> sich mindestens 20 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit einem {specific attack} Angriff trifft, erleidet das Ziel zusätzlich 6 ({@damage 1d10}) Stichschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 14} Rettungswurf auf Stärke bestehen oder wird {@condition prone} umgestoßen. In diesem Fall kann <$name$> als Bonusaktion eine weitere Attacke mit seinen Klauen gegen sie durchführen.",
	"If both of a <$name$> claw attacks or is grappled or grappling a creature; if its bite attack hit the same target, the  <$name$> gains temporary hit points equal to the piercing damage done by its bite attacks.": "Wenn <$name$> mit beiden Klauenangriffen eine Kreatur packt oder packt; wenn seine Bissattacke dasselbe Ziel trifft, erhält <$name$> vorübergehend Trefferpunkte in Höhe des Stichschadens seiner Bissattacken.",
	"At any point during its turn, the <$name$> can collapse into a pile of individual parts that {verb} away . As long as any of the parts survive, they can collect and breed and create a new body for the <$name$> a few weeks or months later, depending on the amount of damage the larva mage has taken (the exact time is up to DM discretion).": "Zu jedem Zeitpunkt seiner Runde kann <$name$> in einen Haufen von Einzelteilen zerfallen, die {verb} weg sind. Solange eines der Teile überlebt, können sie sich sammeln und vermehren und einige Wochen oder Monate später einen neuen Körper für <$name$> erschaffen, je nachdem, wie viel Schaden der Larvenmagier genommen hat (die genaue Zeit liegt im Ermessen des DM).",
	"The<$name$> projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the<$name$> is {@condition incapacitated} or has a speed of 0.": "Der<$name$> projiziert eine magische Illusion, die ihn so erscheinen lässt, als stünde er in der Nähe seines tatsächlichen Standorts, wodurch Angriffswürfe gegen ihn einen Nachteil haben. Wenn er von einem Angriff getroffen wird, ist diese Eigenschaft bis zum Ende seines nächsten Zuges unterbrochen. Diese Eigenschaft ist auch unterbrochen, solange<$name$> {@condition incapacitated} oder eine Geschwindigkeit von 0 hat.",
	"As a bonus action, while the <$name$> has the Mage Hand spell active, it can designate a creature within 5 feet of the spectral hand. The <$name$> has advantage on its attack rolls against that creature until the end of the turn.": "Solange der <$name$> den Zauber Magierhand aktiv hat, kann er als Bonusaktion eine Kreatur im Umkreis von 5 Fuß um die Spektralhand bestimmen. Der <$name$> hat bis zum Ende der Runde Vorteil auf seine Angriffswürfe gegen diese Kreatur.",
	"If an attack does 10 or more slashing damage to a <$name$>, slices off a chunk of the <$name$> and it becomes an independent <$name$>. The <$name$> has hit points equal to the slashing damage caused by the attack, and the parent <$name$> hit points are reduced by an equal amount (in addition to the damage caused by the attack). The new <$name$> makes one attack immediately as a reaction against one adjacent foe, then joins the initiative order at the same point as its parent. ": "Wenn ein Angriff einem <$name$> 10 oder mehr Hiebschaden zufügt, schneidet er ein Stück des <$name$> ab und es wird zu einem unabhängigen <$name$>. Der <$name$> hat Trefferpunkte in Höhe des durch den Angriff verursachten Hiebschadens, und die Trefferpunkte des übergeordneten <$name$> werden um den gleichen Betrag reduziert (zusätzlich zu dem durch den Angriff verursachten Schaden). Der neue <$name$> führt sofort einen Angriff als Reaktion gegen einen benachbarten Feind aus und tritt dann in die Initiativereihenfolge an der gleichen Stelle wie sein Elternteil ein.",
	"A <$name$> that has {#}  maximum hit points or more immediately can split into two individual <$name$>, each with a current hit point total equal to half the original current hit points and {3} maximum hit points. Both of these <$name$> continue to use the original initiative.": "Ein <$name$>, der {#} maximale Trefferpunkte oder mehr hat, kann sich sofort in zwei einzelne <$name$> aufspalten, von denen jeder eine aktuelle Trefferpunktzahl hat, die der Hälfte der ursprünglichen aktuellen Trefferpunkte und {3} maximalen Trefferpunkten entspricht. Diese beiden <$name$> nutzen weiterhin die ursprüngliche Initiative.",
	"<$name$> can take an extra action on its turn.": "<$name$> kann in seinem Zug eine zusätzliche Aktion ausführen.",
	"<$name$> is immune to any effect that would damage or drain it's ability scores.": "<$name$> ist immun gegen jeden Effekt, der ihm Schaden zufügt oder seine Fähigkeitspunkte abzieht.",
	"Any arcane spell targeted at the <$name$> is automatically absorbed into its body. This cures 1 point of damage per 3 points of damage the spell would otherwise deal; nondamaging spells cure 1 point of damage per spell level. Spells that affect an area are not absorbed, but neither do they affect the <$name$>. The <$name$> can't absorb magic from spells that it cast itself using arcane spell mimicry, and it can't absorb divine magic, which affects it normally.": "Jeder arkane Zauber, der auf <$name$> gerichtet ist, wird automatisch in seinen Körper absorbiert. Dies heilt 1 Schadenspunkt pro 3 Schadenspunkte, die der Zauber sonst verursachen würde; nicht-schädigende Zauber heilen 1 Schadenspunkt pro Zauberstufe. Zauber, die ein Gebiet betreffen, werden nicht absorbiert, aber sie betreffen auch nicht den <$namen$>. Der <$name$> kann keine Magie von Zaubern absorbieren, die er selbst mit arkaner Zaubermimikry gewirkt hat, und er kann auch keine göttliche Magie absorbieren, die ihn normalerweise beeinflusst.",
	"If a <$name$> is in the area of effect of a turn undead attempt, it gains temporary hit points. For each <$name$> that would have been affected by the turning if it were a zombie, the <$name$> gains 10 temporary hit points, to a maximum of 60.": "Befindet sich ein <$name$> im Wirkungsbereich eines Versuchs, einen Untoten zu verwandeln, erhält er vorübergehend mehr Trefferpunkte. Für jeden <$name$>, der von der Verwandlung betroffen wäre, wenn er ein Zombie wäre, erhält <$name$> 10 temporäre Trefferpunkte, bis zu einem Maximum von 60.",
	"The body of a creature that dies while {@condition grappled} by a <$name$> is completely absorbed into the <$name$>'s mass. No portion of it remains to be used in raise dead, reincarnate, and comparable spells that require touching the dead person's body.": "Der Körper einer Kreatur, die während {@condition grappled} eines <$name$> stirbt, wird vollständig von der Masse des <$name$> absorbiert. Es verbleibt kein Teil davon, der für Totenerweckung, Reinkarnation und vergleichbare Zauber, die eine Berührung des Körpers der toten Person erfordern, verwendet werden könnte.",
	"<$name$> can absorb poisons or diseases from another creature, living or dead, and turn it to <$name$>'s use. It can expose a fresh cut to a source of disease or poison and safely absorb the dormant affliction into its blood stream. It can then inflict the disease or poison on another by spitting a stream of blood at its target creature. On a successful hit as a ranged spell attack, the target creature is exposed to the disease or poison and must proceed with whatever saving throws are required.": "<$name$> kann Gifte oder Krankheiten von einem anderen Lebewesen, ob lebendig oder tot, absorbieren und sie zu <$name$>s Nutzen machen. Er kann eine frische Schnittwunde einer Krankheits- oder Giftquelle aussetzen und das schlummernde Leiden sicher in seinen Blutkreislauf aufnehmen. Er kann dann die Krankheit oder das Gift einem anderen Wesen zufügen, indem er einen Strom von Blut auf das Zielwesen spuckt. Bei einem erfolgreichen Treffer als Fernkampf-Zauberangriff ist die Zielkreatur der Krankheit oder dem Gift ausgesetzt und muss alle erforderlichen Rettungswürfe absolvieren.",
	"As a bonus action, <$name$> targets any creature, object, or magical effect within 10 feet of it. The creature chooses a spell already cast on the target. If the spell is of 3rd level or lower, it absorbs the spell and it ends. If the spell is of 4th level or higher, it must make a check with a +9 modifier. The DC equals 10 + the spell's level. On a successful check, <$name$> absorbs the spell and it ends. <$name$>'s body glows when it absorbs a spell, as if under the effect of a light spell.": "Als Bonusaktion zielt <$name$> auf eine Kreatur, ein Objekt oder einen magischen Effekt im Umkreis von 10 Fuß. Die Kreatur wählt einen Zauber aus, der bereits auf das Ziel gewirkt wurde. Wenn es sich um einen Zauber der Stufe 3 oder niedriger handelt, absorbiert sie den Zauber und er endet. Handelt es sich um einen Zauber der Stufe 4 oder höher, muss es eine Prüfung mit einem Modifikator von +9 ablegen. Der DC beträgt 10 + die Stufe des Zaubers. Bei einer erfolgreichen Prüfung absorbiert <$name$> den Zauber und er endet. Der Körper von <$name$> leuchtet, wenn er einen Zauber absorbiert, als stünde er unter der Wirkung eines Lichtzaubers.",
	"The <$name$> can absorb any potion, oil, tincture, or alchemical draught that touches it, choosing to be affected by the substance or to nullify it.": "Der <$name$> kann jeden Trank, jedes Öl, jede Tinktur oder alchemistische Substanz absorbieren, die ihn berühren, wobei er wählen kann, ob er von der Substanz beeinflusst werden oder sie aufheben will.",
	"When <$name$> counters or dispels a spell, it heals damage equal to twice the spell level.": "Wenn <$name$> einen Zauber kontert oder bannt, heilt er Schaden in Höhe des doppelten Zauberniveaus.",
	"Whenever <$name$> is subjected to {Dmg_Type} damage, it takes no damage and instead regains a number of hitpoints equal to the {Dmg_Type} damage dealt.": "Immer wenn <$name$> {Dmg_Type} Schaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem zugefügten {Dmg_Type} Schaden entspricht.",
	"Whenever <$name$> is subjected to necrotic damage, it takes no damage and instead regains a number of hitpoints equal to the necrotic damage dealt.": "Immer wenn <$name$> nekrotischen Schaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem zugefügten nekrotischen Schaden entspricht.",
	"When <$name$> is damaged, a thick, stringy, black ichor made from the essence of the deep Abyss flows from the wounds in response. Any creature that deals damage to the <$name$> with a melee attack must succeed on a {@dc 20} Strength saving throw or take 18 ({@damage 4d8}) necrotic damage and be {@condition restrained} until the end of its next turn.": "Wenn <$name$> beschädigt wird, fließt als Reaktion darauf ein dicker, fadenförmiger, schwarzer Speichel aus den Wunden, der aus der Essenz des tiefen Abyss besteht. Jede Kreatur, die <$name$> mit einem Nahkampfangriff Schaden zufügt, muss einen {@dc 20} Rettungswurf auf Stärke bestehen oder 18 ({@damage 4d8}) nekrotischen Schaden erleiden und bis zum Ende ihrer nächsten Runde {@condition restrained} sein.",
	"When <$name$> takes damage of any type but psychic, each creature within 5 feet of the takes ({@damage }) acid damage.": "Wenn <$name$> Schaden eines beliebigen Typs außer psychischem erleidet, erleidet jede Kreatur im Umkreis von 5 Fuß ({@damage }) Säureschaden.",
	"After taking an action on its turn, the <$name$> can take one additional action.": "Nachdem der <$name$> in seinem Zug eine Aktion ausgeführt hat, kann er eine weitere Aktion ausführen.",
	"<$name$> has advantage on Perception checks that rely on sight.": "<$name$> hat einen Vorteil bei Wahrnehmungsprüfungen, die sich auf das Sehen beziehen.",
	"If <$name$> Conjured/Summoned, its controller may (as a reaction) use a unused HD to grant advantage to its attack and gain temporary HP equal to the number HD its summoner expended.": "Wenn <$name$> beschworen wird, kann sein Beherrscher (als Reaktion) einen unbenutzten HD verwenden, um seinem Angriff einen Vorteil zu gewähren und vorübergehend so viele HP zu erhalten, wie sein Beschwörer an HD ausgegeben hat.",
	"<$name$> can perceive the content of any telepathic communication used within 60 ft. of it, and it can't be surprised by creatures with any form of telelpathy.": "<$name$> kann den Inhalt jeder telepathischen Kommunikation wahrnehmen, die im Umkreis von 60 Fuß um ihn herum verwendet wird, und er kann von Kreaturen mit irgendeiner Form der Telepathie nicht überrascht werden.",
	"<$name$>'s casting level is effectively 1 level higher and spell slots are cast as if 1 level greater while in their affinity is present.": "<$name$>s Zauberstufe ist effektiv um 1 Stufe höher und Zauberslots werden gewirkt, als ob sie um 1 Stufe höher wären, solange ihre Affinität vorhanden ist.",
	"When this creature is dropped to 0HP, its corpse breaks apart making {#} number of CR 1/2 versions of <$name$>": "Wenn diese Kreatur auf 0 HP fällt, zerfällt ihr Leichnam und erzeugt {#} Anzahl von CR 1/2 Versionen von <$name$>",
	"<$name$> has advantage on attack rolls against airborne opponents.": "<$name$> hat Vorteil bei Angriffswürfen gegen Gegner in der Luft.",
	"Airborne creatures have tactical disadvantage on attack rolls against <$name$>.": "Kreaturen in der Luft haben einen taktischen Nachteil bei Angriffswürfen gegen <$Name$>.",
	"<$name$> has advantage on Initiative rolls and Wisdom (Perception) checks and can't be surprised while it is conscious.": "<$name$> hat einen Vorteil bei Initiativwürfen und Weisheitswürfen (Wahrnehmung) und kann nicht überrascht werden, solange er bei Bewusstsein ist.",
	"<$name$> has advantage on Wisdom saving throws.": "<$name$> ist bei Rettungswürfen der Weisheit im Vorteil.",
	"Attackers never gain advantage on attacks or bonus damage against <$name$> from the presence of nearby allies. It has advantage on all sight-based perception checks.": "Angreifer erhalten durch die Anwesenheit von Verbündeten in der Nähe niemals einen Vorteil auf Angriffe oder Bonusschaden gegen <$name$>. Er hat Vorteil bei allen Wahrnehmungsproben auf Sicht.",
	"When the <$name$> casts a spell with a spell slot and the spell deals acid, cold, fire, force, lightning, necrotic, radiant, or thunder damage, it can substitute that damage with one other type from that list.": "Wenn <$name$> einen Zauber mit einem Zauberschlitz wirkt und der Zauber Säure-, Kälte-, Feuer-, Kraft-, Blitz-, Nekrotisier-, Strahlen- oder Donnerschaden verursacht, kann er diesen Schaden durch einen anderen Typ aus dieser Liste ersetzen.",
	"When the <$name$> casts a spell with a spell slot and the spell requires a saving throw, it can change the saving throw from one ability score to another of its choice.": "Wenn <$name$> einen Zauber mit einem Zauberspruch-Slot wirkt und der Zauber einen Rettungswurf erfordert, kann er den Rettungswurf von einem Fähigkeitswert auf einen anderen seiner Wahl ändern.",
	"As a bonus action, the <$name$> can assume the form of {form description}, or a hybrid of this and its natural form. {Details of form's abilities}. <$name$> remains in this form until he returns to human form as a bonus action or he falls {@condition unconscious} or dies.": "Als Bonusaktion kann der <$name$> die Form von {form description} oder eine Mischung aus dieser und seiner natürlichen Form annehmen. {Details of form's abilities}. <$name$> bleibt in dieser Form, bis er als Bonusaktion in die menschliche Form zurückkehrt oder er fällt {@condition unconscious} oder stirbt.",
	"Gain a first attack round before battle starts; and gains +10 initative.": "Gewinnt eine erste Angriffsrunde, bevor der Kampf beginnt, und erhält +10 Initiativpunkte.",
	"Gain +1 dmg and regain +1 temporary hp per each creature type within 10ft of the amplify type": "+1 Schaden und +1 temporäre PS für jeden Kreaturentyp im Umkreis von 10 Fuß um den Verstärkertyp",
	"Any creature that starts its turn with in 40 feet of the <$name$> must succeed on a {@dc #} Constitution saving throw or take 10 ({@damage 3d6}) necrotic damage and grant the <$name$> advantage on attack rolls against it until the start of the creature's next turn. Undead are immune to this aura.": "Jede Kreatur, die ihren Zug in einem Umkreis von 40 Fuß um <$name$> beginnt, muss einen {@dc #} Rettungswurf auf die Konstitution bestehen oder 10 ({@damage 3d6}) nekrotischen Schaden erleiden und <$name$> bis zum Beginn des nächsten Zuges der Kreatur einen Vorteil bei Angriffswürfen gegen sie gewähren. Untote sind gegen diese Aura immun.",
	"Disintegrate (per spell) (Recharge [1 per 2 points of annihilator]); each disentegrate must be a separate target": "Desintegrieren (pro Zauber) (Wiederaufladung [1 pro 2 Punkte Annihilator]); jedes Disentegrate muss ein separates Ziel sein",
	"The <$name$> has advantage on Wisdom (Perception) checks that rely on smell.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The <$name$> creates an area of antimagic, as in the {@spell antimagic field} spell, in a x-foot cone. At the start of each of its turns, the beholder decides which way the cone faces and whether the cone is active. The area works against the beholder's own eye rays.": "Der <$name$> erschafft einen Bereich der Antimagie, wie beim Zauber {@spell antimagic field}, in einem Kegel von x Fuß. Zu Beginn jeder seiner Runden entscheidet der Betrachter, in welche Richtung der Kegel zeigt und ob der Kegel aktiv ist. Der Bereich wirkt gegen die eigenen Augenstrahlen des Betrachters.",
	"The <$name$> has advantage on saving throws against spells, and any creature making a spell attack against the <$name$> has disadvantage on the attack roll. If the <$name$> succeeds on its saving throw against a spell or a spell attack misses it, an additional effect might occur, as determined by rolling a {@dice d8}:": "Der <$name$> hat einen Vorteil bei Rettungswürfen gegen Zauber, und jede Kreatur, die einen Zauberangriff gegen den <$name$> durchführt, hat einen Nachteil beim Angriffswurf. Wenn <$name$> bei seinem Rettungswurf gegen einen Zauber erfolgreich ist oder ein Zauberangriff ihn verfehlt, kann ein zusätzlicher Effekt auftreten, der durch einen {@dice d8} Wurf bestimmt wird:",
	"When the <$name$> hits a creature with a ranged weapon attack, it can apply one of the following effects to the target in addition to the damage of the attack:": "Wenn der <$name$> eine Kreatur mit einem Fernkampfwaffenangriff trifft, kann er zusätzlich zum Schaden des Angriffs einen der folgenden Effekte auf das Ziel anwenden:",
	"If the <$name$> hits a creature with a spell attack, it may choose to double the dice rolled for cold damage. (Recharge after Short or Long Rest)": "Wenn der <$name$> eine Kreatur mit einem Zauberangriff trifft, kann er wählen, ob er den gewürfelten Kälteschaden verdoppelt. (Wiederaufladen nach kurzer oder langer Pause)",
	"<$name$> has a magical ward that has {30} temp hit points. Whenever <$name$> takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, the creature takes any remaining damage. When the creature casts an abjuration spell of 1st level or higher, the ward regains a number of temporary hit points equal to twice the level of the spell.": "<$name$> hat einen magischen Schutzwall, der {30} temporäre Trefferpunkte hat. Immer wenn <$name$> Schaden erleidet, erleidet das Mündel stattdessen den Schaden. Wenn der Schutzwall auf 0 Trefferpunkte reduziert wird, erleidet die Kreatur den restlichen Schaden. Wenn die Kreatur einen Abschwörungszauber der 1. Stufe oder höher wirkt, erhält das Mündel eine Anzahl temporärer Trefferpunkte zurück, die dem Doppelten der Stufe des Zaubers entspricht.",
	"The bony ridges that a <$name$> has for teeth can chew through metal or wood. When a <$name$> scores a critical hit with its bite attack, the target's armor or shield (GM's choice), if any, loses one point of armor protection; e.g., a damaged shield provides just one point of AC instead of two, or a chain shirt provides AC 12+Dex mod instead of AC 13+Dex mod. This damage is cumulative, but it can be repaired by an armorer for 20% of the armor or shield's new cost per critical hit inflicted on it. Magical properties continue to function while the armor or shield is damaged.": "Die knöchernen Grate, die ein <$name$> als Zähne hat, können Metall oder Holz durchkauen. Wenn ein <$name$> mit seinem Bissangriff einen kritischen Treffer erzielt, verliert die Rüstung oder der Schild (nach Wahl des Spielleiters) des Ziels, falls vorhanden, einen Punkt Rüstungsschutz; z.B. bietet ein beschädigter Schild nur einen Punkt AC statt zwei, oder ein Kettenhemd bietet AC 12+Dex-Mod statt AC 13+Dex-Mod. Dieser Schaden ist kumulativ, kann aber von einem Rüstungsschmied für 20% der neuen Kosten der Rüstung oder des Schildes pro kritischem Treffer repariert werden, der ihr zugefügt wird. Die magischen Eigenschaften funktionieren weiter, solange die Rüstung oder der Schild beschädigt ist.",
	"<$name$> is permanently enveloped by a sphere of darkness with a 15-foot radius. Other than the aura's size and duration, it behaves exactly as the darkness spell.": "<$name$> wird permanent von einer Sphäre der Dunkelheit mit einem Radius von 15 Fuß umhüllt. Abgesehen von der Größe und der Dauer der Aura verhält sie sich genauso wie der Dunkelheitszauber.",
	"An ally that is within 30 feet of <$name$> and can see and hear <$name$> has advantage to saving throws against being {@condition charmed} and {@condition frightened}, and all attack rolls against enemies within 30 feet of <$name$>, provided that <$name$> isn't {@condition incapacitated}.": "Ein Verbündeter, der sich im Umkreis von 30 Fuß von <$name$> befindet und <$name$> sehen und hören kann, hat einen Vorteil auf Rettungswürfe gegen {@condition charmed} und {@condition frightened} und alle Angriffswürfe gegen Feinde im Umkreis von 30 Fuß von <$name$>, vorausgesetzt, dass <$name$> nicht {@condition incapacitated} ist.",
	"When an undead creature starts its turn within 30 feet of <$name$>, it must succeed on a {@dc } Wisdom saving throw or be turned until the end of its next turn.": "Wenn eine untote Kreatur ihren Zug innerhalb von 30 Fuß von <$name$> beginnt, muss sie einen {@dc } Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges verwandelt werden.",
	"A creature that starts its turn within 30 feet of <$name$> must succeed on a {@dc #} Wisdom saving throw. On a failed save, the creature has disadvantage on saving throws and grant <$name$> advantage on attack rolls against it until the start of <$name$>'s next turn.": "Eine Kreatur, die ihren Zug innerhalb von 30 Fuß von <$name$> beginnt, muss einen {@dc #} Rettungswurf in Weisheit bestehen. Bei einem misslungenen Rettungswurf hat die Kreatur Nachteil bei Rettungswürfen und gewährt <$name$> Vorteil bei Angriffswürfen gegen sie bis zum Beginn des nächsten Zuges von <$name$>.",
	"All enemies within 10 feet of <$name$> have disadvantage on saving throws.": "Alle Feinde im Umkreis von 10 Fuß von <$name$> haben einen Nachteil bei Rettungswürfen.",
	"Bad luck radiates from the <$name$> in an aura with a 60-foot radius. Hostile creatures in that area have disadvantage on attack rolls, ability checks and saving throws.": "Das Unglück strahlt vom <$name$> in einer Aura mit einem Radius von 60 Fuß aus. Feindliche Kreaturen in diesem Gebiet haben einen Nachteil bei Angriffswürfen, Fähigkeitsprüfungen und Rettungswürfen.",
	"Necromancy spells can't be cast within 120 feet of the <$name$>. When an undead creature starts its turn within 30 feet of the <$name$>, it must make a {@dc } Constitution saving throw, taking <number> ({@damage }) radiant damage on a failed save, or half as much damage on a successful one.": "Nekromantie-Zauber können im Umkreis von 120 Fuß von <$name$> nicht gewirkt werden. Wenn eine untote Kreatur ihren Zug in einem Umkreis von 30 Fuß von <$name$> beginnt, muss sie einen {@dc } Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf <Anzahl> ({@damage }) Strahlenschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The <$name$> and friendly creatures within 30 feet of it have advantage on saving throws. The <$name$> must be concious to grant this bonus.": "Der <$name$> und befreundete Kreaturen im Umkreis von 30 Fuß haben einen Vorteil auf Rettungswürfe. Der <$name$> muss bei Bewusstsein sein, um diesen Bonus zu gewähren.",
	"While <$name$> is wielding the Ruby Rod, a creature that starts its turn within 20 feet of <$name$> must succeed on a {@dc 27} Wisdom saving throw, unless <$name$> is {@condition incapacitated}. On a failed save, the creature must kneel and bow before <$name$> until the start of its next turn. Until this kneeling and bowing ends, the target can't take actions or reactions, and its speed is 0 and can't be increased. If a creature's saving throw is successful, the creature is immune to <$name$>'s Aura of Submission for the next 24 hours.": "Während <$name$> den Rubinstab schwingt, muss eine Kreatur, die sich zu Beginn ihres Zuges in einem Umkreis von 20 Fuß von <$name$> befindet, einen Rettungswurf in Weisheit {@dc 27} bestehen, es sei denn, <$name$> ist {@condition incapacitated}. Bei einem misslungenen Schutzwurf muss die Kreatur bis zum Beginn ihres nächsten Zuges vor <$name$> knien und sich verbeugen. Bis dieser Kniefall und die Verbeugung enden, kann das Ziel keine Aktionen oder Reaktionen ausführen, und seine Geschwindigkeit ist 0 und kann nicht erhöht werden. Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen die Aura der Unterwerfung von <$name$>.",
	"<$name$> gains <number> ({@dice }) temporary hp whenever a creature dies within 10 feet of it.": "<$name$> erhält <Anzahl> ({@dice }) temporäre PS, wenn eine Kreatur im Umkreis von 10 Fuß stirbt.",
	"Creatures that start their turn within 5 feet of the <$name$> must make a {@dc #} Dexterity saving throw, taking <number> ({@damage }) lightning damage on a failed save, or half as much damage on a successful one.": "Kreaturen, die sich zu Beginn ihres Zuges im Umkreis von 5 Fuß von <$name$> befinden, müssen einen {@dc #} Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf <Anzahl> ({@damage }) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"While the <$name$> isn't {@condition incapacitated}, allies within 30 feet of it have advantage on death saving throws.": "Solange der <$name$> nicht {@condition incapacitated} ist, haben Verbündete im Umkreis von 30 Fuß einen Vorteil bei Rettungswürfen zum Tod.",
	"A creature that fails a death saving throw within 25 feet of the <$name$>, must remove one success from its previous death saving throws if it has any and gains disadvantage on its next death saving throw.": "Eine Kreatur, die in einem Umkreis von 25 Fuß um <$name$> einen Rettungswurf zum Tode nicht schafft, muss einen Erfolg von ihren vorherigen Rettungswürfen zum Tode abziehen, falls sie welche hatte, und erhält bei ihrem nächsten Rettungswurf zum Tode einen Nachteil.",
	"The <$name$> has advantage on melee attack rolls against any creature that has one or more of its allies within 5 feet of it.": "Der <$name$> hat Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die einen oder mehrere seiner Verbündeten im Umkreis von 5 Fuß um sich hat.",
	"Creatures that would normally be resistant or immune to poison damage or the {@condition poisoned} condition lose their resistance or immunity while within 120 feet of <$name$>. All other creatures within 120 feet of <$name$> have disadvantage on saving throws against effects that cause poison damage or the {@condition poisoned} condition.": "Kreaturen, die normalerweise resistent oder immun gegen Giftschaden oder den {@condition poisoned}-Zustand wären, verlieren ihre Resistenz oder Immunität, wenn sie sich innerhalb von 120 Fuß um <$name$> befinden. Alle anderen Kreaturen im Umkreis von 120 Fuß von <$name$> haben einen Nachteil bei Rettungswürfen gegen Effekte, die Giftschaden oder den Zustand {@condition poisoned} verursachen.",
	"The <$name$> and friendly creatures within 30 feet of it have resistance to damage from spells.": "Der <$name$> und befreundete Kreaturen im Umkreis von 30 Fuß sind resistent gegen Schaden durch Zauber.",
	"A creature that starts its turn within 15 feet of the <$name$> must succeed on a {@dc #} Strength saving throw or be pushed up to 15 feet away from the <$name$>.": "Eine Kreatur, die ihren Zug in einem Umkreis von 15 Fuß von <$name$> beginnt, muss einen {@dc #} Rettungswurf auf Stärke bestehen oder wird bis zu 15 Fuß von <$name$> weggestoßen.",
	"<$name$> shuns light. While exposed to natural (not magical) sunlight, they have tactical disadvantage on all attack rolls, saving throws, and skill checks.": "<$name$> meidet das Licht. Wenn sie natürlichem (nicht magischem) Sonnenlicht ausgesetzt sind, haben sie einen taktischen Nachteil bei allen Angriffswürfen, Rettungswürfen und Fertigkeitsprüfungen.",
	"If <$name$> takes cold damage or is doused with at least three gallons of water, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Wenn <$name$> Kälteschaden erleidet oder mit mindestens drei Litern Wasser übergossen wird, hat er bis zum Ende seines nächsten Zuges Nachteil bei Angriffswürfen und Fähigkeitsprüfungen.",
	"This creature was a creature with low mental development and was either {@spell Awaken|Awakened} or through other means evolved.": "Diese Kreatur war eine Kreatur mit geringer geistiger Entwicklung und wurde entweder {@spell Awaken|Awakened} oder durch andere Mittel entwickelt.",
	"This plant can magically awaken one plant it touches. The effect is identical to the awaken spell, but only live plants can be awakened.": "Diese Pflanze kann eine Pflanze, die sie berührt, auf magische Weise erwecken. Die Wirkung ist identisch mit der des Erweckungszaubers, aber nur lebende Pflanzen können erweckt werden.",
	"All creatures within 30 feet must make a {@dc 16} Charisma saving throw in order to attack <$name$>. On a failed save, the attacking creature's turn ends immediately. On a success, that creature is immune to the Awe Aura of all <creature_subtype (example Gemstone Dragon)> for 1 week.": "Alle Kreaturen im Umkreis von 30 Fuß müssen einen {@dc 16} Charisma-Rettungswurf machen, um <$name$> anzugreifen. Bei einem misslungenen Schutzwurf endet der Zug der angreifenden Kreatur sofort. Bei einem Erfolg ist diese Kreatur 1 Woche lang immun gegen die Aura der Ehrfurcht aller <Kreatur_Untertypen (Beispiel Edelsteindrache)>.",
	"When <$name$> uses a dash action, creatures that try to use reactions or readied actions against it must succeed on a {@dc 12} Wisdom saving throw or cannot use the action or reaction.": "Wenn <$name$> eine Sprintaktion einsetzt, müssen Kreaturen, die versuchen, Reaktionen oder vorbereitete Aktionen gegen ihn einzusetzen, einen {@dc 12} Rettungswurf in Weisheit bestehen oder können die Aktion oder Reaktion nicht einsetzen.",
	"<$name$> can't be compelled to act in a manner contrary to its nature or its instructions.": "<$name$> kann nicht gezwungen werden, in einer Weise zu handeln, die seiner Natur oder seinen Anweisungen widerspricht.",
	"Creatures with banding gain +2 AC when within 10ft of an ally, and may use its reaction to impose disadvantage on attacks against an ally within rage for an attack.": "Kreaturen mit Bindung erhalten +2 AC, wenn sie sich innerhalb von 10 Fuß um einen Verbündeten befinden, und können ihre Reaktion nutzen, um einem Verbündeten, der sich in Wut befindet, für einen Angriff einen Nachteil aufzuerlegen.",
	"At the start of each of its turns, the <$name$> deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "Zu Beginn jeder seiner Runden fügt <$name$> jeder Kreatur, die ihn packt, 5 ({@damage 1d10}) Stichschaden zu.",
	"As a bonus action, <$name$> targets one ally it can see within 30 feet of it. If the target can see or hear <$name$>, the target can use its reaction to make one melee attack or to take the Dodge or Hide action.": "Als Bonusaktion zielt <$name$> auf einen Verbündeten im Umkreis von 30 Fuß, den er sehen kann. Wenn das Ziel <$name$> sehen oder hören kann, kann es seine Reaktion nutzen, um einen Nahkampfangriff auszuführen oder die Aktion Ausweichen oder Verstecken zu wählen.",
	"<$name$> has advantage on Constitution saving throws that it makes to maintain concentration on a spell when it takes damage.": "<$name$> hat einen Vorteil bei Rettungswürfen auf die Konstitution, die er macht, um die Konzentration auf einen Zauber aufrechtzuerhalten, wenn er Schaden nimmt.",
	"As an action make a single attack against a target, if successful all allies have advantage on their first attack until your next turn (or you become incapacitated.)": "Führe als Aktion einen einzigen Angriff gegen ein Ziel aus. Wenn du erfolgreich bist, haben alle Verbündeten bis zu deinem nächsten Zug Vorteil bei ihrem ersten Angriff (oder du wirst handlungsunfähig).",
	"Once reduced to {#} hp or less, <$name$> makes all attacks with advantage.": "Sobald er auf {#} PS oder weniger reduziert ist, führt <$name$> alle Angriffe mit Vorteil aus.",
	"The <$name$> uses its Intelligence modifer, instead of its Strength or Dexterity, for the attack and damage rolls when attacking with a weapon (included in the attacks).": "Der <$name$> verwendet seinen Intelligenzmodifikator anstelle seiner Stärke oder Geschicklichkeit für die Angriffs- und Schadenswürfe, wenn er mit einer Waffe angreift (in den Angriffen enthalten).",
	"Whenever the <$name$> starts its turn with {60} hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Immer wenn <$name$> seinen Zug mit {60} Trefferpunkten oder weniger beginnt, wirf einen {@dice d6}. Bei einer 6 wird <$name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$name$> die nächstgelegene Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift <$name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald <$name$> in den Berserker verfällt, bleibt er in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt.",
	"Whenever the <$name$> starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.,The <$name$>'s creator, if within 60 feet of the berserk <$name$>, can try to calm it by speaking firmly and persuasively. The <$name$> must be able to hear its creator, who must take an action to make a {@dc 15} Charisma ({@skill Persuasion}) check. If the check succeeds, the <$name$> ceases being berserk. If it takes damage while still at 40 hit points or fewer, the <$name$> might go berserk again.": "Immer wenn <$name$> seinen Zug mit 40 Trefferpunkten oder weniger beginnt, wirf einen {@dice d6}. Bei einer 6 wird <$name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$name$> die nächste Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift <$name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald <$name$> in den Berserker verfällt, bleibt er so lange, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt. Der Erschaffer von <$name$> kann versuchen, den Berserker zu beruhigen, wenn er sich in einem Umkreis von 60 Fuß um ihn befindet. <$name$> muss in der Lage sein, seinen Erschaffer zu hören, der eine Aktion durchführen muss, um eine {@dc 15} Charisma ({@skill Persuasion})-Prüfung zu machen. Wenn die Prüfung erfolgreich ist, hört <$name$> auf, Berserker zu sein. Wenn er Schaden erleidet, während er noch 40 Trefferpunkte oder weniger hat, kann <$name$> erneut berserkern.",
	"As a bonus action <$name$> can transfer a spell or spelllike effect to an allied in an adjacent space.": "Als Bonusaktion kann <$name$> einen Zauber oder zauberähnlichen Effekt auf einen Verbündeten in einem benachbarten Raum übertragen.",
	"While in the courts or castles of the fey, a <$name$> that scores a successful hit with its longsword can try to force the substitution of the target with a shadow double. The target must succeed at a {@dc 10} Charisma saving throw or become {@condition invisible}, silent, and {@condition paralyzed}, while an illusory version of itself remains visible and audible—and under the monolith footman's control, shouting for a retreat or the like. Outside fey locales, this ability does not function.": "In den Höfen oder Burgen der Feen kann ein <$name$>, der einen erfolgreichen Treffer mit seinem Langschwert erzielt, versuchen, die Ersetzung des Ziels durch ein Schattendouble zu erzwingen. Das Ziel muss einen {@dc 10} Charisma-Rettungswurf bestehen oder wird {@condition invisible}, stumm und {@condition paralyzed}, während eine illusorische Version seiner selbst sichtbar und hörbar bleibt - und unter der Kontrolle des monolithischen Lakaien steht, der zum Rückzug aufruft oder ähnliches. Außerhalb von Feen-Orten funktioniert diese Fähigkeit nicht.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in dim light or darkness.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in schwachem Licht oder Dunkelheit zu verstecken.",
	"When a creature that can see the <$name$> eye starts its turn within 30 feet of the <$name$>, the <$name$> can force it to make a {@dc 17} Charisma saving throw if the <$name$> isn't {@condition incapacitated} and can see the creature. If the saving throw fails, the creature is {@condition blinded} until the end of its next turn. Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it has disadvantage on attack rolls against the <$name$> until the start of its next turn. If the creature looks at the <$name$> in the meantime, it must immediately make the saving throw.": "Wenn eine Kreatur, die das Auge von <$name$> sehen kann, ihren Zug innerhalb von 30 Fuß von <$name$> beginnt, kann <$name$> sie zu einem {@dc 17} Charisma-Rettungswurf zwingen, wenn <$name$> nicht {@condition incapacitated} ist und die Kreatur sehen kann. Wenn der Rettungswurf misslingt, ist die Kreatur bis zum Ende ihres nächsten Zuges {@condition blinded}. Wenn eine Kreatur nicht überrascht wird, kann sie ihre Augen abwenden, um den Rettungswurf zu Beginn ihres Zuges zu vermeiden. Wenn die Kreatur dies tut, hat sie bis zum Beginn ihres nächsten Zuges Nachteil bei Angriffswürfen gegen den <$Name$>. Wenn die Kreatur in der Zwischenzeit den <$namen$> ansieht, muss sie sofort den Rettungswurf machen.",
	"When subjected to a disease or poison effect that allows a Constitution saving throw to take only half damage, the <$name$> instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Wenn er einem Krankheits- oder Gifteffekt ausgesetzt ist, der einen Rettungswurf für die Konstitution erlaubt, um nur halben Schaden zu nehmen, erleidet <$name$> keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert.",
	"A <$name$> can pinpoint the location of living creatures within 30 feet of it and can sense the general direction of living creatures within {distance} of it.": "Ein <$name$> kann den Standort von Lebewesen im Umkreis von 30 Fuß genau bestimmen und die allgemeine Richtung von Lebewesen im Umkreis von {distance} wahrnehmen.",
	"When the <$name$> ingests the blood of another creature, it is {@condition stunned} until the start of its next turn. During that time, the <$name$> experiences a memory of the creature through its own eyes which may or may not be of the incident which caused the creature to bleed. The older the blood, the foggier and more obscure the memory is likely to be. Once the <$name$> has consumed a creature's blood in this way, the same creature's blood will never again produce a memory for that blood mage.": "Wenn der <$name$> das Blut einer anderen Kreatur zu sich nimmt, ist er {@condition stunned} bis zum Beginn seines nächsten Zuges. Während dieser Zeit erlebt <$name$> eine Erinnerung an die Kreatur durch seine eigenen Augen, die sich auf den Vorfall beziehen kann, der die Kreatur zum Bluten gebracht hat, oder auch nicht. Je älter das Blut ist, desto nebulöser und undeutlicher wird die Erinnerung sein. Sobald <$name$> das Blut einer Kreatur auf diese Weise konsumiert hat, wird das Blut derselben Kreatur nie wieder eine Erinnerung für diesen Blutmagier hervorrufen.",
	"Each successful attack by <$name$> generates a +1 bonus to its attack rolls (to a maximum of +5) and a +2 to its damage rolls (to a maximum of +10) to its first attack on its next turn. If the <$name$> misses with an attack or fails to attack, it loses these bonuses and starts again.": "Jeder erfolgreiche Angriff von <$name$> erzeugt einen Bonus von +1 auf seine Angriffswürfe (bis zu einem Maximum von +5) und einen Bonus von +2 auf seine Schadenswürfe (bis zu einem Maximum von +10) für seine erste Attacke in seinem nächsten Zug. Verfehlt <$name$> einen Angriff oder scheitert er, verliert er diese Boni und beginnt von vorne.",
	"The <$name$> has advantage on attack rolls against creatures that are currently below their maximum hit points.": "Der <$name$> hat einen Vorteil bei Angriffswürfen gegen Kreaturen, die derzeit unter ihren maximalen Trefferpunkten liegen.",
	"Attack rolls against the <$name$> have disadvantage unless the <$name$> is {@condition incapacitated} or {@condition restrained}.": "Angriffswürfe gegen den <$name$> haben einen Nachteil, es sei denn, der <$name$> ist {@condition incapacitated} oder {@condition restrained}.",
	"The <$name$>'s bonded weapon is its {weapon}. The <$name$> cannot be disarmed if it is wielding its bonded weapon. As a bonus action, the <$name$> can magically teleport its bonded weapon into its hand.": "Die gebundene Waffe des <$name$> ist seine {weapon}. Der <$name$> kann nicht entwaffnet werden, wenn er seine gebundene Waffe führt. Als Bonusaktion kann der <$name$> seine gebundene Waffe magisch in seine Hand teleportieren.",
	"Creature has advantage on saving throws against being charmed or frightened.": "Die Kreatur hat einen Vorteil bei Rettungswürfen gegen Verzauberung oder Furcht.",
	"When the <$name$> (shell) reaches 0 hit points it breaks away revealing the <$name$> (true form).": "Wenn die <$name$> (Hülle) 0 Trefferpunkte erreicht, bricht sie weg und enthüllt die <$name$> (wahre Form).",
	"A <$name$> can use its breath weapon as an attack. Its breath characteristics are determined by its draconic background, as summarized on the table. Regardless of the type of breath weapon involved, targets in the area of effect take half damage with a successful {@dc 16} Dexterity saving throw. Lines are 5 feet wide.": "Ein <$name$> kann seine Atemwaffe als Angriff einsetzen. Die Eigenschaften seines Atems werden durch seinen drakonischen Hintergrund bestimmt, wie in der Tabelle zusammengefasst ist. Unabhängig von der Art der Atemwaffe erleiden Ziele im Wirkungsbereich mit einem erfolgreichen {@dc 16} Rettungswurf in Geschicklichkeit nur halben Schaden. Die Linien sind 5 Fuß breit.",
	"<$name$> do not take any penalties to their movement or speed due to encumbrance or carrying a single rider.": "<$name$> erleiden keine Bewegungs- oder Geschwindigkeitseinbußen aufgrund von Lasten oder dem Tragen eines einzelnen Reiters.",
	"The <$name$> is not slowed by forest terrain, can't be {@condition restrained} or slowed by entangle spells, and never takes damage from thorns, briars, or other hazardous plants in the terrain.": "Der <$name$> wird durch Waldgelände nicht verlangsamt, kann nicht {@condition restrained} oder durch Verstrickungszauber verlangsamt werden und erleidet niemals Schaden durch Dornen, Dornensträucher oder andere gefährliche Pflanzen im Gelände.",
	"The <$name$> takes <number> ({@damage }) necrotic damage when it activates this infusion. The <$name$> can breathe poison as an action. In addition, any creature that starts its turn within 5 feet of the <$name$> must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn.": "Der <$name$> erleidet <Anzahl> ({@damage }) nekrotischen Schaden, wenn er diesen Aufguss aktiviert. Der <$name$> kann Gift als Aktion einatmen. Außerdem muss jede Kreatur, die sich zu Beginn ihres Zuges im Umkreis von 5 Fuß um <$name$> befindet, einen {@dc 16} Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges {@condition poisoned} sein.",
	"The <$name$> rolls one additional weapon damage die when determining extra damage for a critical hit with a melee attack.": "Der <$name$> wirft einen zusätzlichen Waffenschadenswürfel, wenn er den zusätzlichen Schaden für einen kritischen Treffer mit einem Nahkampfangriff bestimmt.",
	"During a long rest, <$name$> can create three flesh golems or three gorgons. The creatures are made from various fleshy and metal parts stored on Prime. The constructs obey his commands until they are slain or disassemble into pieces after 24 hours.": "Während einer langen Pause kann <$name$> drei Fleischgolems oder drei Gorgonen erschaffen. Die Kreaturen werden aus verschiedenen Fleisch- und Metallteilen hergestellt, die auf Prime gelagert sind. Die Konstrukte gehorchen seinen Befehlen, bis sie getötet werden oder sich nach 24 Stunden in ihre Einzelteile zerlegen.",
	"The <$name$> has a strong allergy to the burdock plant. If it comes within 20 feet of burdock flowers, it is {@condition poisoned} until it leaves the area.": "Der <$name$> hat eine starke Allergie gegen die Klettenpflanze. Wenn er in die Nähe von Klettenblüten kommt, ist er {@condition poisoned}, bis er das Gebiet verlässt.",
	"Until it does something to reveal its presence, a buried <$name$> is treated as if it's {@condition invisible}.": "Solange er nichts tut, um sein Vorhandensein zu verraten, wird ein vergrabener <$name$> so behandelt, als ob er {@condition invisible} wäre.",
	"When a creature hits the <$name$> with a melee attack, it takes 7 ({@damage 2d6}) fire damage.": "Wenn eine Kreatur den <$name$> mit einem Nahkampfangriff trifft, erleidet sie 7 ({@damage 2d6}) Feuerschaden.",
	"Creatures inside a <$name$> take 21 ({@damage 6d6}) fire damage at the start of each of the <$name$> turns. Escaping from a <$name$> belly takes 10 feet of movement and a successful {@dc 16} Dexterity (Acrobatics) check.": "Kreaturen im Inneren eines <$name$> erleiden zu Beginn jeder <$name$>-Runde 21 ({@damage 6d6}) Feuerschaden. Die Flucht aus einem <$name$>-Bauch erfordert eine Bewegung von 10 Fuß und eine erfolgreiche {@dc 16} Geschicklichkeitsüberprüfung (Akrobatik).",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it, takes 9 ({@damage 2d8}) fire damage and 4 ({@damage 1d8}) necrotic damage. Any nonmagical weapon made of wood that hits the <$name$> burns. After dealing damage, the weapon takes a permanent cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition of wood that hits the <$name$> is destroyed after dealing damage. The <$name$> can burn through 2-inch-thick, nonmagical wood in 1 round.": "Eine Kreatur, die den <$name$> berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 9 ({@damage 2d8}) Feuerschaden und 4 ({@damage 1d8}) nekrotischen Schaden. Jede nichtmagische Waffe aus Holz, die den <$name$> trifft, verbrennt. Nachdem die Waffe Schaden verursacht hat, erhält sie einen permanenten kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Holz, die den <$name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat. Der <$name$> kann sich in 1 Runde durch 2 Zoll dickes, nichtmagisches Holz brennen.",
	"The body of a <$name$> generates intense heat. Any creature that starts its turn with one or more <$name$> onto it takes 2 fire damage for each of those <$name$>. Once a <$name$> has latched onto a character, it moves with that character when the character moves, as if the character was moving a {@condition grappled} character (half-speed). A <$name$> releases its grip when killed or when the character wins a Strength contest against it. Up to four lesser fire crabs can latch onto a Small character, and up to eight can latch onto a Medium character.": "Der Körper eines <$name$> erzeugt intensive Hitze. Jede Kreatur, die ihren Zug mit einem oder mehreren <$name$> auf sich beginnt, erleidet 2 Feuerschaden für jeden dieser <$name$>. Sobald sich ein <$name$> an einem Charakter festgesaugt hat, bewegt er sich mit diesem Charakter, wenn dieser sich bewegt, als ob der Charakter sich mit {@condition grappled} Charakter (halber Geschwindigkeit) bewegt. Eine <$name$> löst ihren Griff, wenn sie getötet wird oder wenn der Charakter einen Stärkekampf gegen sie gewinnt. Bis zu vier kleinere Feuerkrabben können sich an einen kleinen Charakter klammern, und bis zu acht können sich an einen mittleren Charakter klammern.",
	"When a <$name$> takes fire damage, it has advantage on its attack rolls until the end of its next turn. If it takes more than 5 fire damage, it has advantage on its attack rolls for 2 rounds.": "Wenn ein <$name$> Feuerschaden erleidet, hat er bis zum Ende seiner nächsten Runde Vorteil auf seine Angriffswürfe. Wenn er mehr als 5 Feuerschaden erleidet, hat er 2 Runden lang Vorteil auf seine Angriffswürfe.",
	"The ground within 10 feet of the <$name$>d is difficult terrain.": "Der Boden im Umkreis von 10 Fuß um den <$name$>d ist schwieriges Gelände.",
	"<$name$> cannot burrow into solid rock, but they can move through softer material like soil or loose rubble, leaving a usable tunnel 5 feet in diameter.": "<$name$> können sich nicht in festen Felsen eingraben, aber sie können sich durch weicheres Material wie Erde oder loses Geröll bewegen und einen brauchbaren Tunnel mit einem Durchmesser von 1,5 Metern hinterlassen.",
	"A <$name$> gets advantage on Perception checks if at least one other <$name$> is awake within 10 feet.": "Ein <$name$> erhält einen Vorteil bei Wahrnehmungsprüfungen, wenn mindestens ein anderer <$name$> innerhalb von 10 Fuß wach ist.",
	"If the <$name$> moves at least 10 feet with it burrowing speed toward a target, the <$name$> makes its next weapon attack roll with advantage. If the attack hits, the <$name$> can make another attack with its claws against the same target as a bonus action.": "Wenn <$name$> sich mindestens 10 Fuß mit seiner Wühlgeschwindigkeit auf ein Ziel zubewegt, macht <$name$> seinen nächsten Waffenangriffswurf mit Vorteil. Wenn der Angriff trifft, kann <$name$> als Bonusaktion eine weitere Attacke mit seinen Klauen gegen dasselbe Ziel durchführen.",
	"Whenever the <$name$> makes a root attack, it can choose a point on the ground within 120 feet of it. The root bursts from the ground, and that point becomes the attack's point of origin. After attacking, the exposed root protrudes from that point, and the <$name$> gains a reaction each turn that it can only use to make an opportunity attack with that root. A root has AC 15, 45 hp, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Immer wenn <$name$> einen Wurzelangriff ausführt, kann er einen Punkt auf dem Boden im Umkreis von 120 Fuß wählen. Die Wurzel sprengt aus dem Boden, und dieser Punkt wird zum Ausgangspunkt des Angriffs. Nach dem Angriff ragt die freiliegende Wurzel aus diesem Punkt heraus, und <$name$> erhält jede Runde eine Reaktion, die er nur für einen Gelegenheitsangriff mit dieser Wurzel nutzen kann. Eine Wurzel hat AC 15, 45 PS und Widerstand gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Angriffe.",
	"The target and all other creatures within 10 feet of it take an extra 7 ({@damage 2d6}) force damage each.": "Das Ziel und alle anderen Kreaturen im Umkreis von 10 Fuß erleiden jeweils 7 ({@damage 2d6}) zusätzlichen Kraftschaden.",
	"The target and all other creatures within 15 feet of it take an extra 10 ({@damage 3d6}) force damage each and must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "Das Ziel und alle anderen Kreaturen im Umkreis von 15 Fuß erleiden jeweils 10 ({@damage 3d6}) zusätzlichen Kraftschaden und müssen einen {@dc 16} Rettungswurf auf Stärke bestehen oder werden {@condition prone} umgestoßen.",
	"As a reaction it prevents a target from taking a the evade or disengage action, within range - it gains one attack against them - and it gains advantage on attacks against that creatures until then end of the target's turn.": "Als Reaktion verhindert sie, dass ein Ziel in ihrer Reichweite eine Ausweich- oder Ablenkungsaktion ausführen kann - sie erhält einen Angriff gegen dieses Ziel und ist bis zum Ende des Zuges des Ziels bei Angriffen gegen diese Kreatur im Vorteil.",
	"Creatures with this ability may healed within 3 rounds of being dropped to 0HP and it will raise with at least 1/2 HP": "Kreaturen mit dieser Fähigkeit können innerhalb von 3 Runden geheilt werden, nachdem sie auf 0 HP gefallen sind, und sie werden mit mindestens 1/2 HP wieder aufstehen.",
	"As a reaction to missing an attack, <$name$> makes a {@dc 15} Wisdom saving throw. On a successful save, the original attack is successful.": "Als Reaktion auf einen verpassten Angriff macht <$name$> einen {@dc 15} Weisheit-Rettungswurf. Bei einem erfolgreichen Schutzwurf ist der ursprüngliche Angriff erfolgreich.",
	"At the end of a battle against <$name$>, anyone who was clawed or bitten by a <$name$> must make a {@dc 13} Constitution saving throw against disease. Failure indicates the character is infected with {@disease Cadaver fever}. An infected character gains one level of {@condition exhaustion} immediately and must repeat the saving throw at the end of every long rest. Each failed saving throw adds one more level of {@condition exhaustion}; a successful saving throw at the end of a long rest means only that the character's condition doesn't worsen. The character recovers fully when he or she makes successful saving throws at the ends of two consecutive long rests or when lesser restoration or comparable magic is used on the character.": "Am Ende eines Kampfes gegen <$name$> muss jeder, der von einem <$name$> gekrallt oder gebissen wurde, einen {@dc 13} Konstitutions-Rettungswurf gegen Krankheit machen. Ein Fehlschlag bedeutet, dass der Charakter mit {@disease Cadaver fever} infiziert ist. Ein infizierter Charakter erhält sofort eine Stufe von {@condition exhaustion} und muss den Rettungswurf am Ende jeder langen Pause wiederholen. Jeder misslungene Rettungswurf fügt eine weitere Stufe von {@condition exhaustion} hinzu; ein erfolgreicher Rettungswurf am Ende einer langen Ruhepause bedeutet nur, dass sich der Zustand des Charakters nicht verschlimmert. Der Charakter erholt sich vollständig, wenn er am Ende von zwei aufeinanderfolgenden langen Pausen erfolgreiche Rettungswürfe macht oder wenn eine geringere Wiederherstellungsmagie oder eine vergleichbare Magie auf den Charakter angewendet wird.",
	"<$name$> has advantage on Dexterity (Stealth) checks made to hide in {Type} terrain.": "<$name$> hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich in {Type} Gelände zu verstecken.",
	"For every 20 feet the <$name$> flies, it dislodges an explosive scale which lands in an unoccupied space directly below it.": "Für alle 20 Fuß, die <$name$> fliegt, wirft er eine explosive Schuppe ab, die in einem unbesetzten Raum direkt unter ihm landet.",
	"The <$name$> has advantage on Dexterity (Stealth) checks while underground in caves and caverns.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Verstohlenheit), wenn er sich in Höhlen und Kavernen aufhält.",
	"The <$name$> can attempt to hide even when only lightly obscured by dim light.": "Der <$name$> kann versuchen, sich zu verstecken, auch wenn er nur leicht durch schwaches Licht verdeckt wird.",
	"<$name$> can hide when they are lightly obscured, they gain advantage on Dexterity {@skill Stealth}, and they have tactical advantage on {@skill Stealth} checks and initiative rolls.": "<$name$> kann sich verstecken, wenn er leicht verdeckt ist, er erhält einen Vorteil auf Geschicklichkeit {@skill Stealth} und einen taktischen Vorteil auf {@skill Stealth} Überprüfungen und Initiativwürfe.",
	"While <$name$> isn't {@condition incapacitated} or dead, other creatures of its type that are within 30ft of it have advantage against effects that {@condition charmed|charm} or {@condition frightened|frighten}. When it dies, its allies have disadvantage against effects that {@condition charmed|charm} or {@condition frightened|frighten}.": "Solange <$name$> nicht {@condition incapacitated} oder tot ist, haben andere Kreaturen seines Typs, die sich innerhalb von 30ft um ihn befinden, Vorteil gegen Effekte, die {@condition charmed|charm} oder {@condition frightened|frighten} bewirken. Wenn es stirbt, haben seine Verbündeten Nachteil gegen Effekte, die {@condition charmed|charm} oder {@condition frightened|frighten}.",
	"As a bonus action, the <$name$> can magically polymorph into a {shape list}, remaining in that form for up to 1 hour. It can revert to its true form as a bonus action. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Als Bonusaktion kann sich <$name$> auf magische Weise in einen {shape list} verwandeln und bis zu 1 Stunde lang in dieser Form bleiben. Er kann als Bonusaktion in seine wahre Form zurückkehren. Seine Statistiken, mit Ausnahme seiner Größe, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"<$name$> can use its action to polymorph into a {form} or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "<$name$> kann seine Aktion nutzen, um sich in eine {form} oder zurück in seine wahre Form zu verwandeln. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Er wechselt seine Form nicht, wenn er stirbt.",
	"Provided the <$name$> isn't {@condition incapacitated}, an enemy that starts its turn within 60 feet of the war chanter and can hear the <$name$> must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} until the end the start of its next turn. If a creature's saving throw is successful, the creature is immune to the war chanter's Chant of Dread for the next 24 hours.": "Sofern der <$name$> nicht {@condition incapacitated} ist, muss ein Feind, der seinen Zug innerhalb von 60 Fuß um den Kriegssänger beginnt und den <$namen$> hören kann, einen {@dc 13} Rettungswurf in Weisheit bestehen oder bis zum Ende seines nächsten Zuges {@condition frightened} werden. Wenn der Rettungswurf einer Kreatur erfolgreich ist, ist die Kreatur für die nächsten 24 Stunden immun gegen den Schreckensgesang des Kriegssängers.",
	"Provided the <$name$> isn't {@condition incapacitated}, an ally that starts its turn within 60 feet of the war chanter and can hear the <$name$> gains advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Sofern der <$name$> nicht {@condition incapacitated} ist, erhält ein Verbündeter, der seinen Zug innerhalb von 60 Fuß um den Kriegssänger beginnt und den <$namen$> hören kann, Vorteil auf alle Angriffswürfe mit Nahkampfwaffen in diesem Zug, aber Angriffswürfe gegen ihn haben Vorteil bis zum Beginn seines nächsten Zuges.",
	"Provided the <$name$> isn't {@condition incapacitated}, an ally that starts its turn within 60 feet of the <$name$> and can hear the <$name$> gains advantage on saving throws against being {@condition charmed} and {@condition frightened} until the start of its next turn.": "Sofern der <$name$> nicht {@condition incapacitated} ist, erhält ein Verbündeter, der seinen Zug innerhalb von 60 Fuß um den <$namen$> beginnt und den <$namen$> hören kann, bis zum Beginn seines nächsten Zuges einen Vorteil auf Rettungswürfe gegen {@condition charmed} und {@condition frightened}.",
	"The <$name$> have disadvantage on all saving throws against spells.": "Die <$name$> haben bei allen Rettungswürfen gegen Zaubersprüche einen Nachteil.",
	"If <$name$> moves at least 20 ft. straight toward a target and then hits it with a {specific melee} attack on the same turn, the target takes an extra 9 ({@damage 2d8}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked prone.": "Wenn <$name$> sich mindestens 20 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit einem {specific melee} Angriff trifft, erleidet das Ziel zusätzlich 9 ({@damage 2d8}) Stichschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen {@dc 15} Rettungswurf auf Stärke bestehen oder es wird auf den Boden geworfen.",
	"Cold damage dealt by the <$name$> ignores resistance to cold damage, but not cold immunity.": "Kälteschaden, der von <$name$> zugefügt wird, ignoriert die Resistenz gegen Kälteschaden, aber nicht die Kälteimmunität.",
	"When the <$name$> would normally roll one or more dice to restore hit points with a spell to a creature at 0 hit points, it instead uses the highest number possible for each die.": "Wenn <$name$> normalerweise einen oder mehrere Würfel werfen würde, um die Trefferpunkte einer Kreatur mit 0 Trefferpunkten durch einen Zauber wiederherzustellen, verwendet er stattdessen die höchstmögliche Zahl für jeden Würfel.",
	"Whenever the <$name$> casts a spell that animates, creates, or modifies an object, the spell's duration is increased by 3 minutes, if it has a duration.": "Immer wenn <$name$> einen Zauber wirkt, der ein Objekt belebt, erschafft oder modifiziert, wird die Dauer des Zaubers um 3 Minuten erhöht, sofern er eine Dauer hat.",
	"While the <$name$> is neither flying nor swimming, attack rolls against it have advantage.": "Solange der <$name$> weder fliegt noch schwimmt, haben Angriffswürfe gegen ihn Vorteil.",
	"A creature that starts its turn within 20 feet of the <$name$>, must make a {@dc 21} Consitution saving throw, taking 54 ({@damage 12d8}) cold damage on a failed save, or half as much damage on a successful one.": "Eine Kreatur, die ihren Zug in einem Umkreis von 20 Fuß um <$name$> beginnt, muss einen {@dc 21} Rettungswurf für Konstitution machen und erleidet bei einem misslungenen Rettungswurf 54 ({@damage 12d8}) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The <$name$> can hit up to 2 Large targets, or 3 Medium or smaller targets within 5 feet of each other with each maul attack. A separate attack roll is made for each target.": "Der <$name$> kann mit jeder Maulattacke bis zu 2 große Ziele oder 3 mittlere oder kleinere Ziele im Umkreis von 5 Fuß treffen. Für jedes Ziel wird ein separater Angriffswurf durchgeführt.",
	"The <$name$> deals an additional 4 ({@dice 1d8}) damage with its weapons when it hits a creature below its hit point maximum.": "Der <$name$> fügt mit seinen Waffen zusätzlich 4 ({@dice 1d8}) Schaden zu, wenn er eine Kreatur unterhalb seines Trefferpunktmaximums trifft.",
	"Opportunity attacks against a moving <$name$> always have tactical disadvantage.": "Gelegenheitsangriffe gegen einen sich bewegenden <$name$> haben immer einen taktischen Nachteil.",
	"As a bonus action, the <$name$> targets the {@monster iron defender} it summoned and it can see within 60 feet of it. If the target can see or hear the <$name$>, the target can use its reaction to make a melee weapon attack, or take the {@action Dash}, {@action Disengage}, {@action Help}, or {@action Repair} action.": "Als Bonusaktion zielt der <$name$> auf den {@monster iron defender}, den er beschworen hat, und kann ihn innerhalb von 60 Fuß sehen. Wenn das Ziel <$name$> sehen oder hören kann, kann das Ziel seine Reaktion nutzen, um einen Nahkampfwaffenangriff auszuführen, oder die {@action Dash}, {@action Disengage}, {@action Help} oder {@action Repair} Aktion ausführen.",
	"As a bonus action, the <$name$> targets one allied beast (bat and rat types only) it can see within 30 feet of it. If the target can see or hear the <$name$>, the target can use its reaction to move up to half their speed and make one melee attack.": "Als Bonusaktion zielt der <$name$> auf ein verbündetes Tier (nur Fledermaus- und Rattentypen), das er im Umkreis von 30 Fuß sehen kann. Wenn das Ziel <$name$> sehen oder hören kann, kann das Ziel seine Reaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und einen Nahkampfangriff durchzuführen.",
	"<$name$> can be summoned as a familiar using the find familiar spell.": "<$name$> kann mit dem Zauber Vertrauter finden als Vertrauter beschworen werden.",
	"If there are 4 or more of these creatures are together, they're effective casting for spell slot is increased by one when they cast a spell.": "Wenn 4 oder mehr dieser Kreaturen zusammen sind, wird ihr effektiver Zauberspruch für einen Zauberslot um eins erhöht, wenn sie einen Zauber wirken.",
	"<$name$> doesn't require air, food, drink, or sleep. The magic that animates it dispelled when the construct drops to 0 hit points. When 0 hit points it is too damaged to be of much use or value to anyone.": "<$name$> braucht weder Luft, Essen, Trinken noch Schlaf. Die Magie, die es belebt, verschwindet, wenn das Konstrukt auf 0 Trefferpunkte fällt. Wenn es 0 Trefferpunkte hat, ist es zu beschädigt, um für irgendjemanden von Nutzen oder Wert zu sein.",
	"As a bonus action, the <$name$> can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, the <$name$> regains 10 ({@dice 3d6}) hit points.": "Als Bonusaktion kann <$name$> eine Kreatur anvisieren, die er im Umkreis von 5 Fuß sehen kann, die 0 Trefferpunkte hat und noch am Leben ist. Das Ziel muss einen {@dc 10} Rettungswurf gegen diese Magie bestehen oder sterben. Wenn das Ziel stirbt, erhält <$name$> 10 ({@dice 3d6}) Trefferpunkte zurück.",
	"If a non-<$name$> comes into physical contact with the <$name$>, the creature must succeed on a {@dc 10} Constitution saving throw or contract {@disease gnoll's kiss} (p. 34). The DC increases to 15 if this contact was the <$name$>'s bite or claw attack.": "Wenn ein Nicht-<$name$> in physischen Kontakt mit dem <$name$> kommt, muss die Kreatur einen {@dc 10} Rettungswurf auf die Konstitution bestehen oder sich {@disease gnoll's kiss} zusammenziehen (S. 34). Der DC erhöht sich auf 15, wenn dieser Kontakt ein Biss- oder Klauenangriff von <$name$> war.",
	"A creature that touches the <$name$> or hits it with a melee attack using a metal weapon receives a discharge of lightning. The creature must succeed on a {@dc 10} Constitution saving throw or attract lightning for 1 minute. For the duration, attacks that cause lightning damage have advantage against <$name$>, the creature has disadvantage on saving throws against lightning damage and lightning effects, and if the creature takes lightning damage, it is {@condition paralyzed} until the end of its next turn. An affected creature repeats the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff mit einer Metallwaffe trifft, erhält eine Entladung von Blitzen. Die Kreatur muss einen {@dc 10} Rettungswurf auf die Konstitution schaffen oder 1 Minute lang Blitze anziehen. Während dieser Zeit haben Angriffe, die Blitzschaden verursachen, Vorteil gegen <$name$>, die Kreatur hat Nachteil bei Rettungswürfen gegen Blitzschaden und Blitzeffekte, und wenn die Kreatur Blitzschaden erleidet, ist sie {@condition paralyzed} bis zum Ende ihrer nächsten Runde. Eine betroffene Kreatur wiederholt den Rettungswurf am Ende jeder ihrer Runden, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The <$name$> can add {@dice 1d4} to its attack rolls against a creature for each non{@condition incapacitated} <$name$> ally within 5 feet of the target, up to a maximum of {@dice 3d4}.": "Der <$name$> kann {@dice 1d4} zu seinen Angriffswürfen gegen eine Kreatur für jeden Nicht-{@condition incapacitated} <$name$>-Verbündeten innerhalb von 5 Fuß um das Ziel addieren, bis zu einem Maximum von {@dice 3d4}.",
	"A <$name$> can destroy any wooden, leather, copper, iron, or paper object by touching it as a bonus action. A mundane item is destroyed automatically; a magical item survives if its owner makes a successful {@dc 16} Dexterity saving throw.": "Ein <$name$> kann jeden Gegenstand aus Holz, Leder, Kupfer, Eisen oder Papier zerstören, indem er ihn als Bonusaktion berührt. Ein weltlicher Gegenstand wird automatisch zerstört; ein magischer Gegenstand überlebt, wenn sein Besitzer einen erfolgreichen {@dc 16} Rettungswurf für Geschicklichkeit schafft.",
	"A Medium or smaller humanoid slain by the <$name$> has tactical disadvantage on its death saving throws and upon its death rises at the start of the next round as a {@monster <Monster_Name> }. Roll initiative for the spawn creature separately.": "Ein mittelgroßer oder kleiner Humanoider, der von <$name$> erschlagen wird, hat einen taktischen Nachteil bei seinen Rettungswürfen für den Tod und erhebt sich nach seinem Tod zu Beginn der nächsten Runde als {@monster <Monster_Name> }. Wirf die Initiative für die Laichkreatur separat.",
	"<$name$> is aware of the presence of creatures within 2 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each creature's intelligence score, but can't sense anything else about it. A creature protected by a mind blank spell, a nondetection spell, or similar magic can't be perceived in this manner.": "<$name$> ist sich der Anwesenheit von Kreaturen im Umkreis von 2 Meilen bewusst, die einen Intelligenzwert von 4 oder höher haben. Er kennt die Entfernung und die Richtung zu jeder Kreatur sowie deren Intelligenzwert, kann aber sonst nichts über sie wahrnehmen. Eine Kreatur, die durch einen Gedankenausblendungszauber, einen Nichterkennungszauber oder ähnliche Magie geschützt ist, kann auf diese Weise nicht wahrgenommen werden.",
	"A creature that starts its turn within 10 feet of the <$name$> must succeed on a {@dc 16} Constitution saving throw or take 13 ({@damage 3d8}) necrotic damage.": "Eine Kreatur, die ihren Zug in einem Umkreis von 10 Fuß um <$name$> beginnt, muss einen {@dc 16} Rettungswurf auf Konstitution bestehen oder 13 ({@damage 3d8}) nekrotischen Schaden erleiden.",
	"When <$name$> enters combat make a constitution check each round DC 8 + 2 per round. When the creature fails, it falls {@condition prone} and becomes {@incapicitated} until it can successfully save.": "Wenn <$name$> in den Kampf zieht, muss er jede Runde eine Konstitutionsprüfung ablegen, DC 8 + 2 pro Runde. Wenn die Kreatur scheitert, fällt sie {@condition prone} und wird {@incapicitated}, bis sie sich erfolgreich retten kann.",
	"On each of its turns, the <$name$> can use a bonus action to take the Dash, Disengage, or Hide action.": "In jedem seiner Züge kann <$name$> eine Bonusaktion nutzen, um die Aktion \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" durchzuführen.",
	"As a bonus action, the <$name$> chooses a target it can see within 30 feet of it. The <$name$> and up to 3 creatures of its choice have advantage on ability checks, attack rolls, and saving throws made against the target. In addition, the target has disadvantage on ability checks and attack rolls made against the <$name$>. These effects last until the start of the <$name$>'s next turn.": "Als Bonusaktion wählt der <$name$> ein Ziel, das er im Umkreis von 30 Fuß sehen kann. Der <$name$> und bis zu 3 Kreaturen seiner Wahl haben Vorteil auf Fähigkeitsproben, Angriffswürfe und Rettungswürfe gegen das Ziel. Zusätzlich hat das Ziel einen Nachteil bei Fähigkeitsprüfungen und Angriffswürfen gegen <$name$>. Diese Effekte halten bis zum Beginn des nächsten Zuges von <$name$> an.",
	"An ally that starts is turn within 30 feet of this mastermind and can see and hear <$name$> can take the Dash, Disengage, or Hide action as a bonus action this turn, provided the mastermind isn't {@condition incapacitated}.": "Ein Verbündeter, der seinen Zug in einem Umkreis von 30 Fuß von diesem Superhirn beginnt und <$name$> sehen und hören kann, kann in diesem Zug die Aktion \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" als Bonusaktion ausführen, vorausgesetzt, der Superhirsch ist nicht {@condition incapacitated}.",
	"If <$name$> is sacrificed by its summoner, it summoner gains 1/2 the spell slots back from its casting.": "Wenn <$name$> von seinem Beschwörer geopfert wird, erhält der Beschwörer die Hälfte der Zauberplätze zurück, die er durch das Wirken des Zaubers erhalten hat.",
	"The <$name$> can cast {@spell darkness} at will as a bonus action without expending verbal or material components.": "Der <$name$> kann {@spell darkness} nach Belieben als Bonusaktion wirken, ohne verbale oder materielle Komponenten zu verbrauchen.",
	"Gain dash as a bonus action, while dashing AoO against you are at disadvantage. If <$name$>'s Dash is at least the move distance and ends at a creature's square, <$name$> can make an additional single attack as part of the dash.": "Erhalte Dash als Bonusaktion, während Dash AoO gegen dich im Nachteil sind. Wenn <$name$>'s Dash mindestens die Bewegungsdistanz beträgt und auf dem Feld einer Kreatur endet, kann <$name$> einen zusätzlichen einzelnen Angriff als Teil des Dashs ausführen.",
	"When the <$name$> dies, it explodes in a burst of {material}. Each creature within 5 feet of it must then succeed on a {@dc 10} Dexterity saving throw,  taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Wenn der <$name$> stirbt, explodiert er in einer Explosion von {material}. Jede Kreatur im Umkreis von 5 Fuß muss dann einen {@dc 10} Rettungswurf in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 7 ({@damage 2d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"When the <$name$> dies, it explodes, and each creature within 30 feet of it must make a {@dc #} Dexterity saving throw, taking 32 ({@damage 6d8}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the <$name$>'s weapons.": "Wenn <$name$> stirbt, explodiert er, und jede Kreatur im Umkreis von 30 Fuß muss einen {@dc #} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 32 ({@damage 6d8}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Die Explosion entzündet brennbare Gegenstände in diesem Bereich, die nicht getragen werden, und zerstört die Waffen des <$name$>.",
	"A successful strike automatically triggers a pre-emptive failed death save. If <$name$>'s attack drops its target to 0hp, it dies (no death saves allowed).": "Ein erfolgreicher Angriff löst automatisch einen vorweggenommenen, fehlgeschlagenen Todeskampf aus. Wenn <$name$>s Angriff sein Ziel auf 0hp fallen lässt, stirbt es (keine Todesrettung erlaubt).",
	"Creatures that attack <$name$>, while is not {@condition incapacitated}, attack at disadvantage (ie it cannot be subject to sneak attack damage); If <$name$> takes the {@action evade} action it gains +2 to its AC.": "Kreaturen, die <$name$> angreifen, während er nicht {@condition incapacitated} ist, greifen mit Nachteil an (d.h. er kann keinen Schaden durch einen Schleichangriff erleiden); wenn <$name$> die Aktion {@action evade} ausführt, erhält er +2 auf seine AC.",
	"If you have the body of a <$name$> and cast a summon/conjure spell, you may specifiy <$name$> be the creature(s) summoned (if its within the correct CR value). The bodies of the <$name$> and the summoned disappear when at 0HP. <$name$> summoned in this manner have maximum HP.": "Wenn du den Körper eines <$name$> hast und einen Beschwörungszauber wirkst, kannst du <$name$> als die beschworene(n) Kreatur(en) spezifizieren (wenn er innerhalb des korrekten CR-Wertes liegt). Die Körper von <$name$> und der beschworenen Kreatur verschwinden, wenn sie 0HP haben. <$name$>, die auf diese Weise beschworen werden, haben maximale HP.",
	"The <$name$> has advantage on Dexterity (Stealth) checks made to hide in desert terrain.": "<$name$> hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich in der Wüste zu verstecken.",
	"The <$name$> can magically sense the presence of heat sources, including warm-blooded creatures, up to 5 miles away. It knows the general direction they're in but not their exact locations.": "Der <$name$> kann auf magische Weise die Anwesenheit von Wärmequellen, einschließlich warmblütiger Kreaturen, in bis zu 5 Meilen Entfernung wahrnehmen. Er kennt die allgemeine Richtung, in der sie sich befinden, aber nicht ihre genaue Position.",
	"Within {50} feet of <$name$>, magical invisibility fails to conceal anything from the it's sight.": "Im Umkreis von {50} Fuß von <$name$> gelingt es der magischen Unsichtbarkeit nicht, irgendetwas vor seinen Augen zu verbergen.",
	"The <$name$> can magically sense the presence of living creatures up to 5 miles away that aren't undead or constructs. <$name$> knows the general direction they're in but not their exact locations.": "<$name$> kann auf magische Weise die Anwesenheit von Lebewesen in bis zu 5 Meilen Entfernung wahrnehmen, die keine Untoten oder Konstrukte sind. <$name$> kennt die allgemeine Richtung, in der sie sich befinden, aber nicht ihren genauen Standort.",
	"The <$name$> can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a mind blank spell.": "Der <$name$> kann die Anwesenheit und den Aufenthaltsort jeder Kreatur im Umkreis von 300 Fuß wahrnehmen, die eine Intelligenz von 3 oder höher hat, unabhängig von dazwischenliegenden Barrieren, es sei denn, die Kreatur ist durch einen Zauber zur Ausblendung des Geistes geschützt.",
	"<$name$> can sense spellcasting in a 5-mile radius, as long as the effect is not innate.": "<$name$> kann Zauberei in einem Radius von 5 Meilen spüren, solange der Effekt nicht angeboren ist.",
	"When <$name$> attacks a player's character, it crits on a 19 or 20.": "Wenn <$name$> den Charakter eines Spielers angreift, hat er einen kritischen Treffer bei 19 oder 20.",
	"<$name$> cannot be detected by locational divination.  (Detect Good or Evil; Locate Person etc)": "<$name$> kann nicht durch ortsbezogene Weissagung entdeckt werden.  (Gut oder Böse erkennen; Person lokalisieren usw.)",
	"If a creature is sacrificed to it during its summoning or to it directly, <$name$> gains HP equal to the creature's HD and <x> inspiration (d8) - where x is the HD.": "Wenn eine Kreatur während ihrer Beschwörung oder direkt an sie geopfert wird, erhält <$name$> HP in Höhe der HD der Kreatur und <x> Inspiration (d8), wobei x die HD ist.",
	"The <$name$> can strike through a rift in space. When using an attack or multiattack action, it may attack any creature it can see within 120 ft. with its bite, independently of the bite's actual reach.": "Der <$name$> kann durch einen Spalt im Raum zuschlagen. Wenn er eine Angriffs- oder Mehrfachangriffsaktion einsetzt, kann er jede Kreatur, die er innerhalb von 120 Fuß sehen kann, mit seinem Biss angreifen, unabhängig von der tatsächlichen Reichweite des Bisses.",
	"As a bonus action, the <$name$> can create an {@condition invisible} and immobile rift within an opening or frame it can see within 5 feet of it, provided that the space is no bigger than 10 feet on any side. The dimensional rift bridges the distance between that space and any point within 30 feet of it that the <$name$> can see or specify by distance and direction (such as \"30 feet straight up\"). While next to the rift, the <$name$> can see through it and is considered to be next to the destination as well, and anything the <$name$> puts through the rift (including a portion of its body) emerges at the destination. Only the <$name$> can use the rift, and it lasts until the end of the <$name$>'s next turn.": "Als Bonusaktion kann <$name$> einen {@condition invisible} und unbeweglichen Spalt innerhalb einer Öffnung oder eines Rahmens erschaffen, den er im Umkreis von 5 Fuß sehen kann, vorausgesetzt, dass der Raum auf keiner Seite größer als 10 Fuß ist. Der Dimensionsspalt überbrückt die Entfernung zwischen diesem Raum und einem beliebigen Punkt innerhalb von 30 Fuß, den <$name$> sehen oder durch Entfernung und Richtung angeben kann (z.B. \"30 Fuß gerade nach oben\"). Während er sich in der Nähe des Spalts befindet, kann <$name$> durch ihn hindurchsehen und wird ebenfalls als in der Nähe des Ziels befindlich betrachtet, und alles, was <$name$> durch den Spalt steckt (einschließlich eines Teils seines Körpers), taucht am Ziel auf. Nur <$name$> kann den Spalt benutzen, und er hält bis zum Ende des nächsten Zuges von <$name$> an.",
	"The <$name$> does not need to breathe and is immune to the hazards of outer space. It can fly beyond a planet's atmosphere and travel between planets. Travelling between planets using Dimensional Travel requires {@dice 2d10} days of travel time. Riders it carries while travelling through space are also protected from the void of outer space. It can also shift to other planes at will. This functions as the plane shift spell, but doesn't require material components.": "Der <$name$> braucht nicht zu atmen und ist immun gegen die Gefahren des Weltraums. Er kann außerhalb der Atmosphäre eines Planeten fliegen und zwischen Planeten reisen. Reisen zwischen Planeten mittels Dimensionsreisen benötigen {@dice 2d10} Tage Reisezeit. Reiter, die es auf seinen Reisen durch den Weltraum mit sich führt, sind ebenfalls vor der Leere des Weltraums geschützt. Er kann auch nach Belieben in andere Dimensionen wechseln. Dies funktioniert wie der Dimensionswechsel-Zauber, benötigt aber keine materiellen Komponenten.",
	"The <$name$> can use the Disengage action as a bonus action.": "Der <$name$> kann die Aktion \"Loslösen\" als Bonusaktion einsetzen.",
	"As a bonus action, the <$name$> can perform a dirge that lasts until the start of the <$name$>'s next turn. The <$name$> can select from one of three effects:": "Als Bonusaktion kann <$name$> eine Totenklage durchführen, die bis zum Beginn des nächsten Zuges von <$name$> andauert. Der <$name$> kann aus einem von drei Effekten wählen:",
	"If the <$name$> dies, its body disintegrates into dust, leaving behind its weapons and anything else it was carrying.": "Wenn <$name$> stirbt, zerfällt sein Körper zu Staub und hinterlässt seine Waffen und alles andere, was er bei sich trug.",
	"If the <$name$> is flying and dives at least 30 feet. straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@damage 1d6}) damage to the target.": "Wenn <$name$> fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff trifft, fügt der Angriff dem Ziel zusätzlich 3 ({@damage 1d6}) Schaden zu.",
	" +10 Initiative and +2 to hit": " +10 Initiative und +2 auf Treffer",
	"When <$name$> successfully attacks; it removes the lowest availible level spell slot; sorcerery point; a use of a single use of a limited use class feature (such as Second wind; Divination; Ki) or unused HD.": "Wenn <$name$> erfolgreich angreift, entfernt er die niedrigste verfügbare Stufe eines Zauberslots, einen Zauberpunkt, eine einmalige Nutzung einer Klassenfunktion mit begrenztem Nutzen (wie z.B. Zweiter Wind, Wahrsagerei, Ki) oder ungenutzte HD.",
	"When Summoning <$name$>, the creature summoning it must maintain concentration until its next turn, when it must us an action - if the summoner is not able to do so the summoned creature disintegrates.": "Wenn <$name$> beschworen wird, muss die Kreatur, die sie beschwört, ihre Konzentration bis zu ihrem nächsten Zug aufrechterhalten und dann eine Aktion ausführen - wenn der Beschwörer dazu nicht in der Lage ist, löst sich die beschworene Kreatur auf.",
	"If the <$name$> dies, its body disintegrates into a {elemental effect}, leaving behind only equipment the <$name$> was wearing or carrying.": "Wenn <$name$> stirbt, zerfällt sein Körper in {elemental effect}, wobei nur die Ausrüstung zurückbleibt, die <$name$> trug oder mit sich führte.",
	"When <$name$> dies, if an ally spends mana/spell slots it will return it returns as itself with Max Hit Points, but is now a celestial (immune to radiant).": "Wenn <$name$> stirbt und ein Verbündeter Mana/Zauberslots ausgibt, kehrt er als er selbst mit maximalen Trefferpunkten zurück, ist jetzt aber ein Himmlischer (immun gegen Strahlen).",
	"A creature with this trait may be summoned by sacrificing a creature (or creatures) whose total CR meets or exceeds the creature's mana cost. t": "Eine Kreatur mit dieser Eigenschaft kann beschworen werden, indem eine Kreatur (oder Kreaturen) geopfert wird, deren Gesamt-CR den Manakosten der Kreatur entspricht oder diese übersteigt. t",
	"<$name$>'s {Specific} attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "<$name$>s {Specific} Angriffe werden als magisch behandelt, um Widerstand und Immunität gegen nichtmagische Angriffe zu umgehen.",
	"May not be used unless attuned, CP Cost is the cost to Equip": "Kann nur verwendet werden, wenn sie eingestimmt ist, CP-Kosten sind die Kosten für die Ausrüstung",
	"The <$name$> can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Der <$name$> kann 60 Fuß in die ätherische Dimension sehen, wenn er sich auf der materiellen Dimension befindet, und umgekehrt.",
	"The <$name$> are beings of pure chaos. Because their minds are pure disorder, they cannot be driven mad or {@condition charmed} and any attempts to magically compel their behavior fails.": "Die <$name$> sind Wesen des reinen Chaos. Da ihr Geist reine Unordnung ist, können sie nicht in den Wahnsinn getrieben werden oder {@condition charmed} und jeder Versuch, ihr Verhalten magisch zu erzwingen, schlägt fehl.",
	"If at the start of its turn the <$name$> is grappling a creature, it can use its bonus action to deal 11 ({@damage 2d6 + 4}) slashing damage to that creature.": "Wenn <$name$> zu Beginn seines Zuges eine Kreatur packt, kann er seine Bonusaktion nutzen, um dieser Kreatur 11 ({@damage 2d6 + 4}) Hiebschaden zuzufügen.",
	"<$name$> gains exp with combat and levels up.": "<$name$> gewinnt im Kampf an Erfahrung und steigt auf.",
	"Gain a +2 to attack when it attacks with other creatures with exalted.": "Erhält einen Angriffswert von +2, wenn er mit anderen Kreaturen mit Erhabenheit angreift.",
	"A normal gem becomes an Activated Gem with a timer equal to the number beside the Exert keyword. The timer counts down by 1 at the start of your turn. If you match the Gem or the timer reaches zero, the associated effect is triggered, and a new Gem becomes Activated at the start of your next turn.": "Ein normaler Edelstein wird zu einem aktivierten Edelstein mit einem Timer, der der Zahl neben dem Schlüsselwort Exert entspricht. Der Timer zählt zu Beginn deines Zuges um 1 zurück. Wenn du den Edelstein übereinstimmst oder der Timer Null erreicht, wird der zugehörige Effekt ausgelöst und ein neuer Edelstein wird zu Beginn deines nächsten Zuges aktiviert.",
	"Exiling a card moves it to the Exiled zone. Cards cannot usually be accessed after being Exiled. Exiled cards are not considered Destroyed and do not go to the graveyard. Exiling a Token removes it from the game.": "Das Verbannen einer Karte bringt sie in die Verbannungszone. Auf Karten, die verbannt wurden, kann normalerweise nicht mehr zugegriffen werden. Verbannte Karten gelten nicht als zerstört und kommen nicht auf den Friedhof. Das Verbannen eines Spielsteins entfernt ihn aus dem Spiel.",
	"When <$name$> kills a creature allied with other creatures; all its allies suffer -- losing 2d10 temporary hp (Temp HP only) and their first roll before the end of their next turn is at disadvantage.": "Wenn <$name$> eine Kreatur tötet, die mit anderen Kreaturen verbündet ist, erleiden alle seine Verbündeten einen Verlust von 2d10 temporären PS (nur Temp-HP) und ihr erster Wurf vor dem Ende ihres nächsten Zuges hat einen Nachteil.",
	"Convert gems equal to twice the number beside the Explore keyword to the colors of the creature targeted by your Explore effect. If a match doesn't happen, also buff the creature's power and toughness by the number beside the Explore keyword.": "Wandle Edelsteine in Höhe der doppelten Zahl neben dem Schlüsselwort Erforschen in die Farben der Kreatur um, auf die dein Erforschen-Effekt abzielt. Wenn es keine Übereinstimmung gibt, erhöhe auch die Stärke und Zähigkeit der Kreatur um die Zahl neben dem Schlüsselwort Erkunden.",
	"Bring the specified number of Supporting Servo support Tokens into play. Each of your Supporting Servo Tokens gives the first creature you control +1/+1.": "Bringe die angegebene Anzahl an Unterstützungs-Servo-Plättchen ins Spiel. Jeder deiner unterstützenden Servo-Plättchen gibt der ersten Kreatur, die du kontrollierst, +1/+1.",
	"While <$name$> remains motionless, it is indistinguishable from {stated item}.": "Solange <$name$> unbeweglich bleibt, ist er nicht von {stated item} zu unterscheiden.",
	"<$name$> attack if it strikes inflicts the {@condition frightened} condition, as if effected by the fear spell, unless the target makes a wisdom save vs {@dc 14}. A successful save grants immunity to its effect for 1 hour.": "<$name$> Angriff verursacht, wenn er trifft, den Zustand {@condition frightened}, als ob er durch den Furchtzauber bewirkt würde, es sei denn, das Ziel macht einen Weisheits-Save gegen {@dc 14}. Ein erfolgreicher Schutz gewährt 1 Stunde lang Immunität gegen den Effekt.",
	"Any creature hostile to the <$name$> that starts its turn within 20 feet of the <$name$> must make a {@dc #} Wisdom saving throw, unless the <$name$> is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to the <$name$>'s Fear Aura for the next 24 hours.": "Jede Kreatur, die dem <$name$> feindlich gesinnt ist und ihren Zug innerhalb von 20 Fuß um den <$name$> beginnt, muss einen {@dc #} Rettungswurf in Weisheit machen, es sei denn, der <$name$> ist {@condition incapacitated}. Bei einem misslungenen Rettungswurf ist die Kreatur bis zum Beginn ihres nächsten Zuges {@condition frightened}. Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen die Furcht-Aura von <$name$>.",
	"While you control a creature with a base power of at least 5, all of your creatures in play with Ferocious have their associated Ferocious effect active.": "Solange du eine Kreatur mit einer Grundstärke von mindestens 5 kontrollierst, haben alle deine Kreaturen im Spiel mit Wildheit ihren zugehörigen Wildheitseffekt aktiv.",
	"When two creatures Fight, each creature deals damage equal to its power to the other creature.": "Wenn zwei Kreaturen kämpfen, fügt jede Kreatur der anderen Kreatur Schaden in Höhe ihrer Stärke zu.",
	"At the start of each of the <$name$>'s turns, each creature within 5 feet of it takes 10 ({@dice 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@dice 3d6}) fire damage.": "Zu Beginn jeder Runde des <$name$> erleidet jede Kreatur im Umkreis von 5 Fuß 10 ({@dice 3d6}) Feuerschaden, und entflammbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@dice 3d6}) Feuerschaden.",
	"The <$name$> can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage. In addition, the <$name$> can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ({@damage 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the creature takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "Der <$name$> kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen. Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 5 ({@damage 1d10}) Feuerschaden. Außerdem kann <$name$> den Raum einer feindlichen Kreatur betreten und dort stehen bleiben. Wenn es in einem Zug zum ersten Mal den Raum einer Kreatur betritt, erleidet diese 5 ({@damage 1d10}) Feuerschaden und fängt Feuer; bis jemand eine Aktion zum Löschen des Feuers durchführt, erleidet die Kreatur zu Beginn jedes ihrer Züge 5 ({@damage 1d10}) Feuerschaden.",
	"All fire damage dealt by the dragon ignores fire resistance but not fire immunity.": "Jeglicher Feuerschaden, den der Drache verursacht, ignoriert den Feuerwiderstand, aber nicht die Feuerimmunität.",
	"Gain a first attack round before battle starts; and +10 to iniative. ": "Erhalte eine erste Angriffsrunde, bevor der Kampf beginnt, und +10 auf Iniative.",
	"The <$name$> has advantage on an attack roll against a creature if at least one of the <$name$>'s allies with Flanking is within 10 feet of the creature and that ally isn't {@condition incapacitated} ": "Der <$name$> hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des <$name$> mit Flankierung innerhalb von 10 Fuß um die Kreatur befindet und dieser Verbündete nicht {@condition incapacitated}",
	"Can summon as a reaction; Creature has Proficiency in {@skill Stealth} and can use Hide as a bonus action, and Gains a +10 to initiative.": "Kann als Reaktion beschworen werden; die Kreatur beherrscht {@skill Stealth} und kann Verstecken als Bonusaktion einsetzen und erhält einen Bonus von 10 auf Initiative.",
	"The creature will restore themselves with ½ health {@dice 1d6} rounds after they've dropped to 0 hp; doing so removes their highest availible unused spell slot or expendes a limited use ability": "Die Kreatur stellt sich mit ½ Lebenspunkten {@dice 1d6} Runden wieder her, nachdem sie auf 0 PS gefallen ist; dabei wird der höchste verfügbare ungenutzte Zauberslot entfernt oder eine Fähigkeit mit begrenztem Nutzen verbraucht",
	"The <$name$> seeker can take the Disengage action as a bonus action.": "Der <$name$> Sucher kann die Aktion \"Abrücken\" als Bonusaktion ausführen.",
	"When <$name$> attacks, it does not provoke an opportunity attack from the target when moving out of its reach.": "Wenn <$name$> angreift, provoziert er keinen Gelegenheitsangriff des Ziels, wenn es sich aus seiner Reichweite entfernt.",
	"The <$name$> sees normally through light or heavy obscurement caused by fog, mist, clouds, or high wind.": "Der <$name$> sieht normal durch leichte oder starke Verdunkelung, die durch Nebel, Dunst, Wolken oder starken Wind verursacht wird.",
	"<$name$> is edible": "<$Name$> ist essbar",
	"Creature takes disadvantage to grant Bardic inspiration to an allied creature within 60ft.": "Die Kreatur erleidet einen Nachteil, wenn sie einer verbündeten Kreatur innerhalb von 60 Fuß bardische Inspiration gewährt.",
	"The <$name$> has advantage on Dexterity (Stealth) checks made to hide in forest terrain.": "<$name$> hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich im Wald zu verstecken.",
	"The <$name$> is not slowed by difficult terrain in natural forests.": "Der <$name$> wird durch schwieriges Terrain in natürlichen Wäldern nicht gebremst.",
	"When entrenched inside a object with structural points/HP - the item's threshold increases by 1.": "Wenn er sich in einem Gegenstand mit Strukturpunkten/HP verschanzt, erhöht sich der Schwellenwert des Gegenstandes um 1.",
	"At the beginning of <$name$>'s turn, roll a {@dice d6}. On a roll of between 2 and 6, the sliver enters the Ethereal Plane from the Material Plane. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane. At the beginning of the creature's next turn, it re-enters the Material Plane from the Ethereal Plane. On a roll of 1, the creature explodes in a 10-foot radius force blast. Each creature in that area must make a {@dc 12} Dexterity saving throw. On a failed save, it takes 7 ({@damage 2d6}) force damage + 1 force damage for each sliver within 30 feet, or half as much on a successful one.": "Zu Beginn des Zuges von <$name$> würfelst du einen {@dice d6}. Bei einem Wurf zwischen 2 und 6 betritt der Splitter die Ätherische Dimension von der Materiellen Ebene aus. Er ist auf der Materiellen Ebene sichtbar, während er sich in der Ätherischen Grenze befindet, und umgekehrt, kann aber nichts auf der anderen Dimension beeinflussen oder von ihr beeinflusst werden. Zu Beginn des nächsten Zuges der Kreatur betritt sie die Materielle Ebene von der Ätherischen Ebene aus wieder. Bei einem Wurf von 1 explodiert die Kreatur in einem Radius von 10 Fuß. Jede Kreatur in diesem Bereich muss einen {@dc 12} Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet sie 7 ({@damage 2d6}) Kraftschaden + 1 Kraftschaden für jeden Splitter im Umkreis von 30 Fuß, bei einem erfolgreichen Schutzwurf halb so viel.",
	"When <$name$> attacks, and does not, between its turn and the next does not take any damage. <$name$> gains +2 to hit until end of its turn.": "Wenn <$name$> angreift und nicht angreift, erleidet er zwischen seinem Zug und dem nächsten keinen Schaden. <$name$> erhält bis zum Ende seines Zuges +2 auf Treffer.",
	"The <$name$> babbles incoherently while it can see any creature and isn't {@condition incapacitated}. Each creature that starts its turn within 20 feet of the <$name$> and can hear the gibbering must succeed on a {@dc 10 Wisdom saving throw. On a failure, the creature can't take reactions until the start of its next turn and rolls a {@dice d8} to determine what it does during its turn. On a 1 to 4, the creature does nothing. On a 5 or 6, the creature takes no action or bonus action and uses all its movement to move in a randomly determined direction. On a 7 or 8, the creature makes a melee attack against a randomly determined creature within its reach or does nothing if it can't make such an attack.": "Der <$name$> brabbelt unzusammenhängend, während er jede Kreatur sehen kann und nicht {@condition incapacitated} ist. Jede Kreatur, die ihren Zug in einem Umkreis von 20 Fuß um <$name$> beginnt und das Geplapper hören kann, muss einen {@dc 10 Wisdom saving throw. On a failure, the creature can't take reactions until the start of its next turn and rolls a {@dice d8}-Erfolg erzielen, um zu bestimmen, was sie in ihrem Zug tut. Bei einer 1 bis 4 tut die Kreatur nichts. Bei einer 5 oder 6 führt die Kreatur keine Aktion oder Bonusaktion aus und nutzt ihre gesamte Bewegung, um sich in eine zufällig bestimmte Richtung zu bewegen. Bei einer 7 oder 8 führt die Kreatur einen Nahkampfangriff gegen eine zufällig bestimmte Kreatur in ihrer Reichweite aus oder tut nichts, wenn sie keinen solchen Angriff ausführen kann.",
	"The <$name$> can have up to six tendrils at a time. Each tendril can be attacked (AC 20; 10 hit points; immunity to poison and psychic damage). Destroying a tendril deals no damage to the roper, which can extrude a replacement tendril on its next turn. A tendril can also be broken if a creature takes an action and succeeds on a {@dc 15} Strength check against it.": "Der <$name$> kann bis zu sechs Ranken auf einmal haben. Jede Ranke kann angegriffen werden (AC 20; 10 Trefferpunkte; Immunität gegen Gift und psychischen Schaden). Die Zerstörung einer Ranke fügt dem Ripper keinen Schaden zu, der in seinem nächsten Zug eine Ersatzranke ausstoßen kann. Eine Ranke kann auch gebrochen werden, wenn eine Kreatur eine Aktion ausführt und eine {@dc 15} Stärkeprobe gegen sie besteht.",
	"<$name$> has harvestable components used for magical, or advanced crafting projects.": "<$name$> hat erntefähige Komponenten, die für magische oder fortgeschrittene Handwerksprojekte verwendet werden.",
	"<$name$> has advantage on Dexterity saving throws, and it gains an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action.": "<$name$> ist bei Rettungswürfen auf Geschicklichkeit im Vorteil und erhält in jeder seiner Runden eine zusätzliche Aktion. Diese Aktion kann nur verwendet werden, um die Aktionen Angriff (nur ein Waffenangriff), Hetzen, Ausweichen, Verstecken oder Einen Gegenstand benutzen auszuführen.",
	"The creature that kills <$name$> becomes the target for the following effect {effect}": "Die Kreatur, die <$name$> tötet, wird zum Ziel für den folgenden Effekt {effect}",
	"The <$name$> can heal {#} hit points as a bonus action.": "Der <$name$> kann {#} Trefferpunkte als Bonusaktion heilen.",
	"When the <$name$> hits with a metal melee weapon, it deals an extra 3 ({@damage 1d6}) fire damage (included in the attack).": "Wenn <$name$> mit einer Nahkampfwaffe aus Metall trifft, verursacht er zusätzlich 3 ({@damage 1d6}) Feuerschaden (im Angriff enthalten).",
	"The <$name$> can wield Large weapons without incurring disadvantage.": "Der <$name$> kann große Waffen führen, ohne einen Nachteil zu erleiden.",
	"A <$name$> that dies in the Nine Hells comes back to life with all its hit points in {@dice 1d10} days unless it is killed by a good-aligned creature with a bless spell cast on that creature or its remains are sprinkled with holy water.": "Ein <$name$>, der in den Neun Höllen stirbt, erwacht nach {@dice 1d10} Tagen mit all seinen Trefferpunkten wieder zum Leben, es sei denn, er wird von einer Kreatur mit guter Ausrichtung getötet, die mit einem Segenszauber belegt ist, oder seine Überreste werden mit Weihwasser besprengt.",
	"The <$name$>'s weapon attacks are magical and deal an extra 13 ({@damage 3d8}) poison damage on a hit.": "Die Waffenangriffe des <$name$> sind magisch und verursachen bei einem Treffer zusätzlich 13 ({@damage 3d8}) Giftschaden.",
	"Whenever you cast a spell targeting your creature with Heroic, its associated Heroic effect is triggered.": "Immer wenn du einen Zauberspruch wirkst, der deine Kreatur mit Heldenhaftigkeit als Ziel hat, wird der zugehörige Heldenhaftigkeitseffekt ausgelöst.",
	"Your cards with the Historic ability have their associated effect triggered by any Legendary card, Artifact, or Saga being played on your side, or being in play on your side.": "Bei deinen Karten mit der Fähigkeit Historisch wird der zugehörige Effekt durch eine beliebige legendäre Karte, ein Artefakt oder eine Saga ausgelöst, die auf deiner Seite gespielt wird oder auf deiner Seite im Spiel ist.",
	"The <$name$> gains a +1 bonus to its Intelligence and Wisdom for each <$name$> within 40 ft. of it, up to a maximum of +5.": "Der <$name$> erhält einen Bonus von +1 auf seine Intelligenz und Weisheit für jeden <$name$> im Umkreis von 40 Fuß, bis zu einem Maximum von +5.",
	"<$name$> within {#} miles of their queen are in constant telepathic communication and share experiences and thoughts constantly, when one formian is aware of something, they all are.": "<$name$> im Umkreis von {#} Meilen von ihrer Königin stehen in ständiger telepathischer Kommunikation und tauschen ständig Erfahrungen und Gedanken aus, und wenn ein Formianer etwas weiß, wissen es alle.",
	"The <$name$> can hold its breath for <number> minutes/hour.": "Der <$name$> kann seinen Atem für <Anzahl> Minuten/Stunde anhalten.",
	"If the <$name$> moves at least 10 feet, each beast or humanoid within 30 feet of the <$name$> that can hear it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} until the end of its next turn.": "Wenn sich <$name$> mindestens 10 Fuß bewegt, muss jedes Tier oder jeder Humanoide im Umkreis von 30 Fuß um <$name$>, der ihn hören kann, einen {@dc 13} Rettungswurf in Weisheit bestehen oder bis zum Ende seiner nächsten Runde {@condition frightened} sein.",
	"As a bonus action, the  <$name$> targets a creature it can see within 30 feet of it. Each time the <$name$> takes damage, the target takes 5 ({@damage 1d10}) psychic damage. This effect lasts until the start of the  <$name$>'s next turn.": "Als Bonusaktion zielt der <$name$> auf eine Kreatur, die er im Umkreis von 30 Fuß sehen kann. Jedes Mal, wenn der <$name$> Schaden nimmt, erleidet das Ziel 5 ({@damage 1d10}) psychischen Schaden. Dieser Effekt hält bis zum Beginn des nächsten Zuges von <$name$> an.",
	"Any humanoid that starts its turn within 30 feet of the <$name$> and can see the <$name$>'s true form must make a {@dc 11} Wisdom saving throw. On a failed save, the creature is {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the <$name$> is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the <$name$>'s Horrific Appearance for the next 24 hours.,Unless the target is surprised or the revelation of the <$name$>'s true form is sudden, the target can avert its eyes and avoid making the initial saving throw. Until the start of its next turn, a creature that averts its eyes has disadvantage on attack rolls against the <$name$>.": "Jeder Humanoide, der seinen Zug innerhalb von 30 Fuß um <$name$> beginnt und die wahre Gestalt von <$name$> sehen kann, muss einen {@dc 11} Rettungswurf in Weisheit machen. Bei einem misslungenen Rettungswurf wird die Kreatur für 1 Minute {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn <$name$> in Sichtweite ist, und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Erscheinung von <$name$>, es sei denn, das Ziel wird überrascht oder die Enthüllung der wahren Gestalt von <$name$> kommt plötzlich, dann kann das Ziel seine Augen abwenden und den anfänglichen Rettungswurf vermeiden. Bis zum Beginn seiner nächsten Runde hat eine Kreatur, die ihre Augen abwendet, einen Nachteil bei Angriffswürfen gegen <$name$>.",
	"While mounted, <$name$> has advantage on melee attack rolls against unmounted creatures that are smaller than its mount, and can force an attack targeted at its mount to target itself instead.": "Wenn er beritten ist, hat <$name$> einen Vorteil bei Nahkampfangriffswürfen gegen nicht berittene Kreaturen, die kleiner als sein Reittier sind, und kann einen auf sein Reittier gerichteten Angriff erzwingen, um stattdessen sich selbst zu treffen.",
	"The <$name$> can use a bonus action to coat its body in ice, giving it +2 AC for 1 minute, or until it takes 50 points of damage from a single creature on a turn.": "Der <$name$> kann eine Bonusaktion nutzen, um seinen Körper in Eis zu hüllen, was ihm 1 Minute lang oder bis er in einem Zug 50 Punkte Schaden von einer einzigen Kreatur erleidet, +2 AC verleiht.",
	"A <$name$> feet have perfect grip on icy surfaces. It ignores and penalties or disadvantage to Strength and Dexterity checks or saving throws for being on a slippery surface when it is on ice. It can climb ice surfaces, such as a glacier wall or even ceiling without needing to make an ability check.": "Ein <$name$> hat mit seinen Füßen perfekten Halt auf eisigen Oberflächen. Es ignoriert Abzüge oder Nachteile bei Stärke- und Geschicklichkeitsprüfungen oder Rettungswürfen, wenn es sich auf einer rutschigen Oberfläche befindet. Er kann auf Eisflächen klettern, wie zum Beispiel an einer Gletscherwand oder sogar an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"As a bonus action, the <$name$> can set itself ablaze or extinguish its flames. While ablaze, the <$name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Als Bonusaktion kann <$name$> sich selbst in Flammen setzen oder seine Flammen löschen. Wenn er in Flammen steht, spendet <$name$> helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß.",
	"The <$name$> sheds bright light in a <number>-foot radius and dim light for an additional <number> feet.": "Der <$name$> wirft helles Licht in einem <Anzahl>-Fuß-Radius und schwaches Licht für eine weitere <Anzahl>-Fuß.",
	"<$name$> can enchant a small gem or stone to bring good luck. If the nichny gives this lucky stone to another creature, the bearer receives a +1 bonus to all saving throws for 24 hours.": "<$name$> kann einen kleinen Edelstein oder Stein verzaubern, der Glück bringt. Wenn der Nichny diesen Glücksstein an eine andere Kreatur weitergibt, erhält der Träger für 24 Stunden einen Bonus von +1 auf alle Rettungswürfe.",
	"<$name$> does not age and does not die when it drops to 0 hit points. If <$name$> drops to 0 hit points, it falls into a quiescent state for 25 weeks before returning to activity with full hit points. Its spawned elementals continue fighting whatever enemies attacked the elemental locus; if no enemies are present, they defend the locus's area.": "<$name$> altert nicht und stirbt nicht, wenn er auf 0 Trefferpunkte fällt. Wenn <$name$> auf 0 Trefferpunkte sinkt, fällt er für 25 Wochen in einen Ruhezustand, bevor er mit vollen Trefferpunkten wieder aktiv wird. Die von ihm gespawnten Elementare kämpfen weiter gegen alle Feinde, die den Elementarort angegriffen haben; wenn keine Feinde vorhanden sind, verteidigen sie das Gebiet des Ortes.",
	"<$name$> is immune to the energy type inherent in its <attack>, as summarized on the table.": "<$name$> ist immun gegen den Energietyp, der in seiner <Attacke> enthalten ist, wie in der Tabelle zusammengefasst.",
	"<$name$> automatically succeeds on saving throws against illusions and illusion spells.": "<$name$> hat automatisch Erfolg bei Rettungswürfen gegen Illusionen und Illusionszauber.",
	"<$name$> automatically succeeds on all saving throws against spells and spell-like effects. If a successful saving throw reduces damage by half, <$name$> takes no damage instead. In addition, certain spells and effects function differently against the creature, as noted below (these effects override its immunity).": "<$name$> hat automatisch Erfolg bei allen Rettungswürfen gegen Zauber und zauberähnliche Effekte. Wenn ein erfolgreicher Rettungswurf den Schaden um die Hälfte reduziert, erleidet <$name$> stattdessen keinen Schaden. Außerdem wirken bestimmte Zauber und Effekte gegen die Kreatur anders, wie unten angegeben (diese Effekte setzen ihre Immunität außer Kraft).",
	"The <$name$> automatically passes all saving throws against spells that would put it to sleep.": "Der <$name$> besteht automatisch alle Rettungswürfe gegen Zauber, die ihn in Schlaf versetzen würden.",
	"The <$name$> is immune to all time-related spells and effects.": "Der <$name$> ist immun gegen alle zeitbezogenen Zauber und Effekte.",
	"<$name$> attacks score a critical hit on a roll of 19 or 20.": "<$name$> Angriffe erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20.",
	" The <$name$> has advantage on saving throws against spells and other magical effects, and has resistance to damage from spells.": " Der <$name$> hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte und ist resistent gegen Schaden von Zaubern.",
	"<$name$> can pass through solid objects such as a wall, or other creatures, as if they were difficult terrain. If it ends its turn inside another object or creature, it takes 5 ({@damage 1d10}) force damage. This damage is not reduced by the <$name$> resistance.": "<$name$> kann durch feste Objekte wie eine Wand oder andere Kreaturen hindurchgehen, als ob sie schwieriges Gelände wären. Wenn es seinen Zug innerhalb eines anderen Objekts oder einer Kreatur beendet, erleidet es 5 ({@damage 1d10}) Kraftschaden. Dieser Schaden wird nicht durch die Resistenz von <$name$> reduziert.",
	"When the <$name$> moves, it becomes temporarily incorporeal. It can move through creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage and is pushed to the closest unoccupied space if it ends its turn inside an object.": "Wenn der <$name$> sich bewegt, wird er vorübergehend körperlos. Er kann sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ({@damage 1d10}) Kraftschaden und wird auf den nächsten unbesetzten Platz geschoben, wenn er seinen Zug in einem Objekt beendet.",
	"The <$name$> host can occupy another creature's space and vice versa; it can move through other creatures and objects as if they were difficult terrain. Each creature it moves through takes 11 ({@damage 2d10}) necrotic damage; no creature can take this damage more than once per turn. The <$name$> host takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Der <$name$>-Wirt kann den Raum einer anderen Kreatur einnehmen und umgekehrt; er kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Jede Kreatur, durch die er sich bewegt, erleidet 11 ({@damage 2d10}) nekrotischen Schaden; keine Kreatur kann diesen Schaden mehr als einmal pro Runde erleiden. Der <$name$>-Wirt erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"Any creature has disadvantage on attack rolls against <$name$>.": "Jede Kreatur hat einen Nachteil bei Angriffswürfen gegen <$Name$>.",
	"<$name$> or gains DR 4 (Threshold 8 if a construct). And is immune to Disintegrate and Shatter.": "<$name$> oder erhält DR 4 (Schwellenwert 8, wenn es sich um ein Konstrukt handelt). Und ist immun gegen Disintegrate und Shatter.",
	"The <$name$> can reroll a saving throw it fails. It must use the new roll.": "Der <$name$> kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"The <$name$> are immune to any effects that would slow them or deny them actions or movement.": "Die <$name$> sind immun gegen alle Effekte, die sie verlangsamen oder ihnen Aktionen oder Bewegungen verwehren würden.",
	"While mounted, <$name$> has advantage on melee weapon attacks against creatures that are Medium or smaller and are not mounted.": "Solange er beritten ist, hat <$name$> einen Vorteil bei Nahkampfangriffen gegen Kreaturen, die mittelgroß oder kleiner sind und nicht beritten sind.",
	"Target attacked takes Max HP/Ability Damage, and must save vs DC for become poisoned (save at the end of their turn": "Das angegriffene Ziel erleidet maximalen HP-/Fähigkeitsschaden und muss sich gegen einen DC für Vergiftung schützen (Schutz am Ende seines Zuges).",
	"The specified number of normal Gems of your opponent's color become Void Gems. Void Gems may be consumed by a Process ability, or matched on the board. Matching Void Gems only gives mana to cards with Devoid.": "Die angegebene Anzahl normaler Edelsteine der Farbe deines Gegners wird zu Leeren Edelsteinen. Leere Edelsteine können durch eine Prozess-Fähigkeit verbraucht oder auf dem Spielbrett zusammengefügt werden. Das Anpassen von Leeren Edelsteinen gibt nur Karten mit Devoid Mana.",
	"The <$name$> is extremely difficult to detect. It is affected as if under the permanent effect of a nondetection spell.": "Der <$Name$> ist extrem schwer zu entdecken. Er ist betroffen, als stünde er unter der ständigen Wirkung eines Nichtentdeckungszaubers.",
	"<$name$> spellcasting ability is (Spell Save {@dc #}). It can innately cast the following spells:": "<$name$> hat die Zauberfähigkeit (Spell Save {@dc #}). Er kann von Natur aus die folgenden Zauber wirken:",
	"At will: ()": "Nach Belieben: ()",
	"3/day: ()": "3/Tag: ()",
	"1/day:": "1/Tag:",
	"The <$name$> has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Der <$name$> hat Vorteil bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened}.",
	"Enemies within 30 feet must make a {@dc 14} Intelligence saving throw every round to maintain spells that require concentration.": "Feinde im Umkreis von 30 Fuß müssen jede Runde einen {@dc 14} Intelligenz-Rettungswurf machen, um Zauber aufrechtzuerhalten, die Konzentration erfordern.",
	"The <$name$> has a passive insight {score} against a creature speaking a lie in a language it knows.": "Der <$name$> hat eine passive Einsicht {score} gegen eine Kreatur, die eine Lüge in einer ihm bekannten Sprache spricht.",
	"When <$name$> attacks, its target (if a different creature type) must save vs cannot disengage,": "Wenn <$name$> angreift, muss sein Ziel (falls es ein anderer Kreaturentyp ist) gegen \"kann sich nicht lösen\" retten,",
	"A normal gem becomes an Activated Gem with a two-turn timer. The timer counts down by 1 at the start of your turn. If any player matches your Investigate Gem or its timer reaches zero, you draw a card.": "Ein normaler Edelstein wird zu einem aktivierten Edelstein mit einem Zwei-Runden-Timer. Der Timer zählt zu Beginn deines Zuges um 1 zurück. Wenn ein beliebiger Spieler mit deinem Erkundungsstein übereinstimmt oder sein Timer Null erreicht, ziehst du eine Karte.",
	"As a bonus action, the <$name$> can become {@condition invisible} for 1 round.": "Als Bonusaktion kann der <$name$> für 1 Runde zu {@condition invisible} werden.",
	"The thief gains additional benefits when it casts {@spell mage hand}. For a creature to notice the hand or the tasks the hand is performing, it must succeed on a Wisdom ({@skill Perception}) check.": "Der Dieb erhält zusätzliche Vorteile, wenn er {@spell mage hand} wirkt. Damit eine Kreatur die Hand oder die Aufgaben, die die Hand ausführt, bemerkt, muss sie eine Weisheitsüberprüfung ({@skill Perception}) bestehen.",
	"The <$name$> creates a perfect illusion of itself that lasts for 1 minute or until it loses its concentration, as if concentrating on a spell. The illusion appears in an unoccupied space within 30 feet of <$name$>. As a bonus action, <$name$> can move the illusion up to 30 feet to a space within 120 feet of <$name$> that it can see. Additionally, when both <$name$> and its illusion are within 5 feet of a creature that can see the illusion, <$name$> has advantage on attack rolls against that creature.": "Der <$name$> erschafft eine perfekte Illusion von sich selbst, die 1 Minute lang anhält oder bis er seine Konzentration verliert, als ob er sich auf einen Zauber konzentrieren würde. Die Illusion erscheint in einem unbesetzten Raum innerhalb von 30 Fuß von <$name$>. Als Bonusaktion kann <$name$> die Illusion bis zu 30 Fuß in einen Raum innerhalb von 120 Fuß von <$name$> bewegen, den er sehen kann. Wenn sich <$name$> und seine Illusion in einem Umkreis von 5 Fuß von einer Kreatur befinden, die die Illusion sehen kann, hat <$name$> außerdem Vorteil bei Angriffswürfen gegen diese Kreatur.",
	"While moving, the <$name$> has disadvantage on Dexterity (Stealth) checks.": "Während er sich bewegt, hat <$name$> einen Nachteil bei Geschicklichkeits-Proben (Tarnung).",
	"The <$name$> has advantage on Dexterity (Stealth) checks made to hide in jungle terrain.": "<$name$> hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich im Dschungel zu verstecken.",
	"The <$name$> has advantage on Wisdom ({@skill survival}) checks to track prey.": "Der <$name$> hat einen Vorteil bei der Weisheitsüberprüfung ({@skill survival}), um die Beute aufzuspüren.",
	"If the <$name$> attacks with its hooves, it can take the Disengage action as a bonus action.": "Wenn <$name$> mit seinen Hufen angreift, kann er die Aktion Loslösen als Bonusaktion ausführen.",
	"<$name$> can move across and climb {type of} surfaces without needing to make an ability check. Additionally, difficult terrain composed of {type of terrain} doesn't cost it extra moment, leaves no tracks, creature may also choose to hide in light cover in that sort of terrain.": "<$name$> kann sich über {type of} Flächen bewegen und diese erklimmen, ohne einen Fähigkeitstest ablegen zu müssen. Zusätzlich kostet schwieriges Gelände, das aus {type of terrain} besteht, keinen zusätzlichen Moment, hinterlässt keine Spuren und die Kreatur kann sich in dieser Art von Gelände auch in leichter Deckung verstecken.",
	"Your Leader creature Exiles your Token creatures of the specified subtype and converts each one into a reinforcement of itself. This effect occurs both as the Leader enters play, and as you play any Token creatures of the specified subtype.": "Deine Anführer-Kreatur verbannt deine Spielstein-Kreaturen des angegebenen Untertyps und wandelt jede von ihnen in eine Verstärkung von sich selbst um. Dieser Effekt tritt sowohl ein, wenn der Anführer ins Spiel kommt, als auch, wenn du irgendwelche Spielsteinkreaturen des angegebenen Untertyps spielst.",
	"A creature reduced to 0 hit points from damage dealt by the <$name$> dies and can't be revived by any means short of a wish spell.": "Eine Kreatur, die durch <$name$> verursachten Schaden auf 0 Trefferpunkte reduziert wurde, stirbt und kann mit keinem Mittel außer einem Wunschzauber wiederbelebt werden.",
	"Regain HP equal to ½ of the damage it deals in attacks each round.": "Erhält jede Runde HP in Höhe von ½ des Schadens zurück, den er durch Angriffe verursacht."
}