{
	"Any spell slots you gain from the Spellcasting feature are converted to sorcery points. Once you have added together your levels as prescribed in the Spell Slots section, take the resulting total and refer to the Sorcerer table for that level to determine the amount of sorcery points you have. For example, a character with 3 sorcerer levels and 2 paladin levels counts as a 4th-level sorcerer for the purposes of determining that character's total sorcery points.": "Tous les emplacements de sorts que vous gagnez grâce à la fonction de lanceur de sorts sont convertis en points de sorcellerie. Une fois que vous avez additionné vos niveaux comme indiqué dans la section Créneaux de sorts, prenez le total obtenu et reportez-vous à la table des sorciers pour ce niveau afin de déterminer le nombre de points de sorcellerie dont vous disposez. Par exemple, un personnage avec 3 niveaux de sorcier et 2 niveaux de paladin compte comme un sorcier de 4ème niveau pour déterminer le total de points de sorcellerie de ce personnage.",
	"The {@i {@book Dungeon Master's Guide|DMG}} contains a variant rule for {@variantrule spell points}, an alternative to spell slots that draws your magical power from a pool rather than using slots to cast spells. This rule is controversial for most spellcasters, as it grants a large pool of low level spells without much justification. Sorcerers, however, have the Font of Magic feature, which allows them to interchange spell slots and sorcery points. This creates a dynamic that closely emulates spell points without actually using them.": "Le {@i {@book Dungeon Master's Guide|DMG}} contient une règle variante pour {@variantrule spell points}, une alternative aux emplacements de sorts qui tire votre puissance magique d'un pool plutôt que d'utiliser des emplacements pour lancer des sorts. Cette règle est controversée pour la plupart des lanceurs de sorts, car elle accorde un large pool de sorts de bas niveau sans grande justification. Les sorciers, cependant, ont la caractéristique Font of Magic, qui leur permet d'échanger les emplacements de sorts et les points de sorcellerie. Cela crée une dynamique qui imite étroitement les points de sort sans les utiliser réellement.",
	"Using this concept as a baseline, I've created a variant of the sorcerer which has a modified version of the spell points rule and adds some new features. Its purpose is to allow use of spell points with less of the abuse of low level spells granted by spell points at later character levels.": "En utilisant ce concept comme base, j'ai créé une variante du sorcier qui a une version modifiée de la règle des points de sorts et ajoute quelques nouvelles fonctionnalités. Son but est de permettre l'utilisation des points de sorts avec moins d'abus des sorts de bas niveau accordés par les points de sorts aux niveaux de personnage ultérieurs.",
	"Another issue that sorcerers have is their lack of spells known, and the \"metagame\" of their metamagic options. To this end, I've modified the Font of Magic feature to allow short bursts of powerful casting, and I've given each origin an additional known spell of levels 1-5. For the remaining Metamagic, I've given new options, more frequent and consistent intervals at which the sorcerer learns metamagic, and allowed you to swap metamagic choices when you gain a new one.": "Un autre problème des sorciers est leur manque de sorts connus, et le \"métagame\" de leurs options métamagiques. À cette fin, j'ai modifié la caractéristique Font of Magic pour permettre de courtes rafales d'incantation puissante, et j'ai donné à chaque origine un sort connu supplémentaire de niveaux 1-5. Pour le reste de la métamagie, j'ai donné de nouvelles options, des intervalles plus fréquents et cohérents auxquels le sorcier apprend la métamagie, et je vous ai permis d'échanger vos choix de métamagie lorsque vous en gagnez un nouveau.",
	"This sorcerer uses a modified version of the DMG's {@variantrule spell points|DMG|spell point} rule, which has been simplified. It also incorporates a more powerful version of the Warlock's {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} feature. This combination helps to round out the issues with sorcery points at later levels by reducing the sorcery point pool.": "Ce sorcier utilise une version modifiée de la règle {@variantrule spell points|DMG|spell point} du DMG, qui a été simplifiée. Il incorpore également une version plus puissante de la caractéristique {@classFeature Mystic Arcanum (6th level)|Warlock||11||Mystic Arcanum} du sorcier. Cette combinaison permet d'arrondir les problèmes de points de sorcellerie aux niveaux ultérieurs en réduisant le pool de points de sorcellerie.",
	"Particularly, the overwhelming amount of low-level spells you can cast at player levels beyond 10 is replaced with powerful high-level spellcasting. The intent of these changes is to make the sorcerer a much more varied caster, and to make it as spontaneous as I feel comfortable with in 5th edition.": "En particulier, la quantité écrasante de sorts de bas niveau que vous pouvez lancer aux niveaux de joueur supérieurs à 10 est remplacée par de puissants sorts de haut niveau. L'intention de ces changements est de faire du sorcier un lanceur de sorts beaucoup plus varié, et de le rendre aussi spontané que je me sens à l'aise dans la 5e édition.",
	"The sorcerer's {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} is not terribly weak, but it's underwhelming for the level at which you get it. {@classFeature Arcane Recovery|Wizard||1||Wizards} and {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} can regain spell slots starting at level 2, and it scales throughout their career. Sorcerers get metamagic instead, but as a class that is driven by their spellcasting capabilities, they deserved to have something similar, so I moved it to level 3 and made it scale with your level. I added a new capstone to replace it: a feature that truly makes you a master of flexing your spellcasting. It's powerful, but fun for such high levels.": "Le {@classFeature Sorcerous Restoration|Sorcerer||20||level 20 feature} du sorcier n'est pas terriblement faible, mais il est décevant pour le niveau auquel il est obtenu. Les {@classFeature Arcane Recovery|Wizard||1||Wizards} et {@subclassFeature Natural Recovery|Druid||Land||2||Land Druids} peuvent regagner des emplacements de sorts à partir du niveau 2, et cela évolue tout au long de leur carrière. Les sorciers ont de la métamagie à la place, mais en tant que classe qui est motivée par ses capacités de lanceur de sorts, ils méritaient d'avoir quelque chose de similaire, donc je l'ai déplacé au niveau 3 et l'ai fait évoluer avec votre niveau. J'ai ajouté une nouvelle pierre angulaire pour la remplacer : une fonctionnalité qui fait de vous un véritable maître de la flexion de vos sorts. C'est puissant, mais amusant pour des niveaux aussi élevés.",
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Les yeux dorés, une humaine tend la main et libère le feu du dragon qui brûle dans ses veines. Alors qu'un brasier fait rage autour de ses ennemis, des ailes de cuir se déploient dans son dos et elle s'envole.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Les cheveux longs fouettés par un vent conjuré, un demi-elfe écarte les bras et rejette la tête en arrière. Le soulevant momentanément du sol, une vague de magie déferle en lui, le traverse et le fait sortir en un puissant éclair.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Accroupi derrière une stalagmite, un halfling pointe un doigt vers un troglodyte qui charge. Une explosion de feu jaillit de son doigt et frappe la créature. Elle se réfugie derrière la formation rocheuse avec un sourire, sans se rendre compte que sa magie sauvage a rendu sa peau bleu vif.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Les sorciers portent un droit de naissance magique qui leur a été conféré par une lignée exotique, une influence d'un autre monde ou une exposition à des forces cosmiques inconnues. On ne peut pas étudier la sorcellerie comme on apprend une langue, pas plus qu'on ne peut apprendre à vivre une vie légendaire. Personne ne choisit la sorcellerie ; c'est le pouvoir qui choisit le sorcier.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "La magie fait partie de chaque sorcier. Elle imprègne le corps, l'esprit et l'âme d'un pouvoir latent qui ne demande qu'à être exploité. Certains sorciers exercent une magie issue d'une lignée ancienne imprégnée de la magie des dragons. D'autres portent en eux une magie brute et incontrôlée, une tempête chaotique qui se manifeste de manière inattendue.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "L'apparition de pouvoirs sorciers est extrêmement imprévisible. Certaines lignées draconiques produisent exactement un sorcier à chaque génération, mais dans d'autres lignées, chaque individu est un sorcier. La plupart du temps, les talents de sorcier apparaissent comme des coups de chance. Certains sorciers ne peuvent pas nommer l'origine de leur pouvoir, tandis que d'autres le font remonter à des événements étranges de leur propre vie. Le toucher d'un démon, la bénédiction d'une dryade à la naissance d'un bébé, ou le goût de l'eau d'une source mystérieuse peuvent déclencher le don de sorcellerie. Il en va de même pour le don d'une divinité magique, l'exposition aux forces élémentaires des Plans Intérieurs ou au chaos insensé des Limbes, ou encore un aperçu des mécanismes internes de la réalité.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "Les sorciers n'ont pas besoin des livres de sorts et des tomes anciens sur lesquels s'appuient les sorciers, et ils ne dépendent pas non plus d'un protecteur pour leur jeter des sorts comme le font les sorciers. En apprenant à exploiter et à canaliser leur propre magie innée, ils peuvent découvrir de nouveaux moyens stupéfiants de libérer cette puissance.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Les sorciers sont rares dans le monde, et il est inhabituel de trouver un sorcier qui ne soit pas impliqué dans la vie d'aventurier d'une manière ou d'une autre. Les personnes qui ont un pouvoir magique bouillonnant dans leurs veines découvrent rapidement que ce pouvoir n'aime pas rester tranquille. La magie d'un sorcier veut être utilisée, et elle a tendance à se répandre de manière imprévisible si elle n'est pas sollicitée.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "Les sorciers ont souvent des motivations obscures ou chimériques qui les poussent à l'aventure. Certains cherchent à mieux comprendre la force magique qui les anime, ou à résoudre le mystère de son origine. D'autres espèrent trouver un moyen de s'en débarrasser, ou de libérer tout son potentiel. Quels que soient leurs objectifs, les sorciers sont tout aussi utiles à un groupe d'aventuriers que les magiciens, compensant le manque relatif d'étendue de leurs connaissances magiques par une énorme flexibilité dans l'utilisation des sorts qu'ils connaissent.",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "La question la plus importante à considérer lors de la création de votre sorcier est l'origine de votre pouvoir. En tant que personnage de départ, vous choisirez une origine liée à une lignée draconique ou à l'influence de la magie sauvage, mais c'est à vous de décider de la source exacte de votre pouvoir. S'agit-il d'une malédiction familiale, transmise par de lointains ancêtres ? Ou bien un événement extraordinaire vous a-t-il doté d'une magie inhérente mais peut-être aussi d'une cicatrice ?",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "Que pensez-vous du pouvoir magique qui vous traverse ? L'embrassez-vous, essayez-vous de le maîtriser ou vous délectez-vous de sa nature imprévisible ? Est-ce une bénédiction ou une malédiction ? L'avez-vous cherché ou vous a-t-il trouvé ? Aviez-vous la possibilité de la refuser, et l'auriez-vous souhaité ? Qu'avez-vous l'intention d'en faire ? Peut-être avez-vous l'impression que ce pouvoir vous a été donné dans un but noble. Ou vous pouvez décider que ce pouvoir vous donne le droit de faire ce que vous voulez, de prendre ce que vous voulez à ceux qui n'ont pas ce pouvoir. Peut-être votre pouvoir vous lie-t-il à un individu puissant dans le monde - la créature féerique qui vous a béni à la naissance, le dragon qui a mis une goutte de son sang dans vos veines, la liche qui vous a créé comme expérience, ou la divinité qui vous a choisi pour porter ce pouvoir.",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "Vous pouvez faire un sorcier rapidement en suivant ces suggestions. Premièrement, le Charisme devrait être votre plus haut score de capacité, suivi de la Constitution. Deuxièmement, choisissez le fond d'ermite. Troisièmement, choisissez les cantrips {@spell light}, {@spell prestidigitation}, {@spell ray of frost} et {@spell shocking grasp}, ainsi que les sorts de 1er niveau {@spell shield} et {@spell magic missile}.",
	"Practice and study are for amateurs. True power is a birthright.": "La pratique et l'étude sont pour les amateurs. Le vrai pouvoir est un droit de naissance.",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "Lorsqu'il s'agit de faire appel à leurs capacités en cas de besoin, les sorciers ont la tâche facile par rapport aux autres personnages. Non seulement leur pouvoir réside en eux, mais ils doivent également faire des efforts pour le garder à distance. Chaque sorcier est né pour ce rôle, ou y tombe par hasard grâce à un hasard cosmique. Contrairement aux autres personnages, qui doivent activement apprendre, embrasser et poursuivre leurs talents, les sorciers se voient imposer leur pouvoir.",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "Parce que l'idée qu'un être naturellement magique voyage parmi eux ne plaît pas à beaucoup de gens, les sorciers ont tendance à susciter méfiance et suspicion chez ceux qu'ils rencontrent. Néanmoins, de nombreux sorciers parviennent à surmonter ces préjugés grâce à des actions qui profitent à leurs contemporains moins doués pour la magie.",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "Les sorciers sont souvent définis par les événements qui entourent la manifestation de leur pouvoir. Pour ceux qui le reçoivent comme un droit de naissance, son apparition est un motif de célébration. D'autres sorciers sont traités comme des parias, bannis de leurs foyers après l'arrivée soudaine et terrifiante de leurs capacités.",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "Jouer un personnage de sorcier peut être aussi gratifiant que stimulant. Les sections ci-dessous offrent des suggestions sur la façon d'étoffer et de personnaliser votre personnage.",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "Certains sorciers comprennent d'où vient leur pouvoir, en se basant sur la façon dont leurs capacités se sont manifestées. D'autres ne peuvent que spéculer, car leurs pouvoirs leur sont venus d'une manière qui ne suggère aucune cause particulière.",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "Votre personnage connaît-il la source de votre pouvoir magique ? Est-elle liée à un parent éloigné, à un événement cosmique ou à un hasard aveugle ? Si votre sorcier ne sait pas d'où vient son pouvoir, votre MJ peut utiliser cette table (ou choisir une origine) et vous la révéler lorsque cette information jouera un rôle dans la campagne.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Votre pouvoir découle de la lignée de votre famille. Vous êtes apparenté à une créature puissante, ou vous avez hérité d'une bénédiction ou d'une malédiction.",
	"You are the reincarnation of a being from another plane of existence.": "Vous êtes la réincarnation d'un être d'un autre plan d'existence.",
	"A powerful entity entered the world. Its magic changed you.": "Une entité puissante est entrée dans le monde. Sa magie vous a changé.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Votre naissance a été prophétisée dans un texte ancien, et on vous prédit que vous utiliserez votre pouvoir à des fins terribles.",
	"You are the product of generations of careful, selective breeding.": "Vous êtes le produit de générations d'élevage minutieux et sélectif.",
	"You were made in a vat by an alchemist.": "Vous avez été fabriqué dans une cuve par un alchimiste.",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "Lorsqu'un nouveau sorcier entre dans le monde, que ce soit à la naissance ou plus tard lorsque son pouvoir devient évident, les conséquences de cet événement dépendent grandement de la façon dont ses témoins réagissent à ce qu'ils ont vu.",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "Lorsque vos pouvoirs de sorcier sont apparus, comment le monde qui vous entoure a-t-il réagi ? Les autres personnes vous ont-elles soutenu, ont-elles eu peur, ou se trouvaient-elles entre les deux ?",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Vos pouvoirs sont considérés comme une grande bénédiction par ceux qui vous entourent, et on attend de vous que vous les utilisiez au service de votre communauté.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Vos pouvoirs ont causé la destruction et même la mort quand ils sont devenus évidents, et vous avez été traité comme un criminel.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Vos voisins détestent et craignent votre pouvoir, ce qui les pousse à vous fuir.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Vous avez attiré l'attention d'une secte sinistre qui compte exploiter vos capacités.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Les gens autour de vous croient que vos pouvoirs sont une malédiction imposée à votre famille pour une transgression passée.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Vos pouvoirs seraient liés à une ancienne lignée de rois fous qui se serait terminée par une révolte sanglante il y a plus d'un siècle.",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "Un sorcier au repos est presque impossible à distinguer d'une personne normale ; ce n'est que lorsque leur magie s'exprime que les sorciers révèlent leur véritable nature. Malgré cela, de nombreux sorciers ont un trait physique subtil mais révélateur qui les distingue des autres personnes.",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "Si votre sorcier a une marque surnaturelle, elle peut être facilement dissimulée ou être une source de fierté que vous gardez constamment en évidence.",
	"Your eyes are an unusual color, such as red.": "Vos yeux sont d'une couleur inhabituelle, comme le rouge.",
	"You have an extra toe on one foot.": "Vous avez un orteil supplémentaire sur un pied.",
	"One of your ears is noticeably larger than the other.": "L'une de vos oreilles est sensiblement plus grande que l'autre.",
	"Your hair grows at a prodigious rate.": "Vos cheveux poussent à une vitesse prodigieuse.",
	"You wrinkle your nose repeatedly while you are chewing.": "Vous plissez le nez à plusieurs reprises pendant que vous mâchez.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Une tache rouge apparaît sur votre cou une fois par jour, puis disparaît au bout d'une heure.",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "Comme le monde le sait, certains sorciers sont plus doués que d'autres pour contrôler leurs envoûtements. Il arrive qu'un sorcier qui jette un sort fasse une démonstration sauvage de magie qui a mal tourné. Mais même lorsque la magie se déroule comme prévu, l'acte de lancer un sort est souvent accompagné d'un signe révélateur qui indique clairement d'où vient l'énergie magique.",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "Lorsque votre personnage de sorcier jette un sort, l'effort se traduit-il par un signe de sorcellerie ? Ce signe est-il lié à votre origine ou à un autre aspect de votre personnalité, ou s'agit-il d'un phénomène apparemment aléatoire ?",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Vous délivrez les composantes verbales de vos sorts avec la voix puissante d'un titan.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Pendant un moment après avoir lancé un sort, la zone autour de vous devient sombre et lugubre.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Vous transpirez abondamment pendant que vous lancez un sort et pendant quelques secondes par la suite.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Vos cheveux et vos vêtements sont brièvement secoués, comme par une brise, lorsque vous lancez un sort.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Si vous êtes debout lorsque vous lancez un sort, vous vous élevez de 15 cm dans les airs et redescendez doucement en flottant.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Des flammes bleues illusoires entourent votre tête lorsque vous commencez votre lancer, puis disparaissent brusquement.",
	"Also at 2nd level, your growing ability to harness sorcerous magic allows you to alter the ways that your spells manifest. Choose two of the following metamagic options. You gain one additional option of your choice at 6th level, 10th level, 14th level and 18th level. When you gain a new metamagic option, you can also replace one of your current metamagic options with another one, if you choose.": "Au 2e niveau également, votre capacité croissante à exploiter la magie sorcière vous permet de modifier la façon dont vos sorts se manifestent. Choisissez deux des options métamagiques suivantes. Vous gagnez une option supplémentaire de votre choix au 6ème niveau, 10ème niveau, 14ème niveau et 18ème niveau. Lorsque vous gagnez une nouvelle option métamagique, vous pouvez également remplacer une de vos options métamagiques actuelles par une autre, si vous le souhaitez.",
	"You can use only one Metamagic option on a spell when you cast it, unless the Metamagic specifies otherwise.": "Vous ne pouvez utiliser qu'une seule option de métamagie sur un sort lorsque vous le lancez, sauf si la métamagie spécifie le contraire.",
	"Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.": "Choisissez une origine sorcière, qui décrit la source de votre pouvoir magique inné, comme la lignée draconique.",
	"Your choice grants you features at 1st level and again at 6th, 14th, and 18th level.": "Votre choix vous octroie des caractéristiques au 1er niveau et à nouveau au 6ème, 14ème et 18ème niveau.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the sorcerer spell list. The new spell must be the same level as the spell you replace.": "À chaque fois que vous terminez un long repos, vous pouvez remplacer un sort que vous avez appris grâce à cette caractéristique de lanceur de sorts par un autre sort de la liste des sorts de sorcier. Le nouveau sort doit être du même niveau que le sort que vous remplacez.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This magic, whatever its origin, fuels your spells.": "Un événement dans votre passé, ou dans la vie d'un parent ou d'un ancêtre, a laissé une marque indélébile sur vous, vous insufflant de la magie des arcanes. Cette magie, quelle que soit son origine, alimente vos sorts.",
	"At 1st level, you know four cantrips of your choice from the {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}. You learn more sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the sorcerer table.": "Au 1er niveau, vous connaissez quatre cantrips de votre choix parmi les {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}. Vous apprenez plus de cantrips de sorcier de votre choix aux niveaux supérieurs, comme indiqué dans la colonne Cantrips Known de la table de sorcier.",
	"You know two 1st-level spells of your choice from the sorcerer spell list. The Spells Known column of the sorcerer table shows when you learn more sorcerer spells of your choice, which can be of a level no greater than the number shown in the Sorcery Limit column for your sorcerer level. The spells you choose also can't exceed 5th level.": "Vous connaissez deux sorts de 1er niveau de votre choix dans la liste des sorts de sorcier. La colonne Sorts connus de la table des sorciers indique quand vous apprenez d'autres sorts de sorcier de votre choix, qui ne peuvent être d'un niveau supérieur au nombre indiqué dans la colonne Limite de sorcellerie pour votre niveau de sorcier. Les sorts que vous choisissez ne peuvent pas non plus dépasser le 5e niveau.",
	"Each time you finish a long rest, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level no higher than your Sorcery Limit, and can't exceed 5th level.": "Chaque fois que vous terminez un long repos, vous pouvez choisir un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pas plus élevé que votre limite de sorcellerie, et ne peut pas dépasser le 5e niveau.",
	"You have 4 sorcery points, which increase as shown in the Sorcery Points column of the sorcerer table along with your sorcerer level. You can have no more sorcery points than the amount shown on the sorcerer table for your sorcerer level. You regain spent sorcery points when you finish a long rest.": "Vous disposez de 4 points de sorcellerie, qui augmentent comme indiqué dans la colonne Points de sorcellerie de la table de sorcellerie en fonction de votre niveau de sorcellerie. Vous ne pouvez pas avoir plus de points de sorcellerie que le nombre indiqué sur la table des sorciers pour votre niveau de sorcier. Vous regagnez les points de sorcellerie dépensés lorsque vous terminez un long repos.",
	"Whenever you require a spell slot, such as when casting a spell, you must expend sorcery points from your pool to create a spell slot, then use that slot as needed. The amount of points you must spend equals 1 + the spell's level when you cast it, and the highest level spell slot you can create is equal to your Sorcery Limit. Even though you might have enough points to create a slot above this level, you can't do so using sorcery.": "Lorsque vous avez besoin d'un emplacement de sort, par exemple pour lancer un sort, vous devez dépenser des points de sorcellerie de votre pool pour créer un emplacement de sort, puis utiliser cet emplacement selon vos besoins. Le nombre de points que vous devez dépenser est égal à 1 + le niveau du sort lorsque vous le lancez, et le plus haut niveau d'emplacement de sort que vous pouvez créer est égal à votre limite de sorcellerie. Même si vous avez suffisamment de points pour créer un emplacement au-dessus de ce niveau, vous ne pouvez pas le faire en utilisant la sorcellerie.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Le Charisme est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque la puissance de votre magie repose sur votre capacité à projeter votre volonté dans le monde. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous déterminez le DC du jet de sauvegarde pour un sort de sorcier que vous lancez et lorsque vous faites un jet d'attaque avec un tel sort.",
	"You can use an {@item arcane focus|PHB} as a spellcasting focus for your sorcerer spells.": "Vous pouvez utiliser un {@item arcane focus|PHB} comme foyer de sort pour vos sorts de sorcier.",
	"At 2nd level, you can quickly call forth magical energy or surge excess power into your spells. When you cast a spell, you can use one of the following methods to amplify the spell's effects for that casting.": "Au 2e niveau, vous pouvez rapidement appeler l'énergie magique ou injecter un surplus de puissance dans vos sorts. Lorsque vous lancez un sort, vous pouvez utiliser l'une des méthodes suivantes pour amplifier les effets du sort pour ce lancer.",
	"You can cast a spell with a casting time of 1 action as a bonus action. You can't cast another spell with a casting time of 1 action during this turn, unless that spell is a cantrip.": "Vous pouvez lancer un sort dont le temps d'incantation est de 1 action en tant qu'action bonus. Vous ne pouvez pas lancer un autre sort avec un temps d'incantation de 1 action pendant ce tour, sauf si ce sort est un cantrip.",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can target a second creature in range with the same spell. In order to be eligible for this method, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile} isn't eligible, but {@spell ray of frost} is.": "Lorsque vous lancez un sort qui ne cible qu'une seule créature et n'a pas de portée de soi, vous pouvez cibler une deuxième créature à portée avec le même sort. Pour être éligible à cette méthode, un sort doit être incapable de cibler plus d'une créature au niveau actuel du sort. Par exemple, {@spell magic missile} n'est pas éligible, mais {@spell ray of frost} l'est.",
	"You have a number of uses of this feature equal to your proficiency bonus, and any expended uses are replenished when you finish a long rest.": "Vous disposez d'un nombre d'utilisations de cette caractéristique égal à votre bonus de compétence, et toutes les utilisations dépensées sont reconstituées lorsque vous terminez un long repos.",
	"When you cast a spell that requires concentration, you can spend 2 sorcery points to cause the spell to last until the end of your next turn, without requiring concentration, even after the spell would normally end.": "Lorsque vous lancez un sort qui nécessite de la concentration, vous pouvez dépenser 2 points de sorcellerie pour que le sort dure jusqu'à la fin de votre prochain tour, sans nécessiter de concentration, même après que le sort se soit normalement terminé.",
	"You can only use this metamagic option once for each casting of a spell.": "Vous ne pouvez utiliser cette option métamagique qu'une seule fois pour chaque lancement de sort.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "Lorsque vous lancez un sort qui oblige d'autres créatures à faire un jet de sauvegarde, vous pouvez protéger certaines de ces créatures de la pleine force du sort. Pour ce faire, vous dépensez 1 point de sorcellerie et choisissez un nombre de ces créatures égal à votre modificateur de Charisme (au moins une créature). Une créature choisie réussit automatiquement son jet de sauvegarde contre le sort.",
	"When you cast a spell that has a range of 5 feet or greater, you can expend 1 sorcery point to double the range of the spell.": "Lorsque vous lancez un sort dont la portée est de 1,5 m ou plus, vous pouvez dépenser 1 point de sorcellerie pour doubler la portée du sort.",
	"When you cast a spell that has a range of touch, you can expend 1 sorcery point to make the range of the spell 30 feet.": "Lorsque vous lancez un sort qui a une portée de toucher, vous pouvez dépenser 1 point de sorcellerie pour que la portée du sort soit de 30 pieds.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "Lorsque vous lancez des dégâts pour un sort, ou lorsque vous lancez un pool de dés pour un sort (comme avec le sort sommeil), vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dégâts ou de dés groupés égal à votre modificateur de Charisme (minimum de un). Vous devez utiliser les nouveaux jets.",
	"You can use Empowered Spell even if you have already used a different metamagic option during the casting of the spell.": "Vous pouvez utiliser Magie puissante même si vous avez déjà utilisé une autre option métamagique pendant le lancement du sort.",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 2 sorcery points to double its duration, to a maximum duration of 24 hours.": "Lorsque vous lancez un sort dont la durée est de 1 minute ou plus, vous pouvez dépenser 2 points de sorcellerie pour doubler sa durée, jusqu'à une durée maximale de 24 heures.",
	"When you cast a spell of 1st level or higher, you can spend sorcery points equal to the spell's level to roll the same number of {@scaledice 1d4|1-9|d4}s and gain temporary hit points equal to the total amount rolled.": "Lorsque vous lancez un sort de 1er niveau ou plus, vous pouvez dépenser des points de sorcellerie égaux au niveau du sort pour lancer le même nombre de {@scaledice 1d4|1-9|d4}s et gagner des points de vie temporaires égaux au total obtenu.",
	"When a spell of yours requires one or more targets to make a saving throw to resist the spell's effects, you can use your reaction and expend 3 sorcery points to give one target of the spell disadvantage on its saving throw.": "Lorsqu'un de vos sorts exige qu'une ou plusieurs cibles fassent un jet de sauvegarde pour résister aux effets du sort, vous pouvez utiliser votre réaction et dépenser 3 points de sorcellerie pour donner à une cible du sort un désavantage sur son jet de sauvegarde.",
	"When you make a ranged attack roll for a spell you cast, you can spend 2 sorcery points to reroll the attack once and use the second result. You can use this metamagic after the attack roll, but before the DM determines whether the attack hits.": "Lorsque vous faites un jet d'attaque à distance pour un sort que vous lancez, vous pouvez dépenser 2 points de sorcellerie pour relancer l'attaque une fois et utiliser le second résultat. Vous pouvez utiliser cette métamagie après le jet d'attaque, mais avant que le DM ne détermine si l'attaque touche.",
	"You can use Homing Spell even if you have already used a different metamagic option during the casting of the spell.": "Vous pouvez utiliser le sort d'orientation même si vous avez déjà utilisé une autre option métamagique pendant l'incantation du sort.",
	"When you cast a spell that has an area of effect and a duration of instantaneous, you can spend 2 sorcery points to create a whirl containing the spell's effect. When you do, the spell's area remains until the end of your next turn, affecting each creature who enters the area for the first time on a turn or ends its turn within the area.": "Lorsque vous lancez un sort qui a une zone d'effet et une durée de instantanée, vous pouvez dépenser 2 points de sorcellerie pour créer un tourbillon contenant l'effet du sort. Lorsque vous le faites, la zone du sort demeure jusqu'à la fin de votre prochain tour, affectant chaque créature qui entre dans la zone pour la première fois lors d'un tour ou qui termine son tour dans la zone.",
	"When you cast a spell with an area of effect, you can expend 2 sorcery points to create a lingering field of force. The spell's area of effect becomes difficult terrain until the start of your next turn.": "Lorsque vous lancez un sort avec une zone d'effet, vous pouvez dépenser 2 points de sorcellerie pour créer un champ de force persistant. La zone d'effet du sort devient un terrain difficile jusqu'au début de votre prochain tour.",
	"When a spell ends before its full duration has elapsed, you can use your reaction and spend sorcery points equal to 1 + half the spell's level (rounded down) to choose a different target for the spell instead of ending it. The target you choose must be one that you can see, one suitable to the spell and within 30 feet of the original target.": "Lorsqu'un sort se termine avant que sa durée totale ne soit écoulée, vous pouvez utiliser votre réaction et dépenser des points de sorcellerie égaux à 1 + la moitié du niveau du sort (arrondi à l'inférieur) pour choisir une cible différente pour le sort au lieu de le terminer. La cible que vous choisissez doit être une cible que vous pouvez voir, une cible adaptée au sort et située à moins de 30 pieds de la cible initiale.",
	"When you cast a spell that deals acid, cold, fire, lightning, or poison damage, you can spend 1 sorcery point to change one such damage type to another from the same list.": "Lorsque vous lancez un sort qui inflige des dégâts d'acide, de froid, de feu, de foudre ou de poison, vous pouvez dépenser 1 point de sorcellerie pour changer un tel type de dégâts en un autre de la même liste.",
	"When you cast a spell thatrequires somatic or verbal components, you can spend 2 sorcery points to forgo those components for this casting.": "Lorsque vous lancez un sort qui nécessite des composantes somatiques ou verbales, vous pouvez dépenser 2 points de sorcellerie pour renoncer à ces composantes pour ce sort.",
	"You can use Subtle Spell even if you have already used a different metamagic option during the casting of the spell.": "Vous pouvez utiliser Sortilège subtil même si vous avez déjà utilisé une autre option métamagique pendant l'incantation du sort.",
	"At 10th level, you have learned to apply your sorcerous manipulation of magic to simple spells. Each time you cast a cantrip, you can apply one metamagic option you know to that cantrip without paying the metamagic's sorcery point cost.": "Au 10ème niveau, vous avez appris à appliquer votre manipulation sorcière de la magie aux sorts simples. Chaque fois que vous lancez un cantrip, vous pouvez appliquer une option métamagique que vous connaissez à ce cantrip sans payer le coût en points de sorcellerie de la métamagie.",
	"Starting at 3rd level, you regain expended sorcery points equal to half your sorcerer level whenever you finish a short rest.": "À partir du 3e niveau, vous regagnez des points de sorcellerie dépensés égaux à la moitié de votre niveau de sorcier chaque fois que vous terminez un court repos.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:": "Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez faire l'une des choses suivantes, représentant la magie en vous qui coule de façon nouvelle :",
	"Replace one of the options you chose for the Metamagic feature with a different Metamagic option available to you.": "Remplacer l'une des options que vous avez choisies pour la fonction métamagique par une autre option métamagique à votre disposition.",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.": "Remplacez un sort que vous avez appris avec la caractéristique de lanceur de sorts de cette classe par un autre sort de la {@filter sorcerer spell list|spells|level=0|class=Variant Sorcerer (VS)}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence.",
	"At 6th level, you gain a feature granted by your Sorcerous Origin.": "Au 6ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 11th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} without expending a spell slot, and you must finish a long rest before you can do so again.": "Au 11e niveau, vous devenez capable de puiser d'énormes quantités d'énergie magique et de les transformer en sorts éblouissants. Vous pouvez en lancer un {@filter 6th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=6} sans dépenser un emplacement de sort, et vous devez terminer un long repos avant de pouvoir le faire à nouveau.",
	"If the spell's level is below your Sorcery Limit when you cast it, you can spend sorcery points to increase the spell's level by the amount of sorcery points spent, up to your Sorcery Limit.": "Si le niveau du sort est inférieur à votre limite de sorcellerie lorsque vous le lancez, vous pouvez dépenser des points de sorcellerie pour augmenter le niveau du sort du nombre de points de sorcellerie dépensés, jusqu'à votre limite de sorcellerie.",
	"At higher levels, you can cast additional sorcerer spells in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all expended uses of this feature when you finish a long rest.": "Aux niveaux supérieurs, vous pouvez lancer des sorts de sorcier supplémentaires de cette manière : un sort de 7e niveau au 13e niveau, un sort de 8e niveau au 15e niveau et un sort de 9e niveau au 17e niveau. Vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 13th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} without expending a spell slot, and you must finish a long rest before you can do so again.": "Au 13e niveau, vous devenez capable de puiser d'énormes quantités d'énergie magique et de les transformer en sorts éblouissants. Vous pouvez en lancer un {@filter 7th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=7} sans dépenser un emplacement de sort, et vous devez terminer un long repos avant de pouvoir le refaire.",
	"At 14th level, you gain a feature granted by your Sorcerous Origin.": "Au 14ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière.",
	"At 15th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} without expending a spell slot, and you must finish a long rest before you can do so again.": "Au 15e niveau, vous devenez capable de puiser d'énormes quantités d'énergie magique et de les transformer en sorts éblouissants. Vous pouvez en lancer un {@filter 8th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=8} sans dépenser un emplacement de sort, et vous devez terminer un long repos avant de pouvoir le faire à nouveau.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you become able to draw out massive swaths of magical energy and form it into dazzling spells. You can cast one {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} without expending a spell slot, and you must finish a long rest before you can do so again.": "Au 17e niveau, vous devenez capable de puiser d'énormes quantités d'énergie magique et de les transformer en sorts éblouissants. Vous pouvez en lancer un {@filter 9th-level spell of your choice from the sorcerer spell list|spells|class=Variant Sorcerer (VS)|level=9} sans dépenser un emplacement de sort, et vous devez terminer un long repos avant de pouvoir le faire à nouveau.",
	"At 18th level, you gain a feature granted by your Sorcerous Origin.": "Au 18ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, the magic flowing from within you is so plentiful that your spell manipulation becomes effortless. You gain the following benefits:": "Au 20e niveau, la magie qui coule en vous est si abondante que votre manipulation des sorts devient sans effort. Vous gagnez les avantages suivants :",
	"You regain expended uses of your Spell Conduit feature when you finish a short rest.": "Vous regagnez les utilisations dépensées de votre caractéristique Conducteur de sorts lorsque vous terminez un court repos.",
	"You can use two Metamagic options on a spell when you cast it.": "Vous pouvez utiliser deux options de métamagie sur un sort lorsque vous le lancez.",
	"The sorcery point cost for each of your metamagic options decreases by 1, to a minimum of 0.": "Le coût en points de sorcellerie de chacune de vos options métamagiques diminue de 1, jusqu'à un minimum de 0.",
	"The arcane magic you command is infused with elemental air. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "La magie arcanique que vous commandez est imprégnée d'air élémentaire. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"* Unless you gain this spell from another source, you can summon only {@creature smoke mephit||smoke mephits}, {@creature steam mephit||steam mephits}, {@creature ice mephit||ice mephits}, or {@creature dust mephit||dust mephits} with it.": "* À moins que vous ne gagniez ce sort d'une autre source, vous ne pouvez invoquer que {@creature smoke mephit||smoke mephits}, {@creature steam mephit||steam mephits}, {@creature ice mephit||ice mephits} ou {@creature dust mephit||dust mephits} avec ce sort.",
	"** Unless you gain this spell from another source, you can summon only {@creature air elemental||air elementals} with it.": "** A moins que vous ne gagniez ce sort d'une autre source, vous ne pouvez invoquer que {@creature air elemental||air elementals} avec ce sort.",
	"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a near-death experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as djinn. Whatever the case, the magic of the storm permeates your being.": "Votre magie innée provient du pouvoir de l'air élémentaire. Beaucoup de ceux qui possèdent ce pouvoir peuvent faire remonter leur magie à une expérience de mort imminente causée par la Grande Pluie, mais peut-être êtes-vous né pendant un coup de vent si puissant que les gens en racontent encore des histoires, ou votre lignée peut inclure l'influence de puissantes créatures de l'air comme les djinns. Quoi qu'il en soit, la magie de la tempête imprègne votre être.",
	"Storm sorcerers are invaluable members of a ship's crew. Their magic allows them to exert control over wind and weather in their immediate area. Their abilities also prove useful in repelling attacks by sahuagin, pirates, and other waterborne threats.": "Les sorciers des tempêtes sont des membres précieux de l'équipage d'un navire. Leur magie leur permet d'exercer un contrôle sur le vent et le temps dans leur zone immédiate. Leurs capacités s'avèrent également utiles pour repousser les attaques des sahuagins, des pirates et d'autres menaces d'origine aquatique.",
	"Starting at 1st level, you can cause whirling gusts of elemental air to briefly surround you immediately before or after you cast a spell of 1st level or higher, pushing you up to 10 feet in a direction of your choice.": "À partir du 1er niveau, vous pouvez provoquer des rafales d'air élémentaire tourbillonnantes qui vous entourent brièvement juste avant ou après avoir lancé un sort de 1er niveau ou plus, vous poussant jusqu'à 3 mètres dans la direction de votre choix.",
	"At 6th level, you gain the ability to subtly control the weather around you.": "Au 6e niveau, vous gagnez la capacité de contrôler subtilement la météo autour de vous.",
	"You can use your bonus action to start or stop manipulating rain. If it is raining, you can cause the rain to stop falling in a 20- foot-radius sphere centered on you as part of this bonus action. If it isn't raining, you can instead expend 2 sorcery points to cause lightrain, which lightly obscures the area, to begin falling in a 100-foot-radius sphere centered on you for up to 1 hour or until you use your bonus action to end this effect.": "Vous pouvez utiliser votre action bonus pour commencer ou arrêter de manipuler la pluie. S'il pleut, vous pouvez faire en sorte que la pluie cesse de tomber dans une sphère de 20 pieds de rayon centrée sur vous dans le cadre de cette action bonus. S'il ne pleut pas, vous pouvez à la place dépenser 2 points de sorcellerie pour faire tomber une pluie fine, qui obscurcit légèrement la zone, dans une sphère de 30 mètres de rayon centrée sur vous pendant 1 heure maximum ou jusqu'à ce que vous utilisiez votre action bonus pour mettre fin à cet effet.",
	"You can also use your bonus action to start or stop manipulating wind. If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot-radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alterthe speed of the wind. If it isn't windy, you can instead expend 2 sorcery points to cause wind to blow at a rate of 20 miles per hour in a vortex filling a 100-foot sphere centered on you, which lasts for up to 1 hour or until you use your bonus action to end this effect.": "Vous pouvez également utiliser votre action bonus pour commencer ou arrêter de manipuler le vent. S'il y a du vent, vous pouvez utiliser une action bonus chaque round pour choisir la direction dans laquelle le vent souffle dans une sphère de 100 pieds de rayon centrée sur vous. Le vent souffle dans cette direction jusqu'à la fin de votre prochain tour. Cette caractéristique ne modifie pas la vitesse du vent. S'il n'y a pas de vent, vous pouvez à la place dépenser 2 points de sorcellerie pour faire souffler le vent à une vitesse de 20 miles par heure dans un tourbillon remplissant une sphère de 100 pieds centrée sur vous, qui dure jusqu'à 1 heure ou jusqu'à ce que vous utilisiez votre action bonus pour mettre fin à cet effet.",
	"Your innate magic is channeled through the planar pools which connect many of the planes of existence to the astral plane. Your soul has been split in two, with the majority of its essence - the \"anchor\"-bound to the astral plane. Many such souls never awaken their power, but through intense training, a near-death experience, or other elevating event, you have gained awareness and control of this flexible magic source.": "Votre magie innée est canalisée par les bassins planaires qui relient de nombreux plans d'existence au plan astral. Votre âme a été scindée en deux, la majorité de son essence - \" l'ancre \" - étant liée au plan astral. Beaucoup de ces âmes n'éveillent jamais leur pouvoir, mais grâce à un entraînement intense, à une expérience de mort imminente ou à un autre événement marquant, vous avez acquis la conscience et le contrôle de cette source magique flexible.",
	"Your magic allows you to connect space, even in others' minds and across planar boundaries. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Votre magie vous permet de connecter l'espace, même dans l'esprit des autres et au-delà des frontières planaires. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"Starting when you awaken to this origin at 1st level, you gain control of the astral magic channeled through your soul anchor.": "À partir du moment où vous vous éveillez à cette origine au 1er niveau, vous gagnez le contrôle de la magie astrale canalisée par votre ancre d'âme.",
	"A silvery cord extends from between your shoulder blades and trails behind you, fading to invisibility after 1 foot. This cord is your tether to your astral anchor. Should you travel to the astral plane, such as by the {@spell astral projection} spell, this cord exists in addition to the astral tether to your body. If the cord is cut - something that can happen only when an effect specifically states that it does - your soul and anchor are separated, and your astral-bound soul features are lost. A {@spell greater restoration} or wish spell can restore the link to your soul anchor.": "Une corde argentée part d'entre vos omoplates et traîne derrière vous, devenant invisible au bout d'un mètre. Cette corde est votre lien avec votre ancre astrale. Si vous voyagez dans le plan astral, par exemple grâce au sort {@spell astral projection}, ce cordon existe en plus du lien astral avec votre corps. Si le cordon est coupé - ce qui ne peut se produire que lorsqu'un effet le prévoit spécifiquement - votre âme et votre ancre sont séparées, et les caractéristiques de votre âme liée à l'astral sont perdues. Un sort de {@spell greater restoration} ou de souhaits peut rétablir le lien avec l'ancre de votre âme.",
	"As a bonus action, you can channel magical energy through your astral anchor. For the next minute, when you cast a spell, you can create an invisible, protective field of psychic energy around yourself. This field grants you temporary hit points equal to the spell's level (1 if the spell is a cantrip) + your Charisma modifier, which are lost if they remain when this feature's duration elapses. You have resistance to psychic damage while you have any of these temporary hit points.": "Comme action bonus, vous pouvez canaliser l'énergie magique à travers votre ancre astrale. Pendant la minute suivante, lorsque vous lancez un sort, vous pouvez créer un champ invisible et protecteur d'énergie psychique autour de vous. Ce champ vous accorde des points de vie temporaires égaux au niveau du sort (1 si le sort est un cantrip) + votre modificateur de Charisme, qui sont perdus s'il en reste lorsque la durée de cette caractéristique s'écoule. Vous êtes résistant aux dégâts psychiques tant que vous avez l'un de ces points de vie temporaires.",
	"Once you have used this feature, you must finish a long rest before you can use it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau.",
	"Also at 1st level, your soul retreats into your anchor when you are slain, and its magic preserves your body.": "Au 1er niveau également, votre âme se retire dans votre ancre lorsque vous êtes tué, et sa magie préserve votre corps.",
	"While you are tethered to your astral anchor, whenever you die, your body gains the effects of the {@spell gentle repose} spell, and your soul becomes contained within your astral anchor. Any attempt to dispel {@spell gentle repose} cast in this way, or to call your soul away from your astral anchor, fails unless you choose to be affected or the source of the attempt succeeds a Charisma check against your spell save DC.": "Tant que vous êtes attaché à votre ancre astrale, chaque fois que vous mourez, votre corps gagne les effets du sort {@spell gentle repose}, et votre âme devient contenue dans votre ancre astrale. Toute tentative de dissiper un sort de {@spell gentle repose} lancé de cette façon, ou d'appeler votre âme loin de votre ancre astrale, échoue à moins que vous ne choisissiez d'être affecté ou que la source de la tentative ne réussisse un test de Charisme contre votre DC de sauvegarde contre les sorts.",
	"Starting at 6th level, you can draw upon your anchor's well of sorcerous power in addition to your own. When you spend 2 or more sorcery points during a turn, you can immediately use your reaction to regain 1 sorcery point.": "À partir du 6e niveau, vous pouvez puiser dans le puits de pouvoir sorcier de votre ancre en plus du vôtre. Lorsque vous dépensez 2 points de sorcellerie ou plus durant un tour, vous pouvez immédiatement utiliser votre réaction pour regagner 1 point de sorcellerie.",
	"Starting at 14th level, your astral anchor protects you in response to dire threats.": "À partir du 14e niveau, votre ancre astrale vous protège en cas de menace grave.",
	"Immediately after you are {@condition incapacitated} or knocked {@condition unconscious}, you can choose to gain the benefits of the {@spell Otiluke's resilient sphere|PHB|resilient sphere} spell, with the following changes: it doesn't require concentration, the sphere is resistant to all damage instead of immune, it has 15 AC, and it has 4 hit points for each of your Sorcerer levels. When all of these hit points are lost, the spell ends, and you take any remaining damage. If a creature touches the sphere, you can choose to end the spell, whether you are conscious or not. You can also choose to end it on your turn (no action required by you).": "Immédiatement après avoir été {@condition incapacitated} ou assommé {@condition unconscious}, vous pouvez choisir de bénéficier des avantages du sort {@spell Otiluke's resilient sphere|PHB|resilient sphere}, avec les modifications suivantes : il ne nécessite pas de concentration, la sphère est résistante à tous les dégâts au lieu d'être immunisée, elle a une CA de 15, et elle a 4 points de vie pour chacun de vos niveaux de sorcier. Lorsque tous ces points de vie sont perdus, le sort prend fin et vous subissez les dégâts restants. Si une créature touche la sphère, vous pouvez choisir de mettre fin au sort, que vous soyez conscient ou non. Vous pouvez également choisir d'y mettre fin à votre tour (aucune action requise de votre part).",
	"Once you have used this feature, you must finish a short or long rest before using it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un repos court ou long avant de l'utiliser à nouveau.",
	"Starting at 18th level, your astral anchor has gained enough fortitude to support transporting your physical form. When you cast a spell, you can expend 3 sorcery points to teleport up to 30 feet to a point you can see before casting the spell. You also gain a short burst of power in the process, increasing the damage of the spell. The damage increase equals half your sorcerer level.": "À partir du 18e niveau, votre ancre astrale a acquis suffisamment de force d'âme pour supporter le transport de votre forme physique. Lorsque vous lancez un sort, vous pouvez dépenser 3 points de sorcellerie pour vous téléporter jusqu'à 30 pieds vers un point que vous pouvez voir avant de lancer le sort. Vous gagnez également une courte poussée de puissance dans le processus, augmentant les dégâts du sort. L'augmentation des dégâts est égale à la moitié de votre niveau de sorcier.",
	"You have a neural link to the central consciousness of a hive, colony, or some other collective. Those with this link have some relation to these entities; be it an integrated ancestor, indoctrination, cloning, or otherwise. Their link allows these sorcerers to use the reconnaissance and communication available to their collective.": "Vous avez un lien neuronal avec la conscience centrale d'une ruche, d'une colonie ou d'un autre collectif. Ceux qui ont ce lien ont une certaine relation avec ces entités, que ce soit un ancêtre intégré, un endoctrinement, un clonage ou autre. Ce lien permet à ces sorciers d'utiliser la reconnaissance et la communication dont dispose leur collectif.",
	"Your magic comes from the seemingly boundless knowledge and resources of your collective. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Votre magie provient des connaissances et des ressources apparemment illimitées de votre collectif. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"When you awaken to this origin at 1st level, choose one collective from the Collective Genetics table. Your choice determines certain traits of drones you summon with your Summon Drone feature.": "Lorsque vous vous éveillez à cette origine au 1er niveau, choisissez un collectif dans le tableau Génétique collective. Votre choix détermine certains traits des drones que vous invoquez avec votre caractéristique Invocation de drones.",
	"Burrow": "Brouillon",
	"30 ft. climb & 20 ft. burrow": "escalade de 30 pieds et terrier de 20 pieds",
	"30 ft. fly": "30 ft. vol",
	"The drone has advantage on {@skill Perception} checks requiring sight.": "Le drone a un avantage sur les {@skill Perception} contrôles nécessitant la vue.",
	"Organic Host": "Hôte biologique",
	"telepathy 120 ft., shares its host's senses": "télépathie 120 ft., partage les sens de son hôte",
	"The drone can't attack, and it dies if it is separated from its host for 1 minute.": "Le drone ne peut pas attaquer, et il meurt s'il est séparé de son hôte pendant 1 minute.",
	"As an action, the drone embeds itself into a willing or {@condition unconscious} creature within 5 feet of it. While embedded, the drone is {@condition unconscious} and is indistinguishable from its host. The drone is ejected to the nearest unoccupied space if its host has 0 hit points.": "En tant qu'action, le drone s'incorpore à une créature volontaire ou {@condition unconscious} dans un rayon de 1,5 m de lui. Lorsqu'il est incorporé, le drone a une taille de {@condition unconscious} et ne peut être distingué de son hôte. Le drone est éjecté dans l'espace inoccupé le plus proche si son hôte a 0 point de vie.",
	"Aquatic": "Aquatique",
	"30 ft. swim": "30 pieds de natation",
	"The drone can breathe air or water.": "Le drone peut respirer de l'air ou de l'eau.",
	"Also at 1st level, you can summon a collective drone to an unoccupied space within 5 feet of you as an action, which lasts until it dies or you dismiss it by using your bonus action. You describe the drone's appearance, which must accommodate its features, size and traits.": "Au 1er niveau également, vous pouvez invoquer un drone collectif dans un espace inoccupé situé à 1,5 m de vous en tant qu'action, qui dure jusqu'à ce qu'il meure ou que vous le renvoyiez en utilisant votre action bonus. Vous décrivez l'apparence du drone, qui doit tenir compte de ses caractéristiques, de sa taille et de ses traits.",
	"The attack drone gains traits based on its summoner's {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1} feature.": "Le drone d'attaque gagne des traits basés sur la caractéristique de son invocateur {@subclassFeature Collective Genetics|Variant Sorcerer|VariantSorcerer_By_devikyn|Collective|VariantSorcerer_By_devikyn|1}.",
	"In combat, drones share your initiative and take the {@action Dodge} action, avoiding any danger. Drones add your proficiency bonus to their {@skill Investigation} and {@skill Perception} checks. You can use your action to see and hear through a drone's senses as long as you are on the same plane, or to return from using the drone's senses to yours.": "En combat, les drones partagent votre initiative et prennent l'action {@action Dodge}, évitant tout danger. Les drones ajoutent votre bonus de compétence à leurs contrôles {@skill Investigation} et {@skill Perception}. Vous pouvez utiliser votre action pour voir et entendre à travers les sens d'un drone tant que vous êtes sur le même plan, ou pour revenir de l'utilisation des sens du drone aux vôtres.",
	"You can have a number of drones at a time equal to your Charisma modifier (minimum of 1).": "Vous pouvez avoir un nombre de drones à la fois égal à votre modificateur de Charisme (minimum de 1).",
	"Starting at 6th level, you can spend 10 minutes in commune with your collective, as long as you are on the same plane of existence to inquire about one event, object or piece of information that you know. At the DM's discretion, the collective can share its knowledge as it relates to your inquiry via a truthful reply.": "À partir du 6e niveau, vous pouvez passer 10 minutes en communion avec votre collectif, tant que vous êtes sur le même plan d'existence pour vous enquérir d'un événement, d'un objet ou d'une information que vous connaissez. A la discrétion du MD, le collectif peut partager ses connaissances en rapport avec votre demande via une réponse véridique.",
	"Starting at 14th level, your consciousness becomes a permanent part of your collective, which can produce a new body for you should yours perish.": "À partir du 14e niveau, votre conscience devient une partie permanente de votre collectif, qui peut produire un nouveau corps pour vous si le vôtre périt.",
	"If you die, you return to life 24 hours after death. You reform within 1 mile of your place of death at a point chosen by the DM. Your equipment remains where you died, if it wasn't destroyed.": "Si vous mourez, vous revenez à la vie 24 heures après votre mort. Vous vous reformez dans un rayon d'un kilomètre autour du lieu de votre mort, à un endroit choisi par le DM. Votre équipement reste là où vous êtes mort, s'il n'a pas été détruit.",
	"Starting at 18th level, the regal presence of your collective mind can be implanted into the conscious of another, weaving into their psyche and inducting them into your collective.": "À partir du 18e niveau, la présence royale de votre esprit collectif peut être implantée dans le conscient d'un autre, se tissant dans sa psyché et l'induisant dans votre collectif.",
	"As an action, you can touch a non-hostile creature, which must succeed on a Charisma saving throw or regard you as family. A creature that succeeds on its saving throw becomes immune to this effect for 24 hours and is aware that you attempted to manipulate it. A {@spell greater restoration} spell ends the effect.": "Comme action, vous pouvez toucher une créature non hostile, qui doit réussir un jet de sauvegarde de Charisme ou vous considérer comme de la famille. Une créature qui réussit son jet de sauvegarde devient immunisée à cet effet pendant 24 heures et est consciente que vous avez tenté de la manipuler. Un sort de {@spell greater restoration} met fin à l'effet.",
	"Gloom-touched sorcerers are those who are tainted with demonic magic. These are most commonly descendants of creatures doomed to Hades by a curse, but some may also be born by ritual, a desperate pact, or some other demonic encounter. These sorcerers have magical abilities warped in dark and deranged ways, allowing them to capture and manipulate the souls of fallen creatures. Due to their demonic nature, gloom-touched sorcerers can often be subject to scorn or even violence.": "Les sorciers touchés par les ténèbres sont ceux qui sont entachés de magie démoniaque. Il s'agit le plus souvent de descendants de créatures condamnées à l'Hadès par une malédiction, mais certains peuvent aussi être nés d'un rituel, d'un pacte désespéré ou d'une autre rencontre démoniaque. Ces sorciers ont des capacités magiques déformées de manière sombre et dérangée, ce qui leur permet de capturer et de manipuler les âmes des créatures déchues. En raison de leur nature démoniaque, les sorciers lugubres sont souvent l'objet de mépris, voire de violence.",
	"Calling upon demonic magic is a simple task for you, with your hellish origin. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Faire appel à la magie démoniaque est une tâche simple pour vous, avec votre origine infernale. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"Starting when you awaken to this origin at 1st level, you can trap a fallen soul in a state of limbo, temporarily retaining it.": "À partir du moment où vous vous éveillez à cette origine au 1er niveau, vous pouvez piéger une âme déchue dans un état de limbes, la retenant temporairement.",
	"You can use your action to touch a creature that died within the last minute. If the creature's challenge rating is equal to or lower than your sorcerer level, you shackle its soul; the soul takes on an insubstantial, but corporeal form, which hovers near you and follows you for up to 8 hours, after which it is freed and moves on. A soul so retained cannot be resurrected until it is freed.": "Vous pouvez utiliser votre action pour toucher une créature qui est morte au cours de la dernière minute. Si le niveau de défi de la créature est inférieur ou égal à votre niveau de sorcier, vous enchaînez son âme ; l'âme prend une forme insubstantielle, mais corporelle, qui plane près de vous et vous suit pendant un maximum de 8 heures, après quoi elle est libérée et passe à autre chose. Une âme ainsi retenue ne peut être ressuscitée tant qu'elle n'est pas libérée.",
	"When you use this feature, you can ask the soul one question. If you do, the soul must make a Charisma saving throw - using its creature statistics - against your spell save DC. On a failed save, the soul is compelled to answer truthfully with whatever detail it knew in life. Otherwise, it is free to answer as it would normally.": "Lorsque vous utilisez cette caractéristique, vous pouvez poser une question à l'âme. Si vous le faites, l'âme doit effectuer un jet de sauvegarde de Charisme - en utilisant ses statistiques de créature - contre le DC de sauvegarde de votre sort. En cas d'échec, l'âme est obligée de répondre honnêtement en donnant tous les détails qu'elle a connus dans sa vie. Sinon, elle est libre de répondre comme elle le ferait normalement.",
	"You can retain a limited number of souls at any given time. This number equals your Charisma modifier (minimum of 1).": "Vous pouvez conserver un nombre limité d'âmes à un moment donné. Ce nombre est égal à votre modificateur de Charisme (minimum de 1).",
	"Also at 1st level, you gain the ability to see through the lens of hades, a vision devoid of color and detail which inflicts apathy upon its beholder.": "Au 1er niveau également, vous gagnez la capacité de voir à travers la lentille du hadès, une vision dépourvue de couleur et de détail qui inflige l'apathie à celui qui la contemple.",
	"As a bonus action, you can begin or end your hellish vision. Hellish vision functions as {@sense darkvision}, extends to your entire range of sight, and cannot be impeded by magical darkness. You cannot see color while using hellish vision, only shades of gray.": "Comme action bonus, vous pouvez commencer ou terminer votre vision infernale. La vision infernale fonctionne comme {@sense darkvision}, s'étend à l'ensemble de votre champ de vision, et ne peut pas être entravée par l'obscurité magique. Vous ne pouvez pas voir les couleurs lorsque vous utilisez la vision infernale, seulement les nuances de gris.",
	"While your hellish vision is active, a wave of apathy washes over you, imposing disadvantage on your attack rolls and ability checks. You can suspend this apathy for 1 minute by using your action to drain energy from one of your retained souls. Doing so immediately frees the soul.": "Tant que votre vision infernale est active, une vague d'apathie vous submerge, vous imposant un désavantage sur vos jets d'attaque et vos tests de capacité. Vous pouvez suspendre cette apathie pendant 1 minute en utilisant votre action pour drainer l'énergie d'une de vos âmes retenues. Cette action libère immédiatement l'âme.",
	"Starting at 6th level, you can use a fragment of a trapped soul as a seed to replenish your own vitality.": "À partir du 6e niveau, vous pouvez utiliser un fragment d'une âme piégée comme graine pour reconstituer votre propre vitalité.",
	"When damage reduces you to 0 hit points but doesn't outright kill you, you can use a retained soul to make a Constitution saving throw (DC 10 or half of the damage, whichever is higher). On a successful save, you are instead reduced to 1 hit point. The soul is freed whether you succeed or fail.": "Lorsque les dégâts vous réduisent à 0 point de vie mais ne vous tuent pas carrément, vous pouvez utiliser une âme conservée pour effectuer un jet de sauvegarde de Constitution (DC 10 ou la moitié des dégâts, le plus élevé des deux). En cas de sauvegarde réussie, vous êtes réduit à 1 point de vie. L'âme est libérée, que vous réussissiez ou non.",
	"Starting at 14th level, you can use your magic to quickly draw the souls of others to you, even at a distance.": "À partir du 14e niveau, vous pouvez utiliser votre magie pour attirer rapidement les âmes des autres vers vous, même à distance.",
	"You can use your Soul Extraction feature at a range of 30 feet, and you can expend 1 sorcery point to use the feature as a reaction when a creature other than you is reduced to 0 hit points; if you do, you also regain hit points equal to your Charisma modifier.": "Vous pouvez utiliser votre caractéristique Extraction d'âme à une distance de 30 pieds, et vous pouvez dépenser 1 point de sorcellerie pour utiliser cette caractéristique en réaction lorsqu'une créature autre que vous est réduite à 0 point de vie ; si vous le faites, vous regagnez également un nombre de points de vie égal à votre modificateur de Charisme.",
	"Starting at 18th level, you can call forth a fiend to create a contract in exchange for souls.": "À partir du 18e niveau, vous pouvez invoquer un démon pour établir un contrat en échange d'âmes.",
	"By spending 1 minute in concentration (as if concentrating on a spell) and choosing any number of your currently retained souls, you can call forth a fiend from its native plane. Based on the number of souls offered, a creature appears in an unoccupied space of the DM's choice within 30 feet of you. Consult the Barter Souls Summoning table to find the creatures you can summon.": "En dépensant 1 minute de concentration (comme si vous vous concentriez sur un sort) et en choisissant un nombre quelconque de vos âmes actuellement conservées, vous pouvez appeler un démon depuis son plan natal. En fonction du nombre d'âmes offertes, une créature apparaît dans un espace inoccupé au choix du MD dans un rayon de 30 pieds autour de vous. Consultez la table d'invocation des âmes de troc pour connaître les créatures que vous pouvez invoquer.",
	"The fiend remains under control of the DM at all times. It offers a contract: assistance with a single task or goal in exchange for the amount of trapped souls shown in the Barter Souls Summoning table. You describe this task or goal in up to two sentences, which the fiend uses to forge the contract and immediately receive its payment. The fiend interprets your contract in good faith, and it executes a given contract to the best of its ability; however, it does not treat you as an ally for purposes beyond the calling of its contract, and its contractual obligations end if you die.": "Le démon reste à tout moment sous le contrôle du DM. Il propose un contrat : une aide pour une tâche ou un objectif unique en échange de la quantité d'âmes piégées indiquée dans la table d'invocation des âmes de troc. Vous décrivez cette tâche ou cet objectif en deux phrases maximum, que le démon utilise pour établir le contrat et recevoir immédiatement son paiement. Le démon interprète votre contrat de bonne foi et l'exécute du mieux qu'il peut. Cependant, il ne vous considère pas comme un allié au-delà de l'appel de son contrat et ses obligations contractuelles prennent fin si vous mourez.",
	"The fiend is likely to look for ways it can extract further compensation from you, and is capable of offering further deals. Once its contracts are fulfilled, or if the fiend is reduced to 0 hit points, it returns to its place of origin.": "Le démon est susceptible de chercher des moyens de vous soutirer d'autres compensations, et est capable de vous proposer d'autres contrats. Une fois ses contrats remplis, ou si le démon est réduit à 0 point de vie, il retourne à son lieu d'origine.",
	"You have the ability to sense and interact with the gravitational forces inherent in reality around you. Your magic allows you to manipulate these physics, but also confuses your psyche; a result of interacting with the natural forces of the world in ways your body and mind cannot properly decipher.": "Vous avez la capacité de sentir et d'interagir avec les forces gravitationnelles inhérentes à la réalité qui vous entoure. Votre magie vous permet de manipuler ces forces physiques, mais elle perturbe également votre psychisme ; c'est le résultat de l'interaction avec les forces naturelles du monde d'une manière que votre corps et votre esprit ne peuvent pas déchiffrer correctement.",
	"Your natural control of gravity allows you to harness your magic's unique properties into easily manifested forms. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Votre contrôle naturel de la gravité vous permet d'exploiter les propriétés uniques de votre magie dans des formes facilement manifestables. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"Your sorcerous origin's abilities leave lasting and sometimes unpredictable impressions on you, altering some aspects of your behavior. Choose any number of extradimensional marks below, or roll any number of {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} to determine your marks.": "Les capacités de votre origine sorcière laissent des impressions durables et parfois imprévisibles sur vous, altérant certains aspects de votre comportement. Choisissez n'importe quel nombre de marques extradimensionnelles ci-dessous, ou lancez n'importe quel nombre de {@dice (#$prompt_number:min=1, title=Enter a Number!, default=123$#)d4|d4s} pour déterminer vos marques.",
	"Air sometimes feels solid to you. It's stifling.": "L'air vous semble parfois solide. C'est étouffant.",
	"You can feel the blood circulating through your veins.": "Vous pouvez sentir le sang circuler dans vos veines.",
	"Pockets of altered gravity form randomly around you, causing oddities like your clothes hanging heavily, your hair floating, or randomly losing your equilibrium.": "Des poches de gravité altérée se forment de manière aléatoire autour de vous, provoquant des bizarreries comme des vêtements qui pendent lourdement, des cheveux qui flottent ou une perte d'équilibre aléatoire.",
	"Your balance is exceptionally poor; you are clumsy and your gait is unstable.": "Votre équilibre est exceptionnellement faible ; vous êtes maladroit et votre démarche est instable.",
	"Starting when you awaken to this origin at 1st level, you can manipulate the local effects of gravity around creatures.": "À partir du moment où vous vous éveillez à cette origine au 1er niveau, vous pouvez manipuler les effets locaux de la gravité autour des créatures.",
	"As a bonus action, choose a creature that you can see within 60 feet of you. An unwilling creature can make a Charisma saving throw to avoid being affected; if it succeeds, it becomes immune to this feature for 1 minute. On a failed saving throw, choose one of the following options, which affects creatures in a 5-foot radius of the target (including the target) until the end of your next turn:": "Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous. Une créature non consentante peut effectuer un jet de sauvegarde de Charisme pour éviter d'être affectée ; si elle réussit, elle devient immunisée à cette caractéristique pendant 1 minute. En cas d'échec au jet de sauvegarde, choisissez l'une des options suivantes, qui affecte les créatures situées dans un rayon de 1,5 m autour de la cible (y compris la cible) jusqu'à la fin de votre prochain tour :",
	"Increased pressure makes everything heavier around the target, reducing each affected creature's speed by 10 feet.": "La pression accrue rend tout plus lourd autour de la cible, réduisant la vitesse de chaque créature affectée de 10 pieds.",
	"Decreasing gravitational influence around the target makes everything around it lighter, increasing each affected creature's speed by 10 feet and halving the weight of all affected creatures and objects.": "La diminution de l'influence gravitationnelle autour de la cible rend tout ce qui l'entoure plus léger, augmentant la vitesse de chaque créature affectée de 10 pieds et réduisant de moitié le poids de toutes les créatures et objets affectés.",
	"You can use your bonus action on your subsequent turns to extend this feature's duration until the end of your next turn. If you use this feature again - choosing a different target or a different option - while its effect is already active, the current effect ends.": "Vous pouvez utiliser votre action bonus lors de vos tours suivants pour prolonger la durée de cette caractéristique jusqu'à la fin de votre prochain tour. Si vous utilisez à nouveau cette caractéristique - en choisissant une cible différente ou une option différente - alors que son effet est déjà actif, l'effet actuel prend fin.",
	"Also at 1st level, objects and equipment that you carry, or those contained entirely within a 5-foot radius of you, weigh half of their normal weight, unless another effect halves their weight already.": "Également au 1er niveau, les objets et l'équipement que vous portez, ou ceux contenus entièrement dans un rayon de 1,5 mètre autour de vous, pèsent la moitié de leur poids normal, à moins qu'un autre effet ne réduise déjà leur poids de moitié.",
	"Starting at 6th level, you become inherently able to amplify your kinetic force with magic, and you learn to create a small, localized field of dense gravity.": "À partir du 6e niveau, vous devenez intrinsèquement capable d'amplifier votre force cinétique avec la magie, et vous apprenez à créer un petit champ localisé de gravité dense.",
	"When you deal damage to a creature with a sorcerer spell, you can push or pull the creature up to 10 feet. You can spend sorcery points to increase the distance that the creature is pushed or pulled by 10 feet for each sorcery point spent.": "Lorsque vous infligez des dégâts à une créature avec un sort de sorcier, vous pouvez pousser ou tirer la créature jusqu'à 10 pieds. Vous pouvez dépenser des points de sorcellerie pour augmenter la distance à laquelle la créature est poussée ou tirée de 10 pieds pour chaque point de sorcellerie dépensé.",
	"Also, when you are attacked by a source within 5 feet of you, you can use your reaction to create a field of rejecting gravity, encapsulating and slowing the strike. You gain resistance to the attack's damage, and if the attacker is a creature, it must make a Strength saving throw. On a failed save, the creature cannot make attacks until the start of its next turn. Once you have used this reaction, you can't use it again until you finish a long rest.": "De plus, lorsque vous êtes attaqué par une source située à moins de 1,5 mètre de vous, vous pouvez utiliser votre réaction pour créer un champ de gravité de rejet, encapsulant et ralentissant la frappe. Vous gagnez une résistance aux dégâts de l'attaque, et si l'attaquant est une créature, elle doit effectuer un jet de sauvegarde de Force. En cas d'échec, la créature ne peut pas attaquer avant le début de son prochain tour. Une fois que vous avez utilisé cette réaction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"Starting at 14th level, you can harness control of gravity when you use magic, allowing you a short burst of gravity-induced acceleration.": "À partir du 14e niveau, vous pouvez maîtriser la gravité lorsque vous utilisez la magie, ce qui vous permet d'obtenir une brève accélération due à la gravité.",
	"If you cast a spell of 1st-level or higher, you can spend 1 sorcery point to {@action Dash} or {@action Disengage} as a bonus action. When you do, any speeds you have are doubled until the start of your next turn.": "Si vous lancez un sort de 1er niveau ou plus, vous pouvez dépenser 1 point de sorcellerie pour {@action Dash} ou {@action Disengage} comme action bonus. Lorsque vous le faites, toutes les vitesses dont vous disposez sont doublées jusqu'au début de votre prochain tour.",
	"Starting at 18th level, your mastery of gravity allows you to intensify others' gravitational pull to such a level that those around them are crushed under the pressure.": "À partir du 18e niveau, votre maîtrise de la gravité vous permet d'intensifier l'attraction gravitationnelle des autres à tel point que ceux qui les entourent sont écrasés sous la pression.",
	"As an action, you can spend 2 sorcery points and choose a point within 60 feet of you that you can see. Until the start of your next turn, a 20-ft radius sphere of crushing gravitational force envelops the area.": "Comme une action, vous pouvez dépenser 2 points de sorcellerie et choisir un point dans un rayon de 60 pieds de vous que vous pouvez voir. Jusqu'au début de votre prochain tour, une sphère de force gravitationnelle écrasante de 20 pieds de rayon enveloppe la zone.",
	"Any creature contained fully within the area of this sphere that moves more than 5 feet or starts its turn there must succeed on a Strength saving throw or fall {@condition prone} and have its speed set to 0 until the start of its next turn. Once a creature succeeds on its saving throw against this effect, it is immune to the effect until the start of its next turn.": "Toute créature contenue entièrement dans la zone de cette sphère qui se déplace de plus de 1,5 m ou commence son tour à cet endroit doit réussir un jet de sauvegarde de Force ou tomber {@condition prone} et voir sa vitesse fixée à 0 jusqu'au début de son prochain tour. Lorsqu'une créature réussit son jet de sauvegarde contre cet effet, elle est immunisée contre cet effet jusqu'au début de son prochain tour.",
	"You have a taste for blood. Whether this trait is hereditary, gifted, or magical in nature, you can use your magic to draw out the essence of your foes and consume it, and you have an insatiable urge to do just that. Many such sorcerers can trace their abilities back to a powerful vampire, a bloodthirsty fiend, or a curse.": "Vous avez le goût du sang. Qu'il s'agisse d'un trait héréditaire, d'un don ou d'une magie, vous pouvez utiliser votre magie pour extraire l'essence de vos ennemis et la consommer, et vous avez une envie insatiable de le faire. Nombre de ces sorciers doivent leurs capacités à un puissant vampire, à un démon assoiffé de sang ou à une malédiction.",
	"The intense bloodthirst in your veins manifests in the form of magical aptitude. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "L'intense soif de sang dans vos veines se manifeste sous la forme d'une aptitude magique. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"Starting when you awaken to this origin at 1st level, your life-draining magic soothes your victim and replenishes your vitality.": "À partir du moment où vous vous éveillez à cette origine au 1er niveau, votre magie de vidange de vie apaise votre victime et reconstitue votre vitalité.",
	"When you cast a sorcerer spell of 1st level or higher that deals necrotic damage, you regain hit points equal to half of the damage dealt to one of the targets, in addition to any health the spell restores.": "Lorsque vous lancez un sort de sorcier de 1er niveau ou plus qui inflige des dégâts nécrotiques, vous regagnez des points de vie égaux à la moitié des dégâts infligés à l'une des cibles, en plus de toute santé que le sort restaure.",
	"In addition, when you deal necrotic damage to a creature with a spell, it does not feel pain from the necrotic damage, and it must succeed a Wisdom ability check against your spell save DC to discern that it has taken damage.": "De plus, lorsque vous infligez des dégâts nécrotiques à une créature à l'aide d'un sort, elle n'en ressent pas la douleur et doit réussir un test de Sagesse contre le DC de sauvegarde de votre sort pour discerner qu'elle a subi des dégâts.",
	"Also at 1st level, your magic retains an imprint of your physical state when you first awakened to it, which can be called upon by feeding.": "Au 1er niveau également, votre magie conserve une empreinte de votre état physique au moment où vous vous êtes éveillé à elle, qui peut être invoquée en vous nourrissant.",
	"Whenever you regain hit points by dealing necrotic damage, you can cause your physical appearance to transform such that your age appears to be the same as when you first awakened to this Sorcerous Origin. For example, wrinkles may disappear, your posture may improve, and your hair may change in color and texture. These effects last for 24 hours, at which point you revert back to your natural appearance.": "Chaque fois que vous regagnez des points de vie en infligeant des dégâts nécrotiques, vous pouvez faire en sorte que votre apparence physique se transforme de telle sorte que votre âge semble être le même que lorsque vous vous êtes éveillé à cette origine sorcière. Par exemple, les rides peuvent disparaître, votre posture peut s'améliorer, et vos cheveux peuvent changer de couleur et de texture. Ces effets durent 24 heures, après quoi vous retrouvez votre apparence naturelle.",
	"Starting at 6th level, victims of your magic feel a temporary need to depend on you.": "À partir du 6e niveau, les victimes de votre magie ressentent un besoin temporaire de dépendre de vous.",
	"You can use your bonus action and spend 2 sorcery points to choose a creature within 60 feet of you that is charmed by you or who has taken damage from one of your spells this turn. That creature must succeed on a Charisma saving throw against your spell save DC or be afflicted with Dependence, a disease that causes it to have disadvantage on Wisdom and Charisma checks against you for 10 minutes. An affected creature can repeat the saving throw each minute, ending the effect on itself on a success.": "Vous pouvez utiliser votre action bonus et dépenser 2 points de sorcellerie pour choisir une créature dans un rayon de 60 pieds de vous qui est charmée par vous ou qui a subi des dégâts de l'un de vos sorts ce tour-ci. Cette créature doit réussir un jet de sauvegarde de Charisme contre le DC de sauvegarde de votre sort ou être affligée de Dépendance, une maladie qui lui donne un désavantage aux tests de Sagesse et de Charisme contre vous pendant 10 minutes. Une créature affectée peut répéter le jet de sauvegarde chaque minute, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Starting at 14th level, you can draw out your own blood and mix it into your spells, rending your enemies with sharp, lacerating magic.": "À partir du 14e niveau, vous pouvez aspirer votre propre sang et le mélanger à vos sorts, déchirant vos ennemis avec une magie tranchante et lacérante.",
	"When you deal damage to a creature with a sorcerer spell, you can reduce your hit points by an amount no greater than your sorcerer level to deal the same amount of slashing damage to that creature.": "Lorsque vous infligez des dégâts à une créature avec un sort de sorcier, vous pouvez réduire vos points de vie d'un montant qui n'est pas supérieur à votre niveau de sorcier pour infliger le même montant de dégâts tranchants à cette créature.",
	"Starting at 18th level, your disease's potency increases, temporarily enthralling your victims.": "À partir du 18e niveau, la puissance de votre maladie augmente, et vos victimes sont temporairement captivées.",
	"Any creature afflicted with Dependence treats you as a close friend for the disease's duration. It won't risk its life for you or fight for you, unless it was already inclined to do so. It grants you favors and gifts it would offer to a close friend. You know the afflicted creature's emotional state, surface thoughts, and location relative to you at all times, as long as you are on the same plane of existence.": "Toute créature touchée par la Dépendance vous traite comme un ami proche pendant toute la durée de la maladie. Elle ne risquera pas sa vie pour vous ou ne se battra pas pour vous, sauf si elle était déjà encline à le faire. Elle vous accorde des faveurs et des cadeaux qu'elle offrirait à un ami proche. Vous connaissez l'état émotionnel de la créature affligée, ses pensées superficielles et sa position par rapport à vous à tout moment, tant que vous êtes sur le même plan d'existence.",
	"When the disease ends, the creature doesn't know why it held you in such high regard.": "Quand la maladie prend fin, la créature ne sait pas pourquoi elle vous tenait en si haute estime.",
	"Soulknives are initiates of an ancient technique that uses magic to awaken the mind. These sorcerers are trained to be assassins and spies, as their abilities are difficult to discern and allow them to act rapidly. With their ability to harness both magical and mental energy, they can create lethal weapons and strike with deadly precision.": "Les Soulknives sont les initiés d'une technique ancienne qui utilise la magie pour éveiller l'esprit. Ces sorciers sont formés pour être des assassins et des espions, car leurs capacités sont difficiles à discerner et leur permettent d'agir rapidement. Grâce à leur capacité à exploiter l'énergie magique et mentale, ils peuvent créer des armes mortelles et frapper avec une précision mortelle.",
	"Your psychic awakening affords you a repertoire of spells useful for manipulating and wearing down the mind. You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Votre éveil psychique vous permet de disposer d'un répertoire de sorts utiles pour manipuler et épuiser l'esprit. Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"At 1st level, you gain proficiency with light armor, hand crossbows, longswords, rapiers and shortswords.": "Au 1er niveau, vous gagnez la compétence avec les armures légères, les arbalètes de main, les épées longues, les rapières et les épées courtes.",
	"Additionally, your hit point maximum increases by 1, and it increases by 1 every time you gain a level in this class.": "De plus, votre maximum de points de vie augmente de 1, et il augmente de 1 à chaque fois que vous gagnez un niveau dans cette classe.",
	"Also at 1st level, you can construct weapons out of mental energy. These weapons deal damage directly to the minds of others, and act as a conduit for your spells.": "Au 1er niveau également, vous pouvez construire des armes à partir de l'énergie mentale. Ces armes infligent des dégâts directement à l'esprit d'autrui, et agissent comme un conduit pour vos sorts.",
	"As a bonus action, you can create a weapon that flows with mental energy, a Soul Focus, in one of your free hands. This weapon takes the form of a {@item dagger|phb}, a {@item longsword|phb}, a {@item rapier|phb} or a {@item shortsword|phb} (your choice), using the same statistics as the chosen weapon except that it does psychic damage instead of its normal damage type. You can never be disarmed of your Soul Focus unless you choose to be. You can use your Soul Focus as a spellcasting focus for your sorcerer spells. If you are {@condition unconscious} or you let go of your Soul Focus on a turn, it disappears at the end of the turn.": "En tant qu'action bonus, vous pouvez créer une arme qui circule avec l'énergie mentale, un Soul Focus, dans l'une de vos mains libres. Cette arme prend la forme d'un {@item dagger|phb}, d'un {@item longsword|phb}, d'un {@item rapier|phb} ou d'un {@item shortsword|phb} (au choix), utilisant les mêmes statistiques que l'arme choisie, sauf qu'elle inflige des dégâts psychiques au lieu de son type de dégâts normal. Vous ne pouvez jamais être désarmé de votre foyer de l'âme, sauf si vous le choisissez. Vous pouvez utiliser votre foyer de l'âme comme foyer de lancement de sorts pour vos sorts de sorcier. Si vous êtes {@condition unconscious} ou si vous lâchez votre Soul Focus pendant un tour, il disparaît à la fin du tour.",
	"At certain levels in this class, you gain a bonus to attack and damage rolls made using your Soul Focus: +1 at 6th level and +2 at 14th level.": "À certains niveaux de cette classe, vous gagnez un bonus aux jets d'attaque et de dégâts effectués en utilisant votre foyer de l'âme : +1 au 6ème niveau et +2 au 14ème niveau.",
	"Starting at 6th level, you can use mental energy to travel through a momentary rift, cutting through your foe's defense.": "À partir du 6e niveau, vous pouvez utiliser l'énergie mentale pour voyager à travers une faille momentanée, coupant la défense de votre ennemi.",
	"You can use your bonus action and spend 2 sorcery points to teleport up to 30 feet to an unoccupied space that you can see and then make one weapon attack with your Soul Focus. At 14th level, this attack deals an extra {@dice 1d8} force damage on a hit.": "Vous pouvez utiliser votre action bonus et dépenser 2 points de sorcellerie pour vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir, puis effectuer une attaque d'arme avec votre foyer de l'âme. Au 14e niveau, cette attaque inflige des dégâts de force supplémentaires de {@dice 1d8} en cas de succès.",
	"Also at 6th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "De plus, au 6e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour.",
	"Starting at 14th level, your keen mental control allows you to create magical effects by sheer force of will.": "À partir du 14e niveau, votre contrôle mental aigu vous permet de créer des effets magiques par la seule force de votre volonté.",
	"You can cast your sorcerer spells without performing verbal and somatic components while you are wielding your Soul Focus.": "Vous pouvez lancer vos sorts de sorcier sans exécuter les composantes verbales et somatiques lorsque vous maniez votre foyer de l'âme.",
	"Starting at 18th level, you can overload a creature's mind when you strike it, causing you to disappear from its sight.": "À partir du 18e niveau, vous pouvez surcharger l'esprit d'une créature lorsque vous la frappez, ce qui vous fait disparaître de sa vue.",
	"When you hit a creature with your Soul Focus, you can spend 3 sorcery points to force the target to make a Wisdom saving throw against your spell save DC. On a failed save, the creature can't see or hear you by any means until the end of your next turn.": "Lorsque vous touchez une créature avec votre focalisation de l'âme, vous pouvez dépenser 3 points de sorcellerie pour obliger la cible à effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. En cas d'échec, la créature ne peut ni vous voir ni vous entendre par quelque moyen que ce soit jusqu'à la fin de votre prochain tour.",
	"Use the Mark of the Ordning feature from the UA article, or add the following origin spells*:": "Utilisez la Marque de l'Ordonnance de l'article UA, ou ajoutez les sorts d'origine suivants* :",
	"* Soul of Lost Ostoria allows you to choose which giant ancestry represents you, and triggers on casting one of your origin spells.": "* L'âme de l'Ostoria perdue vous permet de choisir quelle ascendance géante vous représente, et se déclenche en lançant l'un de vos sorts d'origine.",
	"Add the following origin spells:": "Ajouter les sorts d'origine suivants :",
	"You learn the following spells at the sorcerer levels listed. These spells count as sorcerer spells for you, and they do not count against your number of spells known.": "Vous apprenez les sorts suivants aux niveaux de sorcier indiqués. Ces sorts comptent comme des sorts de sorcier pour vous, et ils ne comptent pas dans votre nombre de sorts connus.",
	"When you roll damage for a spell, or when you roll a pool of dice for a spell (such as with the sleep spell), you can spend 1 sorcery point to reroll a number of the damage or pooled dice up to your Charisma modifier(minimum of one). You must use the new rolls.": "Lorsque vous lancez des dégâts pour un sort, ou lorsque vous lancez un pool de dés pour un sort (comme avec le sort sommeil), vous pouvez dépenser 1 point de sorcellerie pour relancer un nombre de dégâts ou de dés groupés égal à votre modificateur de Charisme (minimum de un). Vous devez utiliser les nouveaux jets.",
	"When you cast a spell of 1st level or higher, you can spend sorcery points equal to the spell's level to roll the same number of d4s and gain temporary hit points equal to the total amount rolled.": "Lorsque vous lancez un sort de 1er niveau ou plus, vous pouvez dépenser des points de sorcellerie égaux au niveau du sort pour lancer le même nombre de d4 et gagner des points de vie temporaires égaux au total obtenu."
}