{
	"A javelin made of light coalesces into the outstretched hand of a dwarf as it then rockets through the air towards a goblin. Exploding into a blast of lightning, the javelin pierces its target and vanishes, leaving the goblin pulsing with residual energy.": "Un javelot fait de lumière fusionne avec la main tendue d'un nain et s'élance dans les airs en direction d'un gobelin. Explosant en une explosion d'éclairs, le javelot perce sa cible et disparaît, laissant le gobelin palpitant d'énergie résiduelle.",
	"Flame erupts from a lone dart, embedded into the armor of a knight, turning the entire battlefield into a hellish landscape of fire. The elf, the source of the attack, turns and walks away as his enemies burn to a crisp.": "Une flamme jaillit d'une seule fléchette, plantée dans l'armure d'un chevalier, transformant tout le champ de bataille en un paysage de feu infernal. L'elfe, à l'origine de l'attaque, se retourne et s'éloigne tandis que ses ennemis sont réduits en cendres.",
	"As an arrow leaves the bow of an orc and streaks towards a defenseless civilian, a hooded tabaxi leaps from the shadows. Throwing an axe with such speed only she can follow, the arrow suddenly splits in two, as it harmlessly falls at the cilivian's feet. The lone savior now stands face to face with the orc. She readies another axe, this one gleaming with energy.": "Alors qu'une flèche quitte l'arc d'un orc et se dirige vers un civil sans défense, un tabaxi encapuchonné bondit de l'ombre. Lançant une hache à une vitesse qu'elle seule peut suivre, la flèche se sépare soudainement en deux, et tombe inoffensivement aux pieds de la cilivienne. La sauveuse solitaire se trouve maintenant face à face avec l'orc. Elle prépare une autre hache, celle-ci brillante d'énergie.",
	"Marksmen are masters of precision, controlling the battlefield with their magically infused thrown weapons. Coming into magic through their own handiwork, these heroes have a diverse pool of magic that isn't obvious at a glance.": "Les tireurs d'élite sont des maîtres de la précision, contrôlant le champ de bataille grâce à leurs armes lancées par magie. Ayant découvert la magie par leurs propres moyens, ces héros disposent d'un réservoir de magie diversifié qui n'est pas évident au premier coup d'œil.",
	"Masters of the thrown weapon, marksmen excel at medium range. They utilize their accuracy and precision to control where their opponents are at any given time. This separates their techniques from those with longer ranged weapons, such as the bow. An arrow can fly further, but an axe carries much more weight, and is much more versatile.": "Maîtres de l'arme lancée, les tireurs d'élite excellent à moyenne portée. Ils utilisent leur exactitude et leur précision pour contrôler la position de leurs adversaires à tout moment. Cela différencie leurs techniques de celles des armes à plus longue portée, comme l'arc. Une flèche peut voler plus loin, mais une hache pèse bien plus lourd et est bien plus polyvalente.",
	"What really sets a marksman apart from other fighters is their research into the art of infusing spells into a weapon. While others can create magic items, or store spells in items for later use, marksmen have discovered a different approach. Their weapons act as a conduit for the magic, allowing it to travel from point A to point B. This is what makes them so versatile, as they are able to cast some spells in ways not even the most powerful wizard could.": "Ce qui distingue vraiment un tireur d'élite des autres combattants, c'est sa recherche dans l'art d'infuser des sorts dans une arme. Alors que d'autres peuvent créer des objets magiques ou stocker des sorts dans des objets pour une utilisation ultérieure, les tireurs d'élite ont découvert une approche différente. Leurs armes agissent comme un conduit pour la magie, lui permettant de se déplacer du point A au point B. C'est ce qui les rend si polyvalents, car ils sont capables de lancer certains sorts d'une manière que même le plus puissant des sorciers ne pourrait pas faire.",
	"As you build your marksman, think about the kind of fighter they are. Are you someone who thinks about their surroundings? Do attempt to trap or restrict your opponents' options before letting your allies finish them off? Are you someone who wants to cause as much destruction as possible? Rapid firing fireballs until your opponent is nothing more than ash?": "Lorsque vous construisez votre tireur d'élite, pensez au type de combattant qu'il est. Êtes-vous quelqu'un qui réfléchit à son environnement ? Essayez-vous de piéger ou de restreindre les options de vos adversaires avant de laisser vos alliés les achever ? Êtes-vous quelqu'un qui veut causer autant de destruction que possible ? Vous tirez rapidement des boules de feu jusqu'à ce que votre adversaire ne soit plus que de la cendre ?",
	"Also think about where you learned your magic. Were you taught by someone else? Self-taught? Perhaps you were taught by a wizard who saw potential in your combat techniques.": "Pensez aussi à l'endroit où vous avez appris votre magie. Quelqu'un d'autre vous l'a appris ? En autodidacte ? Peut-être avez-vous été formé par un sorcier qui a vu du potentiel dans vos techniques de combat.",
	"You can make a marksman quickly by following these suggestions. First Dexterity should be your higherst ability score, followed by Intelligence to fuel your magic. Second, choose the {@background outlander} or {@background sage} background.": "Vous pouvez faire un tireur d'élite rapidement en suivant ces suggestions. Premièrement, la Dextérité devrait être votre meilleur score de capacité, suivie de l'Intelligence pour alimenter votre magie. Ensuite, choisissez le fond {@background outlander} ou {@background sage}.",
	"Your skill in the art of thrown weapons isn't easily contested. The time you've spent honing your craft has allowed you to discover more efficient throwing methods than just using brute strength. Any weapon with the thrown property, that you have proficiency with, is also considered to have the finesse property.": "Vos compétences dans l'art du lancer d'armes ne sont pas facilement contestables. Le temps que vous avez passé à perfectionner votre art vous a permis de découvrir des méthodes de lancer plus efficaces que la simple force brute. Toute arme ayant la propriété de lancer, et avec laquelle vous êtes compétent, est également considérée comme ayant la propriété de finesse.",
	"Your training and practice has lead you to special techniques for your thrown weapons. You've found ways to do more than just embed darts into your enemies.": "Votre entraînement et votre pratique vous ont conduit à des techniques spéciales pour vos armes de jet. Vous avez trouvé des moyens de faire plus que simplement enfoncer des fléchettes dans vos ennemis.",
	"Starting at 1st level, you learn two of the follow techniques of your choice. You gain another one at 7th and 14th level. Your access to these techniques is represented by a number of Technique Points. Your marksman level determines the number of points you have, as shown in the Technique Points column of the Marksman table. You can spend these points to use various techniques available to you. You regain all expended technique points when you finish a short or long rest. You can only use one technique per attack, unless otherwise noted.": "À partir du 1er niveau, vous apprenez deux des techniques de suivi de votre choix. Vous en gagnez une autre au 7ème et 14ème niveau. Votre accès à ces techniques est représenté par un certain nombre de points de technique. Votre niveau de tireur détermine le nombre de points dont vous disposez, comme indiqué dans la colonne Points de technique de la table Tireur. Vous pouvez dépenser ces points pour utiliser les différentes techniques à votre disposition. Vous récupérez tous les points de technique dépensés lorsque vous terminez un repos court ou long. Vous ne pouvez utiliser qu'une seule technique par attaque, sauf indication contraire.",
	"Some of your techniques require your target to make a saving throw to resist the technique's effects. The saving throw DC is calculated as follows:": "Certaines de vos techniques exigent que votre cible fasse un jet de sauvegarde pour résister aux effets de la technique. Le DC du jet de sauvegarde est calculé comme suit :",
	"At level 2, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Au niveau 2, vous adoptez un style de combat particulier comme spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre la même option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau.",
	"At 3rd level, you choose an archetype that you strive to emulate in your ranged combat style. Your choice grants features at 3rd level, and again at 6th, 10th, and 15th level.": "Au 3e niveau, vous choisissez un archétype que vous vous efforcez d'imiter dans votre style de combat à distance. Votre choix vous confère des caractéristiques au 3e niveau, puis au 6e, 10e et 15e niveau.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a {@filter feat|feats}.": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@filter feat|feats}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, as you shift the focus of your thrown weapon practice:": "Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez faire l'une des choses suivantes, en changeant l'orientation de votre pratique de l'arme de jet :",
	"Replace a {@filter fighting style|optionalfeatures|feature type=fs:m} you know with another fighting style available to marksmen.": "Remplacez un {@filter fighting style|optionalfeatures|feature type=fs:m} que vous connaissez par un autre style de combat disponible pour les tireurs.",
	"Replace one {@filter technique|optionalfeatures|feature type=tq:m} you know with a different technique.": "Remplacez un {@filter technique|optionalfeatures|feature type=tq:m} que vous connaissez par une technique différente.",
	"Beginning at 5th level, you gain the ability to cast modified spells. In your research to further the versatility of your weaponry, you learned that you can infuse certain spells and effects into them. While stationary, the spells dissipate almost instantly without activating. However, you discovered that when thrown, the momentum can keep the spell active just long enough for it to reach its target.": "À partir du 5e niveau, vous gagnez la capacité de lancer des sorts modifiés. Lors de vos recherches pour améliorer la polyvalence de vos armes, vous avez appris que vous pouviez leur insuffler certains sorts et effets. Lorsqu'elles sont immobiles, les sorts se dissipent presque instantanément sans s'activer. Cependant, vous avez découvert que lorsqu'elles sont lancées, l'élan peut maintenir le sort actif juste assez longtemps pour qu'il atteigne sa cible.",
	"Due to the specific nature of your spell research, you are not able to cast spells in the traditional way. Instead, you can only cast your spells using the Spell Slinger feature.": "En raison de la nature spécifique de votre recherche de sorts, vous ne pouvez pas lancer de sorts de manière traditionnelle. Au lieu de cela, vous ne pouvez lancer vos sorts qu'en utilisant la fonction de lanceur de sorts.",
	"You learn four cantrips from the {@filter marksman spell list|spells|class=marksman (DXM)}. You learn an additional marksman cantrip of your choice at 10th level, as shown in the Cantrips Known column of the Marksman table.": "Vous apprenez quatre cantrips du {@filter marksman spell list|spells|class=marksman (DXM)}. Vous apprenez un cantrip de tireur d'élite supplémentaire de votre choix au 10e niveau, comme indiqué dans la colonne Cantrips connus de la table de tireur d'élite.",
	"The Marksman table shows how many spell slots you have to cast your {@filter marksman spells|spells|class=marksman (DXM)} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table Tireur indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter marksman spells|spells|class=marksman (DXM)} de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"For example, if you know the 1st-level spell {@spell grease|phb} and have a 1st-level and a 2nd-level spell slot available, you can cast it using either slot.": "Par exemple, si vous connaissez le sort de 1er niveau {@spell grease|phb} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2ème niveau, vous pouvez le lancer en utilisant l'un ou l'autre de ces emplacements.",
	"You know four 1st-level and two 2nd-level spells of your choice from the marksman spell list.": "Vous connaissez quatre sorts de 1er niveau et deux de 2ème niveau de votre choix dans la liste des sorts de tireur d'élite.",
	"The Spells Known column of the Marksman table shows when you learn more marksman spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 9th level in this class, you can learn one new spell of 2nd or 3rd level.": "La colonne Sorts connus de la table Tireur d'élite indique quand vous apprenez d'autres sorts de tireur d'élite de votre choix. Chacun de ces sorts doit être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, lorsque vous atteignez le 9e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 2e ou 3e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the marksman spells you know and replace it with another spell from the marksman spell list, which also must be of a level for which you have spell slots.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts de tireur d'élite que vous connaissez et le remplacer par un autre sort de la liste des sorts de tireur d'élite, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts.",
	"Intelligence is your spellcasting ability for your marksman spells, since you learn your spells through trial and error with your weapons. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a marksman spell you cast.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts de tireur d'élite, puisque vous apprenez vos sorts par essais et erreurs avec vos armes. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence lorsque vous déterminez la valeur DC du jet de sauvegarde pour un sort de tireur d'élite que vous lancez.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your marksman spells.": "Vous pouvez utiliser un {@item arcane focus|phb} comme foyer de sort pour vos sorts de tireur.",
	"Once per turn when you make a thrown weapon attack, you can cast a spell and infuse it into the weapon. The spell activates when it hits something, using the hit object or creature as the spell's target. If the spell affects mulitple creatures within its range, the projectile is considered the origin of the spell. If the spell targets a cone, the direction the weapon was travelling dictates the direction of the cone. If the spell requires a ranged spell attack, it instead forces the target to make a Dexterity saving throw, having no effect on a success. Spells still require concentration if necessary.": "Une fois par tour, lorsque vous effectuez une attaque avec une arme lancée, vous pouvez lancer un sort et l'infuser dans l'arme. Le sort s'active lorsqu'il touche quelque chose, utilisant l'objet ou la créature touché comme cible du sort. Si le sort affecte plusieurs créatures dans sa portée, le projectile est considéré comme l'origine du sort. Si le sort vise un cône, la direction dans laquelle l'arme se déplaçait détermine la direction du cône. Si le sort nécessite une attaque à distance, il oblige à la place la cible à effectuer un jet de sauvegarde de Dextérité, sans effet en cas de réussite. Les sorts nécessitent toujours une concentration si nécessaire.",
	"If a spell targets a number of creatures, including spells that do so when cast at a higher level, you can make multiple attacks using the same instance of the spell. After you use the Spell Slinger feature to cast the spell and attack a creature, you can use any additional attacks on your turn to add another creature to the spell. You can only target a number of creatures up to the spell's limit, and cannot target the same creature with the same instance of the spell. If a spell specifies that the chosen targets must be within a certain distance of each other, such as the slow spell, you can ignore that distance.": "Si un sort cible un certain nombre de créatures, y compris les sorts qui le font lorsqu'ils sont lancés à un niveau supérieur, vous pouvez effectuer plusieurs attaques en utilisant la même instance du sort. Après avoir utilisé la fonction de lanceur de sorts pour lancer le sort et attaquer une créature, vous pouvez utiliser toute attaque supplémentaire à votre tour pour ajouter une autre créature au sort. Vous ne pouvez cibler qu'un nombre de créatures égal à la limite du sort, et vous ne pouvez pas cibler la même créature avec la même instance du sort. Si un sort spécifie que les cibles choisies doivent se trouver à une certaine distance les unes des autres, comme le sort de ralentissement, vous pouvez ignorer cette distance.",
	"You are only able to infuse certain spells into your weapons, and as such can only infuse spells from the marksman spell list. If you gain the ability to cast spells via another class's Spellcasting or Pact Magic feature. You may cast any of your spells normally if the spell exists on that class's spell list.": "Vous ne pouvez infuser que certains sorts dans vos armes, et en tant que tel, vous ne pouvez infuser que des sorts de la liste de sorts du tireur d'élite. Si vous obtenez la capacité de lancer des sorts via la caractéristique Lancer de sorts ou Pacte magique d'une autre classe. Vous pouvez lancer n'importe lequel de vos sorts normalement si le sort existe dans la liste de sorts de cette classe.",
	"At 6th level, you gain a feature granted by your Marksman Archetype.": "Au 6e niveau, vous gagnez une caractéristique accordée par votre archétype du tireur.",
	"At 7th level, you're able to start bridging the gap between your mundane weapons and your newly discovered magic. Any attack you make with the Spell Slinger or the Conjure Weapons features are considered to be magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Au 7e niveau, vous pouvez commencer à combler le fossé entre vos armes banales et la magie que vous venez de découvrir. Toutes les attaques que vous effectuez avec les caractéristiques lanceur de sorts ou conjuration d'armes sont considérées comme magiques dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	"Starting at 7th level, you've new discovered new ways to interact with magic, and are able to learn some new techniques that make use of it.": "À partir du 7e niveau, vous avez découvert de nouvelles façons d'interagir avec la magie, et vous êtes capable d'apprendre de nouvelles techniques qui l'utilisent.",
	"When you choose Techniques, you have access to the following addtional options:": "Lorsque vous choisissez Techniques, vous avez accès aux options supplémentaires suivantes :",
	"At 7th level, you learn an additional technique.": "Au 7ème niveau, vous apprenez une technique supplémentaire.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Velocity Spellcasting feature with another cantrip from the {@filter marksman spell list|spells|level=0|class=marksman (DXM)}.": "Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez remplacer un cantrip appris grâce à la caractéristique de lanceur de sorts Vélocité de cette classe par un autre cantrip de la {@filter marksman spell list|spells|level=0|class=marksman (DXM)}.",
	"At 9th level, your spell research has shown you a way to conjure weapons out of thin air. You can now make a thrown weapon attack with an empty hand, as you mime the gesture to throw a weapon. As the weapon would leave your hand, a shimmering, semi-translucent weapon appears as if you had thrown it.": "Au 9e niveau, vos recherches sur les sorts vous ont permis de trouver un moyen de conjurer des armes à partir de rien. Vous pouvez désormais effectuer une attaque d'arme lancée avec une main vide, en mimant le geste de lancer une arme. Au moment où l'arme quitterait votre main, une arme miroitante et semi-translucide apparaît comme si vous l'aviez lancée.",
	"The weapon takes the form of any simple or martial weapon that has the thrown property. The weapon deals {@dice 1d10} or 0 (your choice) of bludgeoning, piercing, or slashing damage (your choice), and has the finesse, light, and thrown (range 30/120) properties. Upon striking a target, it shatters into harmless motes of light that continue the momentum, passing thorugh creatures and objects before disappearing a few seconds later.": "L'arme prend la forme de n'importe quelle arme simple ou martiale qui possède la propriété jetée. L'arme inflige {@dice 1d10} ou 0 (au choix) de dégâts de matraquage, de perçage ou d'entaille (au choix), et possède les propriétés de finesse, de lumière et de jet (portée 30/120). Lorsqu'elle frappe une cible, elle se brise en mottes de lumière inoffensives qui continuent sur leur lancée, passant à travers les créatures et les objets avant de disparaître quelques secondes plus tard.",
	"You can use this feature in tandem with the Spell Slinger feature.": "Vous pouvez utiliser cette fonction en tandem avec la fonction de lanceur de sorts.",
	"Starting at 9th level, your magic begins to alter the tragectory of your throws, sometimes in impossible ways. You're able to hit targets that would normally be near impossible to hit. Whenever you make a thrown weapon attack, you ignore half cover and three-quarters cover.": "À partir du 9e niveau, votre magie commence à modifier la trajectoire de vos lancers, parfois de manière impossible. Vous êtes capable de toucher des cibles qu'il serait normalement presque impossible de toucher. Chaque fois que vous effectuez une attaque avec une arme jetée, vous ignorez la demi-couverture et les trois-quarts de couverture.",
	"At 10th level, you gain a feature granted by your Marksman Archetype.": "Au 10e niveau, vous gagnez une caractéristique accordée par votre archétype du tireur.",
	"Beginning at 11th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "À partir du 11e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
	"At 11th level, you are able to infuse more magic at once, and as such can duplicate the effects of of your spells. You learn the following technique:": "Au 11ème niveau, vous êtes capable d'infuser plus de magie à la fois, et ainsi de dupliquer les effets de vos sorts. Vous apprenez la technique suivante :",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 13th level, you've discovered a method in which throwing your weapons even faster allows you to cast certain spells more efficiently. You learn a {@filter 5th level spell from the marksman spell list|spells|level=5|class=marksman (DXM)}. It counts as a marksman spell for you, but it doesn't count against the number of spells you know. You can cast this spell using a 4th-level spell slot.": "À partir du 13e niveau, vous avez découvert une méthode par laquelle lancer vos armes encore plus rapidement vous permet de lancer certains sorts plus efficacement. Vous apprenez un {@filter 5th level spell from the marksman spell list|spells|level=5|class=marksman (DXM)}. Il compte comme un sort de tireur d'élite pour vous, mais il ne compte pas dans le nombre de sorts que vous connaissez. Vous pouvez lancer ce sort en utilisant un emplacement de sort de 4e niveau.",
	"Additionally, pick a {@filter 2nd-level or 3rd-level marksman spell|spells|level=2;3|class=marksman (DXM)} that you already know, you can cast this spell using a 1st-level or 2nd-level spell slot respectively.": "De plus, si vous choisissez un {@filter 2nd-level or 3rd-level marksman spell|spells|level=2;3|class=marksman (DXM)} que vous connaissez déjà, vous pouvez lancer ce sort en utilisant un emplacement de sort de 1er niveau ou de 2ème niveau respectivement.",
	"You can only cast these spells at a lower level using the Spell Slinger feature. These spells also retain their original level for the purposes of spells such as {@spell dispel magic}.": "Vous ne pouvez lancer ces sorts à un niveau inférieur qu'en utilisant la caractéristique Lanceur de sorts. Ces sorts conservent également leur niveau d'origine pour les besoins de sorts tels que {@spell dispel magic}.",
	"At 18th level, you learn an additional spell and can cast it and another spell at a lower level. You learn a 6th-level spell and can cast it using a 5th-level spell slot. You can also pick a 4th-level or 5th-level spell that you already know to cast using a 3rd-level or 4th-level spell slot respectively.": "Au 18ème niveau, vous apprenez un sort supplémentaire et pouvez le lancer ainsi qu'un autre sort de niveau inférieur. Vous apprenez un sort de 6ème niveau et pouvez le lancer en utilisant un emplacement de 5ème niveau. Vous pouvez également choisir un sort de niveau 4 ou 5 que vous connaissez déjà et le lancer en utilisant un emplacement de sort de niveau 3 ou 4 respectivement.",
	"At 14th level, you're able to further trust the magic guiding your throws, letting you hit targets out of your sight. Whenever a creature you can see moves into full cover or becomes unseen to you, you know its location until it moves 30 feet away from where you last saw it. The creature cannot benefit from cover while you know their location in this way. Attacks targeted at such creatures travel the shortest distance to the target, without hitting an obstacle. However, you cannot target a creature in this way if an obstacle, such as a door, fully obstructs the path.": "Au 14ème niveau, vous êtes capable de faire davantage confiance à la magie qui guide vos jets, vous permettant de toucher des cibles hors de votre vue. Chaque fois qu'une créature que vous pouvez voir se met à couvert ou devient invisible pour vous, vous connaissez sa position jusqu'à ce qu'elle s'éloigne de 30 pieds de l'endroit où vous l'avez vue pour la dernière fois. La créature ne peut pas bénéficier d'une couverture tant que vous connaissez sa position de cette manière. Les attaques visant de telles créatures parcourent la distance la plus courte vers la cible, sans heurter d'obstacle. Cependant, vous ne pouvez pas cibler une créature de cette manière si un obstacle, comme une porte, obstrue complètement le chemin.",
	"At 14th level, you learn an additional technique.": "Au 14ème niveau, vous apprenez une technique supplémentaire.",
	"At 15th level, you gain a feature granted by your Marksman Archetype.": "Au 15e niveau, vous gagnez une caractéristique accordée par votre archétype du tireur.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"You learn a {@filter 6th level spell from the marksman spell list|spells|level=6|class=marksman (DXM)}. It counts as a marksman spell for you, but it doesn't count against the number of spells you know. You can cast this spell using a 5th-level spell slot.": "Vous apprenez un {@filter 6th level spell from the marksman spell list|spells|level=6|class=marksman (DXM)}. Il compte comme un sort de tireur d'élite pour vous, mais il ne compte pas dans le nombre de sorts que vous connaissez. Vous pouvez lancer ce sort en utilisant un emplacement de sort de 5e niveau.",
	"Additionally, pick a {@filter 4th-level or 5th-level marksman spell|spells|level=4;5|class=marksman (DXM)} that you already know, you can cast this spell using a 4th-level or 5th-level spell slot respectively.": "De plus, si vous choisissez un {@filter 4th-level or 5th-level marksman spell|spells|level=4;5|class=marksman (DXM)} que vous connaissez déjà, vous pouvez lancer ce sort en utilisant un emplacement de sort de 4e ou 5e niveau respectivement.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you've fully weaved your weapons and magic together as one, and as such are able to harness the momentum of your throws into power for your spells. You gain a bonus to your Spell Save DC equal to your Dexterity modifier.": "Au 20e niveau, vous avez entièrement tissé vos armes et votre magie comme une seule et même chose, et en tant que tel, vous êtes capable d'exploiter l'élan de vos jets en puissance pour vos sorts. Vous gagnez un bonus à votre DC de sauvegarde contre les sorts égal à votre modificateur de Dextérité.",
	"Marksmen who follow the path of the Tactician are the ones that value strategy over brute force. Instead of beating an opponent into submission at risk of your own life, the clearer path is to use other creatures' strength against themselves. The battlefield is like a chess match, with you overseeing the board from above.": "Les tireurs qui suivent la voie du tacticien sont ceux qui privilégient la stratégie à la force brute. Au lieu de battre un adversaire pour le soumettre au péril de sa vie, la voie la plus claire consiste à utiliser la force des autres créatures contre elles-mêmes. Le champ de bataille ressemble à une partie d'échecs, dont vous surveillez l'échiquier d'en haut.",
	"At 3rd level, you begin to specialize your method of combat, and are able to trip up those who try to reposition around you. You learn the following technique:": "Au 3e niveau, vous commencez à spécialiser votre méthode de combat, et êtes capable de faire trébucher ceux qui tentent de se repositionner autour de vous. Vous apprenez la technique suivante :",
	"Starting at 3rd level, your mastery over the battlefield begins to become apparent. Enemies near you are no longer a hindrance to your attacks, and enemies will find you much harder to pin down. Being within 5 feet of a hostile creature doesn't impose disadvantage on your thrown attack rolls.": "À partir du 3e niveau, votre maîtrise du champ de bataille commence à devenir apparente. Les ennemis proches de vous ne sont plus une gêne pour vos attaques, et les ennemis vous trouveront beaucoup plus difficile à cerner. Être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage à vos jets d'attaque lancés.",
	"Additionally, on your turn, if you are within 5 feet of an enemy, you can use your reaction to move 10 feet. This movement does not provoke opportunity attacks. You can do this a number of times equal to your Dexterity modifier, and regain all expended uses when you finish a long rest.": "De plus, à votre tour, si vous êtes à moins de 1,5 mètre d'un ennemi, vous pouvez utiliser votre réaction pour vous déplacer de 3 mètres. Ce mouvement ne provoque pas d'attaque d'opportunité. Vous pouvez faire cela un nombre de fois égal à votre modificateur de Dextérité, et récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Tactician Spells table. Each of these spells counts as a marksman spell for you, but it doesn't count against the number of marksman spells you know.": "Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts de tacticien. Chacun de ces sorts compte comme un sort de tireur d'élite pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de tireur d'élite que vous connaissez.",
	"Starting at 6th level, making ricochet-like throws becomes child's play to you. Once per turn, when you hit a creature with a thrown weapon attack, you can have it bounce off the creature and hit another target. The second target must be within the weapon's normal range from the creature. If the new target is a creature, they must make a Dexterity saving throw against your Technique save DC or be hit by the weapon.": "À partir du 6e niveau, effectuer des jets de type ricochet devient un jeu d'enfant pour vous. Une fois par tour, lorsque vous touchez une créature avec une attaque d'arme lancée, vous pouvez la faire rebondir sur la créature et toucher une autre cible. La seconde cible doit se trouver dans la portée normale de l'arme par rapport à la créature. Si la nouvelle cible est une créature, elle doit effectuer un jet de sauvegarde de Dextérité contre votre DC de sauvegarde de Technique ou être touchée par l'arme.",
	"This attack can add a target to an appropriate spell as if you made multiple attacks, as listed in the Spell Slinger feature.": "Cette attaque peut ajouter une cible à un sort approprié comme si vous effectuiez des attaques multiples, comme indiqué dans la caractéristique lanceur de sorts.",
	"For example, if you hit a creature with a handaxe while casting the {@spell cause fear|XGE} spell, the first creature is the first target of the spell. You can then ricochet the weapon to another creature within 20 feet (normal handaxe range), dealing the normal weapon damage on a hit, and adding the creature as a second target to the spell.": "Par exemple, si vous touchez une créature avec une hachette tout en lançant le sort {@spell cause fear|XGE}, la première créature est la première cible du sort. Vous pouvez ensuite faire ricocher l'arme sur une autre créature située dans un rayon de 6 mètres (portée normale de la hache de main), infligeant les dégâts normaux de l'arme en cas de succès, et ajoutant la créature comme deuxième cible du sort.",
	"At 10th level, you're able to make better use of spells designed to shape the battlefield in your favor. Whenever you cast a spell that doesn't directly deal damage, that also affects a circle or cube, you can double the size of the area. Spells that deal damage to a creature when it enters the spell's area or starts its turn there, such as {@spell cloud of daggers}, are also affected by this feature.": "Au 10e niveau, vous êtes en mesure de mieux utiliser les sorts conçus pour façonner le champ de bataille en votre faveur. Chaque fois que vous lancez un sort qui n'inflige pas directement des dégâts et qui affecte également un cercle ou un cube, vous pouvez doubler la taille de la zone. Les sorts qui infligent des dégâts à une créature lorsqu'elle entre dans la zone du sort ou commence son tour à cet endroit, comme {@spell cloud of daggers}, sont également affectés par cette caractéristique.",
	"For example, the {@spell darkness} spell would affect a 30-foot radius sphere, and the {@spell web} spell would affect a 40-foot cube.": "Par exemple, le sort {@spell darkness} affectera une sphère de 30 pieds de rayon, et le sort {@spell web} affectera un cube de 40 pieds.",
	"At 15th level, your command over the battlefield becomes so strong that you are able to alter your spells as to not hinder your allies. Whenever you cast a spell, you can define a number of creatures equal to your Intelligence modifer (minimum of 1). A chosen creature is immune to all effects of that spell except for damage.": "Au 15ème niveau, votre maîtrise du champ de bataille devient si forte que vous êtes capable de modifier vos sorts afin de ne pas gêner vos alliés. Chaque fois que vous lancez un sort, vous pouvez définir un nombre de créatures égal à votre modificateur d'Intelligence (minimum de 1). Une créature choisie est immunisée contre tous les effets de ce sort, à l'exception des dégâts.",
	"For example, the {@spell erupting earth|XGE} spell would still deal damage to a chosen creature, but would not become difficult terrain for them.": "Par exemple, le sort {@spell erupting earth|XGE} infligera toujours des dégâts à la créature choisie, mais ne deviendra pas un terrain difficile pour elle.",
	"The Arsonist specializes in fire, as the name suggests. Not every Arsonist uses fire to the point of insanity though, it may be as simple as fire being the element they have the strongest affinity for. In either case, escaping a fight with an Arsonist unscathed is a challenge most do not succeed.": "Le pyromane est spécialisé dans le feu, comme son nom l'indique. Cependant, tous les pyromanes n'utilisent pas le feu jusqu'à la folie, il peut s'agir simplement de l'élément pour lequel ils ont la plus forte affinité. Dans tous les cas, sortir indemne d'un combat avec un pyromane est un défi que la plupart ne réussissent pas.",
	"At 3rd level, you begin to specialize your method of combat, and can throw your weapons with much more power, at the cost of your accuracy. You learn the following technique:": "Au 3e niveau, vous commencez à spécialiser votre méthode de combat, et pouvez lancer vos armes avec beaucoup plus de puissance, au détriment de votre précision. Vous apprenez la technique suivante :",
	"Due to your dealings in fire, you've built up a natural resistance to it, as your body learns from its mistakes. You gain resistance to fire damage.": "En raison de vos rapports avec le feu, vous avez développé une résistance naturelle à celui-ci, car votre corps apprend de ses erreurs. Vous gagnez une résistance aux dégâts du feu.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Arsonist Spells table. Each of these spells counts as a marksman spell for you, but it doesn't count against the number of marksman spells you know.": "Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts de pyromane. Chacun de ces sorts compte comme un sort de tireur d'élite pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de tireur d'élite que vous connaissez.",
	"{@spell elemental bane|XGE} (fire only), {@spell wall of fire}": "{@spell elemental bane|XGE} (feu seulement), {@spell wall of fire}",
	"Starting at 6th level, your mastery over fire begins to shape your other magic. Whenever you cast a spell that deals damage, you can choose to change the damage type to fire.": "À partir du 6e niveau, votre maîtrise du feu commence à façonner vos autres magies. Chaque fois que vous lancez un sort qui inflige des dégâts, vous pouvez choisir de changer le type de dégâts en feu.",
	"Additionally, if an attack's original damage type was fire, it burns even hotter. Creatues with immunity to fire damage instead have resistance for your attacks, and creatures with resistance instead take normal damage. At 15th level, creatures do not have resistance or immunity to fire damage from any of your attacks.": "De plus, si le type de dommage original d'une attaque était le feu, elle brûle encore plus fort. Les créatures ayant une immunité aux dégâts de feu ont à la place une résistance pour vos attaques, et les créatures ayant une résistance subissent à la place des dégâts normaux. Au 15e niveau, les créatures n'ont pas de résistance ou d'immunité aux dégâts de feu d'aucune de vos attaques.",
	"Starting at 10th level, you can intentionally cause instability in the spells that you cast, causing explosions on hit. Whenever you make a thrown weapon attack using the Spell Slinger feature, you can also choose to make the spell unstable. Once the weapon reaches its destination or impacts against a solid surface, it explodes. Each creature within 5 feet of the weapon must make a Dexterity saving throw against your spell save DC. A creature takes {@dice 2d6} fire damage on a failed save, or half as much damage on a success. Nonmagical weapons used for this feature are destroyed upon exploding.": "À partir du 10e niveau, vous pouvez provoquer intentionnellement l'instabilité des sorts que vous lancez, ce qui provoque des explosions en cas de réussite. Chaque fois que vous effectuez une attaque à l'aide d'une arme lancée en utilisant la caractéristique Lanceur de sorts, vous pouvez également choisir de rendre le sort instable. Une fois que l'arme atteint sa destination ou percute une surface solide, elle explose. Chaque créature située à moins de 1,5 mètre de l'arme doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort. La créature subit {@dice 2d6} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Les armes non magiques utilisées pour cette caractéristique sont détruites lorsqu'elles explosent.",
	"You can use this feature a number of times equal to your Intelligence modifier, and regain all expended uses after a short or long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'intelligence, et récupérer toutes les utilisations dépensées après un repos court ou long.",
	"At 15th level, your fire magic knows no bounds, able to engulf anything in its path. Whenever a spell you cast deals fire damage, you can roll one additional damage die.": "Au 15ème niveau, votre magie du feu ne connaît aucune limite, capable d'engloutir tout sur son passage. Chaque fois qu'un sort que vous lancez inflige des dégâts de feu, vous pouvez lancer un dé de dégâts supplémentaire.",
	"Additionally, you gain a +2 bonus to your spell save DC for any spell you cast that deals fire damage.": "De plus, vous bénéficiez d'un bonus de +2 à votre DC de sauvegarde contre les sorts pour tout sort que vous lancez et qui inflige des dégâts de feu.",
	"Spellcasting, Pact Magic, or Velocity Spellcasting feature": "Fonction de lanceur de sorts, de pacte magique ou de vitesse de lanceur de sorts",
	"You learn two cantrips of your choice from the {@filter marksman spell list|spells|class=marksman (DXM)}.": "Vous apprenez deux cantrips de votre choix dans le {@filter marksman spell list|spells|class=marksman (DXM)}.",
	"Your spellcasting ability for these spells is Intelligence. If the spell is also on the spell list of a class that you have the Spellcasting or Pact Magic feature from, you can use that class's spellcasting ability instead.": "Votre capacité de lancement de sorts pour ces sorts est l'Intelligence. Si le sort figure également sur la liste des sorts d'une classe dont vous possédez la caractéristique Lancer de sorts ou Pacte magique, vous pouvez utiliser la capacité de lanceur de sorts de cette classe à la place.",
	"In addition, you can cast any spell you know from the marksman spell list as if you had the {@classFeature Spell Slinger|Marksman|DXMarksman|5|DXMarksman|} feature from the marksman class.": "De plus, vous pouvez lancer n'importe quel sort de la liste des sorts de tireur d'élite comme si vous aviez la caractéristique {@classFeature Spell Slinger|Marksman|DXMarksman|5|DXMarksman|} de la classe de tireur d'élite.",
	"When you hit a creature with a thrown weapon attack, you can spend 1 technique point to try to shove a large or smaller creature. You use your Technique Save DC instead of making an Strength (Athletics) check for the shove.": "Lorsque vous touchez une créature avec une attaque d'arme lancée, vous pouvez dépenser 1 point de technique pour essayer de bousculer une créature plus ou moins grande. Vous utilisez votre sauvegarde technique au lieu de faire un test de Force (athlétisme) pour la poussée.",
	"You can instead spend 2 technique points to try to shove a larger creature.": "Vous pouvez à la place dépenser 2 points de technique pour essayer de bousculer une créature plus grande.",
	"When you make a thrown weapon attack on your turn, you can spend 1 technique point to line up a target further away. The range for your attack is doubled.": "Lorsque vous effectuez une attaque avec une arme lancée à votre tour, vous pouvez dépenser 1 point de technique pour aligner une cible plus loin. La portée de votre attaque est doublée.",
	"You can use Calculated Throw even if you have already used a different Technique during the attack.": "Vous pouvez utiliser le jet calculé même si vous avez déjà utilisé une autre technique pendant l'attaque.",
	"When a creature you can see hits a target within 60 feet of you with a ranged weapon attack, you can attempt to deflect the projectile. As a reaction, you can spend 2 technique points and make a thrown weapon attack against the projectile. The AC is equal to the original attack roll. On a hit, you successfully deflect the incoming attack.": "Lorsqu'une créature que vous pouvez voir touche une cible située à moins de 60 pieds de vous avec une attaque d'arme à distance, vous pouvez tenter de dévier le projectile. En réaction, vous pouvez dépenser 2 points de technique et effectuer une attaque d'arme jetée contre le projectile. La CA est égale au jet d'attaque initial. Si vous obtenez un résultat positif, vous dévierez avec succès l'attaque entrante.",
	"As part of the same reaction, you can spend 2 more technique points to try to redirect the projectile towards another creature within 5 feet of the original target. The creature must make a Dexterity saving throw. On a failed save, the creature is hit by the original projectile.": "Dans le cadre de la même réaction, vous pouvez dépenser 2 points de technique supplémentaires pour tenter de rediriger le projectile vers une autre créature située à moins de 1,5 mètre de la cible initiale. La créature doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature est touchée par le projectile original.",
	"When you hit a creature with a thrown weapon attack, you can spend 2 technique points to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. The target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "Lorsque vous touchez une créature avec une attaque d'arme lancée, vous pouvez dépenser 2 points de technique pour tenter de désarmer la cible, la forçant à lâcher un objet de votre choix qu'elle tient. La cible doit effectuer un jet de sauvegarde de Force. En cas d'échec, elle laisse tomber l'objet que vous avez choisi. L'objet atterrit à ses pieds.",
	"When you hit a creature with a thrown weapon attack, you can spend 2 technique points to attempt to disorient the target. The target must make a Wisdom saving throw. On a failed save, the creature is under the effects of the confusion spell until the end of its next turn.": "Lorsque vous touchez une créature avec une attaque à l'arme lancée, vous pouvez dépenser 2 points de technique pour tenter de désorienter la cible. La cible doit effectuer un jet de sauvegarde de Sagesse. En cas d'échec, la créature est sous l'effet du sort de confusion jusqu'à la fin de son prochain tour.",
	"A target that succeeds on the saving throw has advantage against this technique for the next 24 hours.": "Une cible qui réussit le jet de sauvegarde a l'avantage contre cette technique pendant les 24 heures suivantes.",
	"When a creature you can see hits a single creature within 60 feet of you with a ranged spell attack, you can attempt to dispel the magic mid-flight. As a reaction, you can spend 2 technique points and make a thrown weapon attack against the spell. The AC is equal to the original attack roll. On a hit, you successfully deflect the incoming spell.": "Lorsqu'une créature que vous pouvez voir frappe une seule créature à moins de 60 pieds de vous avec une attaque de sort à distance, vous pouvez tenter de dissiper la magie en plein vol. En réaction, vous pouvez dépenser 2 points de technique et effectuer une attaque à l'arme jetée contre le sort. La CA est égale au jet d'attaque initial. En cas de succès, vous dévierez avec succès le sort entrant.",
	"When you cast a spell that deals damage using the Spell Slinger feature, you can spend 1 technique point to change the damage type of the spell to force damage.": "Lorsque vous lancez un sort qui inflige des dégâts en utilisant la caractéristique lanceur de sorts, vous pouvez dépenser 1 point de technique pour changer le type de dégâts du sort en dégâts de force.",
	"You can use Forceful Spell even if you have already used a different Technique during the attack.": "Vous pouvez utiliser Forceful Spell même si vous avez déjà utilisé une autre Technique pendant l'attaque.",
	"When you hit a creature with a thrown weapon attack using the Spell Slinger feature, you can cause the spell to leap a short distance from the target. You can spend 2 technique points to change the spell target (or origin) to a creature (or location) within 10 feet of the original target.": "Lorsque vous touchez une créature avec une attaque à l'aide d'une arme lancée en utilisant la caractéristique Lanceur de sorts, vous pouvez faire en sorte que le sort saute à une courte distance de la cible. Vous pouvez dépenser 2 points de technique pour changer la cible (ou l'origine) du sort en une créature (ou un lieu) située à moins de 3 mètres de la cible initiale.",
	"You can use Offset Magic even if you have already used a different Technique during the attack.": "Vous pouvez utiliser la magie de décalage même si vous avez déjà utilisé une autre technique pendant l'attaque.",
	"After you use the Spell Slinger feature to cast a spell, you can spend 3 technique points to use it again if you are able to make another attack. The spell cast must be the same as the first attack, but it does not have to have the same target. A spell of 1st-level or higher requires a second spell slot.": "Après avoir utilisé la caractéristique Lanceur de sorts pour lancer un sort, vous pouvez dépenser 3 points de technique pour l'utiliser à nouveau si vous êtes en mesure d'effectuer une autre attaque. Le sort lancé doit être le même que celui de la première attaque, mais il n'est pas nécessaire qu'il ait la même cible. Un sort de 1er niveau ou plus nécessite un second emplacement de sort.",
	"If a spell requires concentration, you can still cast it twice using this technique. However, both instances of the spell count as the same concentration.": "Si un sort nécessite une concentration, vous pouvez toujours le lancer deux fois en utilisant cette technique. Cependant, les deux instances du sort comptent pour la même concentration.",
	"You cannot use this technique and and add a target to the first instance of the spell at the same time. Upon using this technique, the first spell cannot have creatures added to it using additional attacks.": "Vous ne pouvez pas utiliser cette technique et ajouter une cible à la première instance du sort en même temps. Lorsque vous utilisez cette technique, vous ne pouvez pas ajouter de créatures au premier sort en utilisant des attaques supplémentaires.",
	"You can only use the Echo Sling technique once per turn.": "Vous ne pouvez utiliser la technique Echo Sling qu'une fois par tour.",
	"When a creature you can see within 30 feet of you moves on the ground, you can attempt to trip them. As a reaction, you can spend 2 technique points to throw a weapon into the ground in front of them. The creature must make a Dexterity saving throw. On a failed save, the creature falls prone, and it's speed is reduced by 10 feet until the end of your next turn. On a success, the creature doesn't fall prone, but still has their speed reduced as they dodge the obstacle.": "Lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous se déplace sur le sol, vous pouvez tenter de la faire trébucher. En réaction, vous pouvez dépenser 2 points de technique pour lancer une arme dans le sol devant elle. La créature doit effectuer un jet de sauvegarde de Dextérité. En cas d'échec, la créature tombe à plat ventre et sa vitesse est réduite de 3 mètres jusqu'à la fin de votre prochain tour. En cas de réussite, la créature ne tombe pas au sol, mais sa vitesse est réduite pendant qu'elle esquive l'obstacle.",
	"A creature that doesn't provoke opportunity attacks automatically succeeds on its saving throw.": "Une créature qui ne provoque pas d'attaque d'opportunité réussit automatiquement son jet de sauvegarde.",
	"Whenever you make a thrown weapon attack, you can spend 1 technique point and make the attack with a -3 penalty to the attack roll. On a hit, your weapon deals additional damage equal to your proficiency bonus. At 7th level, the damage type of the additional damage changes to fire.": "À chaque fois que vous effectuez une attaque avec une arme lancée, vous pouvez dépenser 1 point de technique et effectuer l'attaque avec une pénalité de -3 au jet d'attaque. En cas de succès, votre arme inflige des dégâts supplémentaires égaux à votre bonus de compétence. Au 7e niveau, le type de dégâts supplémentaires devient le feu.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Lorsque vous portez une armure, vous bénéficiez d'un bonus de +1 à la CA.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a simple or martial weapon to use this reaction.": "Lorsqu'une créature que vous pouvez voir touche une cible, autre que vous, située à moins de 1,5 m de vous avec une attaque, vous pouvez utiliser votre réaction pour réduire les dégâts subis par la cible de {@dice 1d10} + votre bonus de compétence (jusqu'à un minimum de 0 dégât). Vous devez manier une {@item shield|phb} ou une arme simple ou martiale pour utiliser cette réaction.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "Vous pouvez dégainer une arme qui a la propriété jetée dans le cadre de l'attaque que vous effectuez avec l'arme.",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +2 bonus to the damage roll.": "De plus, lorsque vous touchez avec une attaque à distance utilisant une arme lancée, vous gagnez un bonus de +2 au jet de dégâts.",
	"You learn one {@filter technique|optionalfeatures|feature type=tq:m} of your choice from among those available to the marksman class at level 1. If a technique you use requires your target to make a saving throw to resist the technique's effects, the saving throw DC equals 8 + your proficiency bonus + your Dexterity modifer.": "Vous apprenez une {@filter technique|optionalfeatures|feature type=tq:m} de votre choix parmi celles disponibles pour la classe de tireur d'élite au niveau 1. Si une technique que vous utilisez nécessite que votre cible fasse un jet de sauvegarde pour résister aux effets de la technique, le DC du jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Dextérité.",
	"You gain 3 technique points to spend on techniques (these points are added to any technique points you have from another source). You regain all spent technique points when you finish a long rest.": "Vous gagnez 3 points de technique à dépenser en techniques (ces points sont ajoutés à tous les points de technique que vous avez d'une autre source). Vous regagnez tous les points de technique dépensés lorsque vous terminez un long repos.",
	"An echoing weapon looks exactly like its mundane counterpart, with the exception of a small rune inscribed somewhere on it. The weapon is imbued with a single spell from the marksman spell list.": "Une arme à écho ressemble exactement à son homologue ordinaire, à l'exception d'une petite rune inscrite quelque part sur elle. L'arme est imprégnée d'un seul sort de la liste des sorts de tireur d'élite.",
	"You have a bonus to attack rolls made with this magic weapon. The bonus is determined below. Immediately after attacking with this weapon, it vanishes and reappears in your hand.": "Vous bénéficiez d'un bonus aux jets d'attaque effectués avec cette arme magique. Ce bonus est déterminé ci-dessous. Immédiatement après avoir attaqué avec cette arme, elle disparaît et réapparaît dans votre main.",
	"This weapon has 4 charges. While holding it, you can expend 1 of its charges to make an attack as if you were using the Spell Slinger feature from the marksman class. You can only cast the spell already imbued in the weapon. If you are able to make another attack that turn, you can spend 2 more charges to make the attack as if you were using the Echo Sling technique from the marksman class. You do not need to spend technique points to use the technique in this way. The weapon regains 1d4+1 expended charges daily at dawn.": "Cette arme possède 4 charges. Lorsque vous la tenez, vous pouvez dépenser 1 de ses charges pour effectuer une attaque comme si vous utilisiez la caractéristique Lanceur de sorts de la classe de tireur d'élite. Vous ne pouvez lancer que le sort déjà imprégné dans l'arme. Si vous êtes en mesure d'effectuer une autre attaque au cours de ce tour, vous pouvez dépenser 2 charges supplémentaires pour effectuer l'attaque comme si vous utilisiez la technique de fronde par écho de la classe de tireur d'élite. Vous n'avez pas besoin de dépenser des points de technique pour utiliser la technique de cette façon. L'arme regagne 1d4+1 charges dépensées chaque jour à l'aube.",
	"Cantrip": "Cantrip",
	"Uncommon": "Uncommon",
	"Very Rare": "Très rare",
	"Legendary": "Légendaire",
	"The training dart consists of a cloth-wrapped animal bone. It is tipped with a very small piece of leather with a weak adhesive surface. It will stick to most surfaces, but can be removed easily. The adhesive will need to be splashed with water to keep the adhesive working after using it a few times.": "La fléchette d'entraînement est constituée d'un os d'animal enveloppé de tissu. Elle est munie d'un très petit morceau de cuir dont la surface adhésive est faible. Il adhère à la plupart des surfaces, mais s'enlève facilement. Après quelques utilisations, il est nécessaire d'arroser l'adhésif avec de l'eau pour qu'il reste efficace.",
	"A training dart is ideal for causing distractions, or for a marksman that wishes to deliver a spell without damaging the target.": "Une fléchette d'entraînement est idéale pour provoquer des distractions, ou pour un tireur qui souhaite lancer un sort sans endommager sa cible.",
	"You have a bonus to attack and damage rolls made with this magic weapon. The bonus is determined below. Immediately after attacking with this weapon, it vanishes and reappears in your hand.": "Vous bénéficiez d'un bonus aux jets d'attaque et de dégâts effectués avec cette arme magique. Ce bonus est déterminé ci-dessous. Immédiatement après avoir attaqué avec cette arme, elle disparaît et réapparaît dans votre main."
}