{
	"Spellblades are masters of manifesting magic and martial might, a warrior that infuses their weapons with the power of the elements. The two most well known varieties of Spellblades are the Blademasters, those spellblades who focus more on the martial aspects of their vocation, and the Magisters, arcane scholars who delve deep into their study of magical lore.": "Les lanceurs de sorts sont des maîtres de la manifestation de la magie et de la puissance martiale, des guerriers qui insufflent à leurs armes la puissance des éléments. Les deux variétés les plus connues de maîtres des sorts sont les Blademasters, qui se concentrent sur les aspects martiaux de leur vocation, et les Magisters, des érudits des arcanes qui se plongent dans l'étude des traditions magiques.",
	"Should you wish to multiclass into a spellblade, the prerequisites and proficiencies gained are listed below.": "Si vous souhaitez devenir un lanceur de sorts, les conditions préalables et les compétences acquises sont indiquées ci-dessous.",
	"Strength 13 or Dexterity 13, and Intelligence 13": "Force 13 ou Dextérité 13, et Intelligence 13",
	"Light armor, medium armor, simple weapons.": "Armure légère, armure moyenne, armes simples.",
	"You draw your magicks straight from the aether, limiting your pull between rests.": "Vous tirez vos magies directement de l'éther, ce qui limite l'attraction entre les repos.",
	"At 1st level you know two cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Spellblade table.": "Au 1er niveau, vous connaissez deux cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez des cantrips supplémentaires de votre choix à des niveaux supérieurs, comme indiqué dans la colonne Cantrips Known de la table Spellblade.",
	"The Spellblade table shows how many spell slots you have to cast your warlock spells of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "La table Lame de sorts indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de sorcier du 1er au 5e niveau. La table indique également le niveau de ces emplacements ; tous vos emplacements de sorts sont de même niveau. Pour lancer un de vos sorts de 1er niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un repos court ou long.",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell thunderwave|PHB}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Par exemple, lorsque vous êtes au 5e niveau, vous avez deux emplacements de sorts de 3e niveau. Pour lancer le sort de 1er niveau {@spell thunderwave|PHB}, vous devez dépenser un de ces emplacements, et vous le lancez comme un sort de 3ème niveau.",
	"At 1st level, you know two 1st-level spells of your choice from the sorcerer spell list.": "Au 1er niveau, vous connaissez deux sorts de 1er niveau de votre choix dans la liste des sorts de sorcier.",
	"The Spells Known column of the Spellblade table shows when you learn more sorcerer spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new sorcerer spell, which can be 1st, 2nd, or 3rd level.": "La colonne Sorts connus de la table Lame de sort indique quand vous apprenez d'autres sorts de sorcier de votre choix, de 1er niveau ou plus. Le sort que vous choisissez ne doit pas être d'un niveau supérieur à celui qui est indiqué dans la colonne Niveau de l'emplacement de la table pour votre niveau. Lorsque vous atteignez le 6e niveau, par exemple, vous apprenez un nouveau sort de sorcier, qui peut être de 1er, 2e ou 3e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts.",
	"Intelligence is your spellcasting ability for your sorcerer spells, so you use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "L'Intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, donc vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"You can use an arcane focus as a spellcasting focus for your spells.": "Vous pouvez utiliser une focalisation arcanique comme focalisation de sort pour vos sorts.",
	"You've trained to enhance your weapon with magical energy. Starting at 1st level you can spend an hour during a long rest to perform a ritual upon one weapon in your possession, imbuing it with an element of your choosing from the following: acid, cold, fire, lightning or thunder.": "Vous vous êtes entraîné à améliorer votre arme avec de l'énergie magique. À partir du 1er niveau, vous pouvez passer une heure pendant un long repos pour effectuer un rituel sur une arme en votre possession, l'imprégnant d'un élément de votre choix parmi les suivants : acide, froid, feu, foudre ou tonnerre.",
	"Once per turn when you hit with an attack using that weapon it deals an extra 1d4 damage of the chosen element. This amount of damage increases as you level up, as shown in the Arcane Blade column on Spellblade class table. This weapon is bound to you and when you will it, it goes into a pocket dimension. You can pull an arcane blade weapon from this pocket dimension as a bonus action.": "Une fois par tour, lorsque vous touchez avec une attaque utilisant cette arme, elle inflige 1d4 points de dégâts supplémentaires de l'élément choisi. Cette quantité de dégâts augmente au fur et à mesure que vous montez en niveau, comme l'indique la colonne Lame arcanique de la table de classe Lame à sortilèges. Cette arme est liée à vous et lorsque vous le souhaitez, elle entre dans une dimension de poche. Vous pouvez tirer une arme lame arcanique de cette dimension de poche comme une action bonus.",
	"You may only imbue one weapon with elemental energy. You can imbue one additional weapon at 10th level, and another at 15th level. If you imbue another weapon over your limit with an element in this way, you choose which weapon loses the benefits of your Arcane Blade feature.": "Vous ne pouvez imprégner qu'une seule arme d'énergie élémentaire. Vous pouvez imprégner une arme supplémentaire au 10e niveau, et une autre au 15e niveau. Si vous imprégnez une autre arme au-delà de votre limite avec un élément de cette manière, vous choisissez quelle arme perd les avantages de votre caractéristique Lame arcanique.",
	"At 2nd level you choose an archetype, either Blademaster or Magister. Your choice grants you features at 2nd level and again at 6th, 11th, and 14th, 18th and 20th levels.": "Au 2ème niveau, vous choisissez un archétype, soit Blademaster, soit Magister. Votre choix vous confère des caractéristiques au 2ème niveau et à nouveau aux 6ème, 11ème, et 14ème, 18ème et 20ème niveaux.",
	"At 2nd level you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Au 2e niveau, vous adoptez un style de combat particulier comme spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +2 aux jets de dégâts avec cette arme.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque que vous effectuez avec une arme de mêlée que vous maniez à deux mains, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Lorsque vous vous engagez dans un combat à deux armes, vous pouvez ajouter votre modificateur de capacité aux dégâts de la deuxième attaque.",
	"When you reach 3rd level your training with magic in and out of combat has taught you the ability to channel spells through your weapon, using it as a spellcasting focus. In addition, you can perform the somatic components of spells even when you have weapons or a shield in one or both hands.": "Lorsque vous atteignez le 3e niveau, votre entraînement à la magie en combat et hors combat vous a appris à canaliser les sorts par le biais de votre arme, en l'utilisant comme un centre de lancement de sorts. De plus, vous pouvez exécuter les composantes somatiques des sorts même lorsque vous avez des armes ou un bouclier dans une ou deux mains.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix par 2, ou vous pouvez augmenter deux scores de capacité de votre choix par 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Beginning at 5th level you can attack twice, instead of once, whenever you take the Attack action on your turn.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour.",
	"At 6th level, you gain a feature granted by your Spellblade Archetype.": "Au 6e niveau, vous gagnez une caractéristique accordée par votre archétype de lanceur de sorts.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 10th level the extra damage from your arcane blade feature ignores resistances to that damage type.": "À partir du 10e niveau, les dégâts supplémentaires de votre caractéristique de lame arcanique ignorent les résistances à ce type de dégâts.",
	"At 11th level, you gain a feature granted by your Spellblade Archetype.": "Au 11e niveau, vous gagnez une caractéristique accordée par votre archétype de lanceur de sorts.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 14th level, you gain a feature granted by your Spellblade Archetype.": "Au 14e niveau, vous gagnez une caractéristique accordée par votre archétype de lanceur de sorts.",
	"At 15th level your skill at imbuing magic into your weaponry has improved and you can now imbue necrotic and radiant damage to your weaponry as per your arcane blade feature.": "Au 15ème niveau, votre compétence à imprégner de la magie dans vos armes s'est améliorée et vous pouvez désormais infliger des dégâts nécrotiques et radiants à vos armes selon votre caractéristique de lame arcanique.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 18th level, you gain a feature granted by your Spellblade Archetype.": "Au 18e niveau, vous gagnez une caractéristique accordée par votre archétype de lanceur de sorts.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you gain a feature granted by your Spellblade Archetype.": "Au 20e niveau, vous gagnez une caractéristique accordée par votre archétype de lanceur de sorts.",
	"A Blademaster focuses most on attacking with their arcane blade in combat, dealing a flurry of furious attacks against their foes.": "Le blademaster se concentre surtout sur l'attaque avec sa lame arcanique en combat, infligeant une rafale d'attaques furieuses à ses ennemis.",
	"At 2nd level when you hit a creature with an attack using a weapon benefiting from your Arcane Blade feature, you can expend one spell slot to add three additional Arcane Blade damage dice to the damage roll. This additional damage is the same type as that of your Arcane Blade feature.": "Au 2e niveau, lorsque vous touchez une créature avec une attaque utilisant une arme bénéficiant de votre caractéristique Lame des arcanes, vous pouvez dépenser un emplacement de sort pour ajouter trois dés de dégâts supplémentaires de Lame des arcanes au jet de dégâts. Ces dégâts supplémentaires sont du même type que ceux de votre caractéristique Lame des arcanes.",
	"At 6th level, you learn maneuvers that are fueled by special dice called superiority dice.": "Au 6e niveau, vous apprenez des manœuvres qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
	"You learn two {@filter maneuvers|optionalfeatures|feature type=mv:b} of your choice, which are chosen from the list of {@filter maneuvers|optionalfeatures|feature type=mv:b} available to fighters with the Battle Master archetype. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack.": "Vous apprenez deux {@filter maneuvers|optionalfeatures|feature type=mv:b} de votre choix, qui sont choisis dans la liste des {@filter maneuvers|optionalfeatures|feature type=mv:b} disponibles pour les combattants ayant l'archétype Maître de bataille. De nombreuses manœuvres améliorent une attaque d'une manière ou d'une autre. Vous ne pouvez utiliser qu'une seule manœuvre par attaque.",
	"You learn two additional {@filter maneuvers|optionalfeatures|feature type=mv:b} of your choice at 11th and 18th levels. When you learn a new maneuver, you can also replace one maneuver you know with a different one.": "Vous apprenez deux {@filter maneuvers|optionalfeatures|feature type=mv:b} supplémentaires de votre choix aux 11e et 18e niveaux. Lorsque vous apprenez une nouvelle manœuvre, vous pouvez également remplacer une manœuvre que vous connaissez par une manœuvre différente.",
	"You have four superiority dice, which are d8s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest.": "Vous disposez de quatre dés de supériorité, qui sont des d8. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Certaines de vos manœuvres nécessitent que votre cible fasse un jet de sauvegarde pour résister aux effets de la manœuvre. Le DC du jet de sauvegarde est calculé comme suit :",
	"Starting at 11th level you can push yourself to strike with unparalleled ferocity. At the start your turn, you can enter a storm of swords; until the end of your next turn whenever you hit with a weapon attack you may make an additional weapon attack against the same creature.": "À partir du 11e niveau, vous pouvez vous pousser à frapper avec une férocité inégalée. Au début de votre tour, vous pouvez entrer dans une tempête d'épées ; jusqu'à la fin de votre prochain tour, chaque fois que vous touchez avec une attaque d'arme, vous pouvez effectuer une attaque d'arme supplémentaire contre la même créature.",
	"Hitting with an additional attack from this feature does not grant you an additional attack.": "Frapper avec une attaque supplémentaire de cette caractéristique ne vous accorde pas d'attaque supplémentaire.",
	"You may use this feature once, and twice at 18th level; you regain any expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique une fois, et deux fois au 18ème niveau ; vous récupérez les utilisations dépensées lorsque vous terminez un long repos.",
	"Beginning at 14th level, whenever you take the Attack action on your turn you may make one additional attack as a bonus action.": "À partir du 14e niveau, chaque fois que vous effectuez l'action Attaque à votre tour, vous pouvez effectuer une attaque supplémentaire comme action bonus.",
	"You learn two additional {@filter maneuvers|optionalfeatures|feature type=mv:b} of your choice at 18th level. When you learn a new maneuver, you can also replace one maneuver you know with a different one.": "Vous apprenez deux {@filter maneuvers|optionalfeatures|feature type=mv:b} supplémentaires de votre choix au 18e niveau. Lorsque vous apprenez une nouvelle manœuvre, vous pouvez également remplacer une manœuvre que vous connaissez par une manœuvre différente.",
	"At 20th level, the damage dealt by your Arcane Blade feature increases to 1d12 from 1d10.": "Au 20e niveau, les dégâts infligés par votre caractéristique Lame des arcanes passent de 1d10 à 1d12.",
	"A magister focuses more on their spells, increasing their magical ability and allowing them to cast more and greater spells with their finely tuned skills.": "Un magister se concentre davantage sur ses sorts, ce qui augmente ses capacités magiques et lui permet de lancer des sorts plus nombreux et plus puissants grâce à ses compétences finement ajustées.",
	"At 2nd level you gain a spell slot, in addition to those listed in the class table, making your total spell slots 3. You also gain an additional cantrip, making your total cantrips 3 (for an eventual total of 5 at 10th level).": "Au 2ème niveau, vous gagnez un emplacement de sort, en plus de ceux listés dans la table de classe, ce qui porte votre total d'emplacements de sort à 3. Vous gagnez également un cantrip supplémentaire, ce qui porte votre total de cantrips à 3 (pour un total éventuel de 5 au 10ème niveau).",
	"At 6th level you have studied a wide variety of magical disciplines. Choose two non-cantrip spells from the following classes: bard, cleric, druid, warlock, or wizard. A spell you choose must be of a level you can cast, as shown on the Spellblade table and it counts as a sorcerer spell for you.": "Au 6ème niveau, vous avez étudié une grande variété de disciplines magiques. Vous pouvez choisir deux sorts sans prise de bec parmi les classes suivantes : barde, clerc, druide, sorcier ou magicien. Le sort que vous choisissez doit être d'un niveau que vous pouvez lancer, comme indiqué sur la table Lame de sort et il compte comme un sort de sorcier pour vous.",
	"They do not count towards your limit.": "Ils ne comptent pas dans votre limite.",
	"Beginning at 11th level as a reaction to a creature making an attack against you, you may cast a reflecting ward. Until the start of your next turn, any attack that targets only you and misses deals its damage to the attacking creature if its attack roll would hit its own AC.": "À partir du 11e niveau, en réaction à une créature qui effectue une attaque contre vous, vous pouvez lancer une garde réfléchissante. Jusqu'au début de votre prochain tour, toute attaque qui ne vise que vous et qui rate son coup inflige ses dégâts à la créature attaquante si son jet d'attaque devait toucher sa propre CA.",
	"At 14th level you gain another spell slot, in addition to those listed in the class table and from previous features, making your total spell slots 5.": "Au 14ème niveau, vous gagnez un emplacement de sort supplémentaire, en plus de ceux listés dans la table de classe et des caractéristiques précédentes, ce qui porte votre total d'emplacements de sort à 5.",
	"At 18th level you have learned yet more of other magical disciplines. Choose two non-cantrip spells from the following classes: bard, cleric, druid, warlock, or wizard. A spell you choose must be of a level you can cast, as shown on the Spellblade table and it counts as a sorcerer spell for you.": "Au 18ème niveau, vous avez encore appris d'autres disciplines magiques. Vous pouvez choisir deux sorts autres que des sorts de sorcier parmi les classes suivantes : barde, clerc, druide, sorcier ou magicien. Le sort que vous choisissez doit être d'un niveau que vous pouvez lancer, comme indiqué sur la table Lame de sort et il compte comme un sort de sorcier pour vous.",
	"At 20th level you can learn two 6th level spells from the sorcerer spell list, you can cast each of these spells once and are able to cast them again after you finish a long rest.": "Au 20ème niveau, vous pouvez apprendre deux sorts de 6ème niveau de la liste des sorts de sorcier, vous pouvez lancer chacun de ces sorts une fois et êtes capable de les lancer à nouveau après avoir terminé un long repos.",
	"Additionally you gain another spell slot, making your total spell slots 7.": "De plus, vous gagnez un emplacement de sort supplémentaire, ce qui porte votre total d'emplacements de sort à 7."
}