{
	"Grim and determined, the inquisitor roots out enemies of all kinds, using trickery and guile when righteousness and purity is not enough. Although inquisitors can be dedicated to particular deities as a clandestine part of the formal religious order, some simply follow their own sense of justice and are more than willing to take the most extreme measures to make sure justice, divine or not, is served.": "Lugubre et déterminé, l'inquisiteur débusque les ennemis de toutes sortes, utilisant la ruse et l'astuce lorsque la droiture et la pureté ne suffisent pas. Bien que les inquisiteurs puissent être dévoués à des divinités particulières en tant que partie clandestine de l'ordre religieux officiel, certains suivent simplement leur propre sens de la justice et sont plus que disposés à prendre les mesures les plus extrêmes pour s'assurer que la justice, divine ou non, est servie.",
	"Inquisitors tend to move from place to place, chasing down enemies and researching emerging threats. As a result, they often travel with others, if for no other reason than to mask their presence. Religious inquisitors may work with members of their faith whenever they can, but even such allies are not above suspicion as no one is truly innocent.": "Les inquisiteurs ont tendance à se déplacer d'un endroit à l'autre, pour traquer les ennemis et étudier les nouvelles menaces. Par conséquent, ils voyagent souvent à plusieurs, ne serait-ce que pour masquer leur présence. Les inquisiteurs religieux peuvent travailler avec des membres de leur confession dès qu'ils le peuvent, mais même ces alliés ne sont pas au-dessus de tout soupçon, car personne n'est vraiment innocent.",
	"An inquisitor's life is a harsh one, short on trust and forever engaging in a game of cat and mouse. How did you enter into such a life? Did your piety for your faith lead you to root out heretics and sinners? Were you assigned such a role in a time of great peril for your order? Or are you simply possessed of an unflinching moral backbone and could no longer stand the corrupt world you see around you?": "La vie d'un inquisiteur est rude, il ne fait pas confiance et joue toujours au jeu du chat et de la souris. Comment êtes-vous entré dans une telle vie ? Votre piété pour votre foi vous a-t-elle conduit à débusquer les hérétiques et les pécheurs ? Vous a-t-on confié un tel rôle à une époque de grand péril pour votre ordre ? Ou bien êtes-vous simplement doté d'une colonne vertébrale morale inébranlable et ne supportez-vous plus le monde corrompu qui vous entoure ?",
	"You can make an inquisitor quickly by following these suggestions. First, make Wisdom your highest ability score. Second, depending on what fighting style you want to use, choose either Strength or Dexterity. Third, choose the acolyte background.": "Vous pouvez faire un inquisiteur rapidement en suivant ces suggestions. Premièrement, faites de la Sagesse votre meilleur score de capacité. Deuxièmement, selon le style de combat que vous voulez utiliser, choisissez la Force ou la Dextérité. Troisièmement, choisissez le fond d'acolyte.",
	"Should you wish to multiclass into an inquisitor, the prerequisites and proficiencies gained are listed below.": "Si vous souhaitez devenir un inquisiteur, les prérequis et les compétences acquises sont listés ci-dessous.",
	"Strength 13 or Dexterity 13, and Wisdom 13": "Force 13 ou Dextérité 13, et Sagesse 13",
	"Light armor, medium armor, simple weapons.": "Armure légère, armure moyenne, armes simples.",
	"Pick from one of three orders, each of which focuses on hunting one particular type of foe and gives you features at 1st, 3rd, 6th, 10th, 15th and 18th levels.": "Choisissez l'un des trois ordres, chacun d'entre eux se concentrant sur la chasse d'un type particulier d'ennemi et vous donnant des caractéristiques aux 1er, 3e, 6e, 10e, 15e et 18e niveaux.",
	"Starting at 1st level, you can pronounce judgement upon your foes as a bonus action. Starting when the judgement is made, you receive a bonus or special ability based on the type of judgement.": "À partir du 1er niveau, vous pouvez prononcer un jugement sur vos ennemis comme une action bonus. À partir du moment où le jugement est prononcé, vous recevez un bonus ou une capacité spéciale en fonction du type de jugement.",
	"At 1st level you gain one use of this feature, at 9th level you can use this feature twice and three times at 17th level. You regain all expended uses when you finish a long rest.": "Au 1er niveau, vous gagnez une utilisation de cette caractéristique, au 9ème niveau vous pouvez utiliser cette caractéristique deux fois et trois fois au 17ème niveau. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Once activated this ability lasts for 1 minute, after which all of the bonuses immediately end; if you activate a different judgement whilst one is already active the bonuses from the first judgement end.": "Une fois activée, cette capacité dure 1 minute, après quoi tous les bonus prennent fin immédiatement ; si vous activez un jugement différent alors qu'un jugement est déjà actif, les bonus du premier jugement prennent fin.",
	"When you use this ability, you must select one type of judgement to make:": "Lorsque vous utilisez cette capacité, vous devez choisir un type de jugement à effectuer :",
	"You are filled with divine wrath, gaining a +1 bonus on all weapon damage rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Vous êtes empli de la colère divine et bénéficiez d'un bonus de +1 à tous les jets de dégâts d'armes. Ce bonus passe à +2 au 9e niveau et à +3 au 17e niveau.",
	"You are surrounded by a healing light, causing you to heal 2 hit points each at the start of your turns as long as you have at least 1 hit point and are not {@condition unconscious}. The amount of healing increases to 4 hit points at 9th level and 6 hit points at 17th level.": "Vous êtes entouré d'une lumière guérisseuse, ce qui vous permet de soigner 2 points de vie chacun au début de vos tours tant que vous avez au moins 1 point de vie et que vous n'êtes pas {@condition unconscious}. La quantité de soins passe à 4 points de vie au 9e niveau et à 6 points de vie au 17e niveau.",
	"This judgement spurs you to seek justice, granting a +1 bonus on all weapon attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Ce jugement vous pousse à rechercher la justice, vous accordant un bonus de +1 à tous les jets d'attaque d'arme. Ce bonus passe à +2 au 9ème niveau et à +3 au 17ème niveau.",
	"This judgement gives you great focus and makes your spells more potent. You gain a +1 bonus on Constitution saving throws to maintain concentration on spells and on spell attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level. At 9th level whilst this judgement is active, creatures have disadvantage on saving throws against your spells.": "Ce jugement vous donne une grande concentration et rend vos sorts plus puissants. Vous gagnez un bonus de +1 aux jets de sauvegarde de Constitution pour maintenir votre concentration sur les sorts et sur les jets d'attaque de sorts. Ce bonus passe à +2 au 9ème niveau et à +3 au 17ème niveau. Au 9ème niveau, tant que ce jugement est actif, les créatures ont un désavantage aux jets de sauvegarde contre vos sorts.",
	"You are surrounded by a protective aura, granting a +1 bonus to your Armor Class. At 9th level, this bonus is increased to +2.": "Vous êtes entouré d'une aura protectrice qui vous confère un bonus de +1 à votre Classe d'Armure. Au 9ème niveau, ce bonus est porté à +2.",
	"You are protected from the vile taint of your foes, gaining a +1 bonus on all saving throws. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Vous êtes protégé de la souillure infâme de vos ennemis et bénéficiez d'un bonus de +1 à tous les jets de sauvegarde. Ce bonus passe à +2 au 9e niveau et à +3 au 17e niveau.",
	"This judgement makes you feel more resilient, gaining 1d8 + your Wisdom modifier in temporary hitpoints. At 9th level, you gain double the temporary hitpoints you roll.": "Ce jugement vous permet de vous sentir plus résistant, gagnant 1d8 + votre modificateur de Sagesse en points de vie temporaires. Au 9e niveau, vous gagnez le double des points de vie temporaires obtenus.",
	"You are shielded by a flickering aura, gaining resistance against one of the following types of damage: acid, cold, fire, lightning, poison, or thunder. At 9th level if you already have resistance to the type you choose you gain immunity instead.": "Vous êtes protégé par une aura vacillante et gagnez une résistance contre l'un des types de dégâts suivants : acide, froid, feu, foudre, poison ou tonnerre. Au 9ème niveau, si vous avez déjà une résistance au type que vous choisissez, vous gagnez l'immunité à la place.",
	"This judgement bathes your weapons in a divine light. While held by you, your weapons count as magic for the purposes of overcoming resistances and immunities; additionally at 9th level your weapon treats immunity as resistance whilst the judgement is active.": "Ce jugement baigne vos armes dans une lumière divine. Lorsqu'elles sont tenues par vous, vos armes sont considérées comme magiques pour surmonter les résistances et les immunités ; de plus, au 9ème niveau, votre arme traite l'immunité comme une résistance lorsque le jugement est actif.",
	"If your DM allows it, starting at 1st level you may employ a small retinue of followers.": "Si votre DM le permet, à partir du 1er niveau, vous pouvez employer une petite suite de partisans.",
	"Choose from the following list (duplicates allowed): {@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM}, and {@creature Veteran|MM}. You can only make choices up to the maximum CR/limit for your level.": "Choisissez dans la liste suivante (les doublons sont autorisés) : {@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM} et {@creature Veteran|MM}. Vous ne pouvez faire des choix que jusqu'au CR/limite maximum de votre niveau.",
	"½ or lower": "½ ou moins",
	"1 or lower": "1 ou moins",
	"2 or lower": "2 ou moins",
	"3 or lower": "3 ou moins",
	"Each follower has a salary of 10gp x CR a day (minimum 1gp) and they are controlled by the DM, but follow your orders as long as they're not outright suicidal.": "Chaque adepte a un salaire de 10gp x CR par jour (minimum 1gp) et ils sont contrôlés par le DM, mais suivent vos ordres tant qu'ils ne sont pas carrément suicidaires.",
	"The method by which you hire your retinue will be determined by your DM. They could be with you from the start, hired via a recruitment notice, hired from NPCs you meet in your travels or however else your DM sees fit.": "La méthode par laquelle vous engagez votre suite sera déterminée par votre DM. Ils peuvent être avec vous dès le début, engagés via un avis de recrutement, engagés auprès de PNJ rencontrés au cours de vos voyages ou de toute autre manière jugée appropriée par votre MJ.",
	"At 2nd level you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Au 2e niveau, vous adoptez un style de combat particulier comme spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre une option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau plus tard.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +2 aux jets de dégâts avec cette arme.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque que vous effectuez avec une arme de mêlée que vous maniez à deux mains, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Lorsque vous vous engagez dans un combat à deux armes, vous pouvez ajouter votre modificateur de capacité aux dégâts de la deuxième attaque.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, with careful meditation and practice, fuels your spells.": "Un événement dans votre passé, ou dans la vie d'un parent ou d'un ancêtre, a laissé une marque indélébile sur vous, vous insufflant une magie arcanique. Cette source de magie, avec une méditation et une pratique soigneuses, alimente vos sorts.",
	"At 2nd level, you know one cantrip of your choice from the inquisitor spell list. You learn additional inquisitor cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Inquisitor table.": "Au 2ème niveau, vous connaissez un cantrip de votre choix dans la liste des sorts de l'inquisiteur. Vous apprenez d'autres cantrips d'inquisiteur de votre choix à des niveaux plus élevés, comme indiqué dans la colonne Cantrips Known de la table Inquisiteur.",
	"The Inquisitor table shows how many spell slots you have to cast your {@filter inquisitor spells|spells|class=inquisitor} of 1st level and higher. To cast one of these inquisitor spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table Inquisiteur indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter inquisitor spells|spells|class=inquisitor} de 1er niveau et plus. Pour lancer l'un de ces sorts d'inquisiteur, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"For example, if you know the 1st-level spell {@spell shield|phb} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield|phb} using either slot.": "Par exemple, si vous connaissez le sort de 1er niveau {@spell shield|phb} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2ème niveau, vous pouvez lancer {@spell shield|phb} en utilisant l'un ou l'autre de ces emplacements.",
	"You prepare the list of inquisitor spells that are available for you to cast, choosing from the inquisitor spell list. When you do so, choose a number of inquisitor spells equal to the Prepared Spells column of the Inquisitor table. The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts de l'inquisiteur que vous pouvez lancer, en choisissant dans la liste des sorts de l'inquisiteur. Vous choisissez alors un nombre de sorts d'inquisiteur égal à la colonne Sorts préparés de la table Inquisiteur. Les sorts doivent être d'un niveau pour lequel vous avez des emplacements de sorts.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of inquisitor spells requires time spent in practice and meditation: at least 1 minute per spell level for each spell on your list.": "Vous pouvez changer votre liste de sorts préparés lorsque vous terminez un long repos. La préparation d'une nouvelle liste de sorts d'inquisiteur nécessite du temps passé en pratique et en méditation : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Wisdom is your spellcasting ability for your inquisitor spells, since the power of your magic relies on your ability to project your will into the world. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a inquisitor spell you cast and when making an attack roll with one.": "La Sagesse est votre capacité de lanceur de sorts pour vos sorts d'inquisiteur, puisque la puissance de votre magie repose sur votre capacité à projeter votre volonté dans le monde. Vous utilisez votre Sagesse chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Sagesse pour déterminer le jet de sauvegarde d'un sort d'inquisiteur que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"You can use your inquisitorial symbol of office and/or your holy symbol as a spellcasting focus for your inquisitor spells.": "Vous pouvez utiliser votre symbole inquisitorial de fonction et/ou votre symbole sacré comme foyer de sorts pour vos sorts d'inquisiteur.",
	"At 3rd level, you gain a feature granted by your Inquisitorial Order.": "Au 3ème niveau, vous gagnez une caractéristique accordée par votre Ordre Inquisitorial.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix par 2, ou vous pouvez augmenter deux scores de capacité de votre choix par 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Beginning at 5th level you can attack twice, instead of once, whenever you take the Attack action on your turn.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour.",
	"At 6th level, you gain a feature granted by your Inquisitorial Order.": "Au 6ème niveau, vous gagnez une caractéristique accordée par votre Ordre Inquisitorial.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 9th level, you gain a second use of your judgement feature.": "Au 9ème niveau, vous gagnez une seconde utilisation de votre caractéristique de jugement.",
	"At 10th level, you gain a feature granted by your Inquisitorial Order.": "Au 10ème niveau, vous gagnez une caractéristique accordée par votre Ordre Inquisitorial.",
	"At 11th level using your wits and experience with battle, you can add your Wisdom modifier to your initiative rolls in addition to your Dexterity modifier.": "Au 11ème niveau, en utilisant votre intelligence et votre expérience du combat, vous pouvez ajouter votre modificateur de Sagesse à vos jets d'initiative en plus de votre modificateur de Dextérité.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 14th level your formidable reputation precedes you and barely anyone can withstand your scrutiny.": "Au 14e niveau, votre formidable réputation vous précède et presque personne ne peut résister à votre examen minutieux.",
	"You gain proficiency in {@skill Insight}, {@skill Intimidation} and {@skill Investigation} skills; if you are already proficient in one of those skills then your proficiency bonus is doubled for any ability check you make with that skill.": "Vous gagnez la maîtrise de {@skill Insight}, {@skill Intimidation} et {@skill Investigation} compétences ; si vous êtes déjà compétent dans l'une de ces compétences, votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez avec cette compétence.",
	"At 15th level, you gain a feature granted by your Inquisitorial Order.": "Au 15ème niveau, vous gagnez une caractéristique accordée par votre Ordre Inquisitorial.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you gain a second use of your judgement feature.": "Au 17ème niveau, vous gagnez une seconde utilisation de votre caractéristique de jugement.",
	"At 18th level, you gain a feature granted by your Inquisitorial Order.": "Au 18ème niveau, vous gagnez une caractéristique accordée par votre Ordre Inquisitorial.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level you can, as an action, present your holy symbol and speak a final judgement upon a foe. Choose one creature within 15 feet of you, the creature must make a Constitution saving throw against your spell save DC. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} psychic damage.": "Au 20ème niveau, vous pouvez, en tant qu'action, présenter votre symbole sacré et prononcer un jugement final sur un ennemi. Choisissez une créature dans un rayon de 15 pieds de vous, la créature doit faire un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort. Si elle échoue, elle est réduite à 0 point de vie. Si elle réussit, elle subit {@damage 10d10} de dégâts psychiques.",
	"You regain the use of this feature when you finish a long rest.": "Vous retrouvez l'usage de cette caractéristique lorsque vous terminez un long repos.",
	"An order of inquisitors dedicated to hunting errant \"daemons\", their collective term for celestials, fey, and fiends, the members of this order track down and slay any such daemon that dabbles maliciously in mortal affairs.": "Un ordre d'inquisiteurs dédié à la chasse aux \"démons\" errants, leur terme collectif pour les célestes, les feys et les démons, les membres de cet ordre traquent et tuent tout démon qui s'immisce malicieusement dans les affaires des mortels.",
	"At each indicated inquisitor level, add the listed spells to your spells prepared.": "A chaque niveau d'inquisiteur indiqué, ajoutez les sorts listés à vos sorts préparés.",
	"At 1st level, you gain proficiency with all martial weapons, shields and heavy armor.": "Au 1er niveau, vous gagnez la compétence avec toutes les armes martiales, les boucliers et les armures lourdes.",
	"Starting when you join this order, you're able to strike your weapons against your sworn foes with especially malicious force.": "À partir du moment où vous rejoignez cet ordre, vous êtes capable de frapper vos armes contre vos ennemis jurés avec une force particulièrement malicieuse.",
	"Whenever you hit a celestial, fey or fiend with a weapon that you're proficient with and deal damage, you deal an amount of additional force damage based on your level in this class, your attacks deal 1d4 force damage at 1st level, 2d4 at 10th level, and 3d4 at 18th level.": "Chaque fois que vous touchez un céleste, un fey ou un démon avec une arme que vous maîtrisez et que vous lui infligez des dégâts, vous lui infligez un montant de dégâts de force supplémentaire basé sur votre niveau dans cette classe, vos attaques infligent 1d4 dégâts de force au 1er niveau, 2d4 au 10ème niveau, et 3d4 au 18ème niveau.",
	"Starting at 3rd level you learn to protect yourself from the insidious attacks of your foes. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1) and can expend 1 use to gain advantage on a saving throw you are required to make. You regain all expended uses of this feature after finishing a long rest.": "À partir du 3e niveau, vous apprenez à vous protéger des attaques insidieuses de vos ennemis. Vous gagnez un nombre d'utilisations de cette caractéristique égal à votre modificateur de Sagesse (minimum de 1) et pouvez dépenser 1 utilisation pour obtenir un avantage sur un jet de sauvegarde que vous devez effectuer. Vous récupérez toutes les utilisations de cette caractéristique après avoir terminé un long repos.",
	"At 6th level you gain access to a Grimoire of True Names, a book containing the collected true names of each celestial, fey and fiend encountered by daemon hunting inquisitors.": "Au 6ème niveau, vous avez accès à un Grimoire des noms véritables, un livre contenant les noms véritables de chaque céleste, fey et démon rencontrés par les inquisiteurs chasseurs de démons.",
	"As an action you may choose a single celestial, fey, or fiend you can see and that is within earshot and speak aloud their true name. Make an Intelligence (History) check with a DC equal to 13 or the creature's CR (which ever is higher), on a successful roll the chosen creature takes 8d8 necrotic or radiant damage (your choice).": "En tant qu'action, vous pouvez choisir une seule créature céleste, fey ou démoniaque que vous pouvez voir et qui est à portée de voix, et prononcer à haute voix son véritable nom. Faites un test d'Intelligence (Histoire) avec un DC égal à 13 ou au CR de la créature (le plus élevé des deux), sur un jet réussi la créature choisie subit 8d8 dégâts nécrotiques ou radiants (votre choix).",
	"You have advantage on the history check if you have used this creature's true name before. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1), and you regain all expended uses of this feature after finishing a long rest.": "Vous avez l'avantage sur le test d'histoire si vous avez déjà utilisé le vrai nom de cette créature. Vous gagnez un nombre d'utilisations de cette caractéristique égal à votre modificateur de Sagesse (minimum de 1), et vous récupérez toutes les utilisations dépensées de cette caractéristique après avoir terminé un long repos.",
	"Starting at 10th level your presence has become a bane to your foes, all celestials, fey, and fiends within 15 feet of you have disadvantage on all saving throws.": "À partir du 10e niveau, votre présence est devenue un fléau pour vos ennemis. Tous les célestes, feys et démons se trouvant à moins de 15 pieds de vous ont un désavantage à tous leurs jets de sauvegarde.",
	"Additionally you can choose a number of creatures in range that aren't celestials, fey, or fiends up to your Wisdom modifier (minimum of 1), the chosen creatures must succeed a Wisdom save against your spell save DC or have disadvantage on all saving throws whilst within 15 feet of you. On a success the creature is immune to your baneful aura for 24 hours.": "De plus, vous pouvez choisir un nombre de créatures à portée qui ne sont pas célestes, féeriques ou démoniaques égal à votre modificateur de Sagesse (minimum de 1). Les créatures choisies doivent réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou avoir un désavantage à tous les jets de sauvegarde lorsqu'elles se trouvent à moins de 15 pieds de vous. En cas de succès, la créature est immunisée contre votre aura maléfique pendant 24 heures.",
	"Once you've used your aura in this way, you must finish a long rest before you can use it in this way again.": "Une fois que vous avez utilisé votre aura de cette manière, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau de cette manière.",
	"At 15th level you've fought your foes for so long you can predict their defence and break through it with an ease born of experience. You can use your bonus action to gain advantage on attacks against celestials, fey and fiends.": "Au 15ème niveau, vous avez combattu vos ennemis depuis si longtemps que vous pouvez prévoir leur défense et la percer avec une facilité née de l'expérience. Vous pouvez utiliser votre action bonus pour obtenir un avantage sur les attaques contre les célestes, les fey et les démons.",
	"At 18th level none can stand against your will, none can cause you to falter and none can twist you to their schemes. You become immune to being charmed, frightened and stunned.": "Au 18ème niveau, personne ne peut s'opposer à votre volonté, personne ne peut vous faire vaciller et personne ne peut vous faire plier à ses projets. Vous devenez immunisé contre le charme, la peur et l'étourdissement.",
	"The bane of mages across the land, this order of inquisitors hunts down and slays rogue spellcasters; using their esoteric abilities to shrug off magic with disturbing ease.": "Le fléau des mages à travers le pays, cet ordre d'inquisiteurs chasse et tue les lanceurs de sorts malhonnêtes, utilisant leurs capacités ésotériques pour se débarrasser de la magie avec une facilité déconcertante.",
	"When you join this order you learn how to counteract the foul machinations of rogue spellcasters. As a reaction to a creature casting a spell within 30 feet of you, you can attempt to stop the spell from being cast.": "Lorsque vous rejoignez cet ordre, vous apprenez à contrer les machinations immondes des lanceurs de sorts véreux. En réaction à une créature qui lance un sort à moins de 30 pieds de vous, vous pouvez tenter d'empêcher le sort d'être lancé.",
	"You declare a spell slot level and roll a Wisdom check against the spellcaster's spell save DC. On a successful roll the spell is stopped, but on a failure the spell continues and your spell slot is still used. The disruption fails automatically if the slot you choose is a lower level than the one used to cast the spell. You may attempt to dispel cantrips without expending a spell slot.": "Vous déclarez un niveau d'emplacement de sort et lancez un test de Sagesse contre le DC de sauvegarde du sort du lanceur de sorts. En cas de réussite, le sort est arrêté, mais en cas d'échec, le sort continue et votre emplacement de sort est toujours utilisé. La dissipation échoue automatiquement si l'emplacement que vous choisissez est d'un niveau inférieur à celui utilisé pour lancer le sort. Vous pouvez tenter de dissiper les sortilèges sans dépenser un emplacement de sort.",
	"At 10th level the range for this ability increases to 45 feet and it increases again to 60 feet at 18th level.": "Au 10ème niveau, la portée de cette capacité passe à 45 pieds et elle passe à nouveau à 60 pieds au 18ème niveau.",
	"Starting at 3rd level few can withstand your scrutiny for long, you gain advantage on checks to see invisible creatures and to determine illusions.": "A partir du 3ème niveau, peu de personnes peuvent résister longtemps à votre regard, vous gagnez un avantage sur les tests pour voir les créatures invisibles et pour déterminer les illusions.",
	"Beginning at 6th level your magic disruption sends a surge of energy back into the caster's mind.": "À partir du 6e niveau, votre perturbation magique envoie une vague d'énergie dans l'esprit du lanceur de sorts.",
	"When you successfully use your spell disruption feature to stop a spell the creature takes a number of d8 equal to the spell's level in psychic damage; on an unsuccessful roll the creature takes half as much psychic damage (rounded down).": "Lorsque vous réussissez à utiliser votre caractéristique de perturbation des sorts pour arrêter un sort, la créature subit un nombre de d8 égal au niveau du sort en dégâts psychiques ; sur un jet raté, la créature subit la moitié des dégâts psychiques (arrondis à l'inférieur).",
	"At 10th level you have built up a bulwark against foul sorcery; you have resistance to damage from spells.": "Au 10ème niveau, vous vous êtes construit un rempart contre la sorcellerie noire ; vous avez une résistance aux dégâts des sorts.",
	"At 15th level you gain access to an oculum arcanis, a mystic seeing device. When you make your first attack roll against a creature who can cast spells within 30 feet of you on your turn, you do so with advantage.": "Au 15ème niveau, vous avez accès à un oculum arcanis, un appareil de vision mystique. Lorsque vous effectuez votre premier jet d'attaque contre une créature qui peut lancer des sorts à moins de 30 pieds de vous à votre tour, vous le faites avec avantage.",
	"Additionally you may use your oculum arcanis to gain 30 feet of true sight for 1 hour; if you do so, you no longer have advantage on your attacks against spellcasting creatures until you finish a long rest.": "De plus, vous pouvez utiliser votre oculum arcanis pour gagner 10 mètres de vision réelle pendant 1 heure ; si vous le faites, vous n'avez plus l'avantage sur vos attaques contre les créatures lanceuses de sorts jusqu'à ce que vous ayez terminé un long repos.",
	"At 18th level you learn how to cast powerful wards that can shield you or your allies from harm. As a action you may choose one creature you can see within 15 feet of you (which may include yourself), that creature gains immunity to damage from magical weapon attacks and damage from spells until the end of your next turn.": "Au 18ème niveau, vous apprenez à lancer des sorts puissants qui peuvent vous protéger, vous ou vos alliés, contre le danger. En tant qu'action, vous pouvez choisir une créature que vous pouvez voir dans un rayon de 15 pieds autour de vous (ce qui peut vous inclure), cette créature gagne l'immunité aux dégâts des attaques d'armes magiques et aux dégâts des sorts jusqu'à la fin de votre prochain tour.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1), and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (minimum de 1), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Expert hunters adept at tracking and taking down all manner of foul and warped creatures, the inquisitors of this order are invaluable when fighting beastly threats.": "Chasseurs experts capables de traquer et d'abattre toutes sortes de créatures immondes et tordues, les inquisiteurs de cet ordre sont d'une valeur inestimable lorsqu'ils combattent des menaces bestiales.",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.": "À partir du 1er niveau, vous avez une expérience significative dans l'étude, la traque, la chasse et même la conversation avec un certain type d'ennemi.",
	"Choose a type of preferred prey: aberrations, beasts, dragons, elementals, giants, monstrosities, oozes or plants. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as preferred prey.": "Choisissez un type de proie préférée : aberrations, bêtes, dragons, élémentaires, géants, monstruosités, suintants ou plantes. Vous pouvez également choisir deux races d'humanoïdes (comme les gnolls et les orcs) comme proies préférées.",
	"You have advantage on Wisdom ({@skill Survival}) checks to track your preferred prey, as well as on Intelligence checks to recall information about them.": "Vous avez un avantage sur les tests de Sagesse ({@skill Survival}) pour suivre vos proies préférées, ainsi que sur les tests d'Intelligence pour vous rappeler des informations les concernant.",
	"At 3rd level you can use your bonus action to make a DC 10 Nature check to recall information about a creature type you chose in your preferred prey feature, gaining advantage on saving throws against their weapon and spell attacks for 1 minute.": "Au 3e niveau, vous pouvez utiliser votre action bonus pour faire un test de Nature DC 10 afin de vous souvenir d'informations sur un type de créature que vous avez choisi dans votre caractéristique de proie préférée, gagnant ainsi un avantage sur les jets de sauvegarde contre leurs armes et leurs sorts pendant 1 minute.",
	"Starting at 6th level you learn how to efficiently trap your prey, holding them in place for you to strike. Using your action, choose a large or smaller creature up to 60 feet away from you and make a melee attack roll if you're within range or a ranged attack if the creature is within your weapon's short range.": "À partir du 6e niveau, vous apprenez à piéger efficacement votre proie, la maintenant en place pour que vous puissiez frapper. En utilisant votre action, choisissez une créature grande ou petite jusqu'à 60 pieds de vous et faites un jet d'attaque de mêlée si vous êtes à portée ou une attaque à distance si la créature est à portée courte de votre arme.",
	"On a hit the creature must succeed a Strength saving throw with a DC of 8 + your proficiency bonus + your attack's ability score modifier or become restrained until the end of your next turn.": "En cas de succès, la créature doit réussir un jet de sauvegarde de Force avec un DC de 8 + votre bonus de compétence + le modificateur de score d'aptitude de votre attaque ou être immobilisée jusqu'à la fin de votre prochain tour.",
	"Starting at 10th level you apply your practical experience in the field to enhance your attacks. You add half your wisdom modifier (rounded down, minimum of 1) to attack and damage rolls against the type of creatures you've chosen for your preferred prey feature. At 15th level you add your full wisdom modifier to attack and damage rolls.": "À partir du 10e niveau, vous appliquez votre expérience pratique sur le terrain pour améliorer vos attaques. Vous ajoutez la moitié de votre modificateur de sagesse (arrondi à l'inférieur, minimum de 1) aux jets d'attaque et de dégâts contre le type de créatures que vous avez choisi pour votre caractéristique de proie préférée. Au 15e niveau, vous ajoutez votre modificateur de sagesse complet aux jets d'attaque et de dégâts.",
	"Additionally you can choose another type of preferred prey from the list in that class feature or you can select two races of humanoids.": "En outre, vous pouvez choisir un autre type de proie préférée dans la liste de cette caractéristique de classe ou vous pouvez sélectionner deux races d'humanoïdes.",
	"At 15th level you can siphon the stamina of your foes to learn their weaknesses. You can use your action to target a creature within 30 feet of you, the creature must make a Constitution saving throw against your spell save DC.": "Au 15ème niveau, vous pouvez siphonner l'endurance de vos ennemis pour apprendre leurs faiblesses. Vous pouvez utiliser votre action pour cibler une créature dans un rayon de 30 pieds de vous, la créature doit faire un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort.",
	"On a failed save they suffer 1 level of exhaustion and you gain advantage on attacks against creatures of the same type as the one siphoned on your next turn.": "En cas de sauvegarde ratée, ils subissent 1 niveau d'épuisement et vous gagnez un avantage sur les attaques contre les créatures du même type que celle siphonnée à votre prochain tour.",
	"You regain the use of this feature once you have finished a long rest.": "Vous retrouvez l'usage de cette fonction après avoir terminé un long repos.",
	"After so long chasing your quarry, you know just how to break their guard. At 18th level you gain advantage on attack rolls against the type of creatures you've chosen for your preferred prey feature when you use the know your quarry feature.": "Après avoir si longtemps chassé votre proie, vous savez exactement comment briser sa garde. Au 18ème niveau, vous gagnez un avantage sur les jets d'attaque contre le type de créatures que vous avez choisi pour votre caractéristique de proie préférée lorsque vous utilisez la caractéristique connaître sa carrière.",
	"Inquisitors of this order, as the name may suggest, preserve the sanctity of life by rooting out and destroying the creatures of the undead; from the lowliest vampire to the most ancient lich, none escape their watch.": "Les inquisiteurs de cet ordre, comme leur nom l'indique, préservent le caractère sacré de la vie en extirpant et en détruisant les créatures mortes-vivantes ; du plus humble vampire à la plus ancienne liche, aucune n'échappe à leur surveillance.",
	"When you join this order you learn how to arm yourself to better fight the creatures of the undead. You gain proficiency with {@item heavy crossbow|PHB|heavy crossbows}, as well as {@item Woodcarver's Tools|PHB} and may spend 1 hour using the tools with a small supply of wood to craft a wooden stake.": "Lorsque vous rejoignez cet ordre, vous apprenez à vous armer pour mieux combattre les créatures des morts-vivants. Vous gagnez la maîtrise de {@item heavy crossbow|PHB|heavy crossbows}, ainsi que de {@item Woodcarver's Tools|PHB} et pouvez passer 1 heure à utiliser les outils avec une petite réserve de bois pour fabriquer un pieu en bois.",
	"A wooden stake is a simple melee weapon with the light and thrown (20/60) properties, on a hit it deals {@dice 1d4} piercing damage.": "Un pieu en bois est une arme de mêlée simple dotée des propriétés de lumière et de jet (20/60). En cas de succès, il inflige {@dice 1d4} de dégâts perforants.",
	"You may also create {@item Holy Water (flask)|PHB|holy water} by performing a special ritual. The ritual takes 1 hour to perform, uses 25 gp worth of powdered silver, and requires you to expend a 1st-level spell slot.": "Vous pouvez également créer {@item Holy Water (flask)|PHB|holy water} en effectuant un rituel spécial. Le rituel prend 1 heure à réaliser, utilise 25 gp d'argent en poudre, et vous demande de dépenser un emplacement de sort de 1er niveau.",
	"Members of this order are typically chosen from those with impressive mental fortitude in the face of undeath.": "Les membres de cet ordre sont généralement choisis parmi ceux qui ont une force mentale impressionnante face à la mort.",
	"At 3rd level whenever you must make a Intelligence, Wisdom, or Charisma saving throw against a spell or effect from an undead creature, you gain advantage on the roll.": "Au 3e niveau, lorsque vous devez effectuer un jet de sauvegarde d'Intelligence, de Sagesse ou de Charisme contre un sort ou un effet provenant d'une créature morte-vivante, vous bénéficiez d'un avantage sur le jet.",
	"Starting at 3rd level as an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw against your spell save DC. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "À partir du 3e niveau, en tant qu'action, vous présentez votre symbole sacré et prononcez une prière censurant les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre dans un rayon de 30 pieds autour de vous doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. Si la créature échoue à son jet de sauvegarde, elle est transformée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Une créature retournée doit passer ses tours à essayer de s'éloigner le plus possible de vous, et elle ne peut pas se déplacer volontairement vers un espace situé à moins de 30 pieds de vous. Elle ne peut pas non plus avoir de réactions. Pour son action, elle ne peut utiliser que l'action Dash ou essayer d'échapper à un effet qui l'empêche de se déplacer. S'il n'y a nulle part où se déplacer, la créature peut utiliser l'action Esquiver.",
	"You can use this feature once, and may use it twice at 15th level. When you finish a short or long rest, you regain your expended uses.": "Vous pouvez utiliser cette caractéristique une fois, et pouvez l'utiliser deux fois au 15ème niveau. Lorsque vous terminez un repos court ou long, vous regagnez vos utilisations dépensées.",
	"At 6th level you learn sacred rites that can impede an undead assault for a brief time. As an action you present your holy symbol and do one of the following:": "Au 6e niveau, vous apprenez des rites sacrés qui peuvent entraver un assaut de morts-vivants pendant un bref moment. Comme action, vous présentez votre symbole sacré et faites l'une des choses suivantes :",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must make a Wisdom saving throw against your spell save DC and does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is {@condition charmed} by you for 1 minute or until you or your companions do anything harmful to it. The {@condition charmed} creature regards you as a friendly acquaintance. When the effect ends, the creature knows it was {@condition charmed} by you.": "Choisissez un nombre de créatures mortes-vivantes que vous pouvez voir dans un rayon de 30 pieds égal à votre modificateur de Sagesse (minimum de 1). Une cible doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort et le fait avec avantage si vous ou vos compagnons la combattez. Si elle échoue au jet de sauvegarde, elle est {@condition charmed} par vous pendant 1 minute ou jusqu'à ce que vous ou vos compagnons lui fassiez du mal. La créature {@condition charmed} vous considère comme une connaissance amicale. Lorsque l'effet prend fin, la créature sait qu'elle a été {@condition charmed} par vous.",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must succeed on a Wisdom saving throw or be {@condition paralyzed} for 1 minute and fall prone. At the end of each of its turns, a target can make another Wisdom saving throw. On a success, the {@condition paralyzed} condition ends on the target.": "Choisissez un nombre de créatures mortes-vivantes que vous pouvez voir dans un rayon de 30 pieds égal à votre modificateur de Sagesse (minimum de 1). Une cible doit réussir un jet de sauvegarde de Sagesse ou être {@condition paralyzed} pendant 1 minute et tomber à plat ventre. À la fin de chacun de ses tours, une cible peut effectuer un autre jet de sauvegarde de Sagesse. En cas de réussite, la condition {@condition paralyzed} prend fin sur la cible.",
	"At 10th level you understand how to efficiently combat several varieties of undead, and gain the following benefits:": "Au 10ème niveau, vous comprenez comment combattre efficacement plusieurs variétés de morts-vivants, et gagnez les avantages suivants :",
	"You are immune to being {@condition charmed} or {@condition frightened} by undead creatures.": "Vous êtes immunisé contre les {@condition charmed} ou {@condition frightened} de créatures mortes-vivantes.",
	"If you reduce a creature with the Undead Fortitude trait to 0 hit points with a melee attack, ranged attack or a spell, the trait does not function and the creature dies.": "Si vous réduisez une créature dotée du trait Force des morts-vivants à 0 point de vie avec une attaque de mêlée, une attaque à distance ou un sort, le trait ne fonctionne pas et la créature meurt.",
	"Once per turn when you hit an undead creature that has resistance to bludgeoning, piercing, or slashing damage from nonmagical attacks, your attack ignores that resistance.": "Une fois par tour, lorsque vous touchez une créature morte-vivante qui a une résistance aux dégâts de matraquage, de perçage ou d'entaille des attaques non magiques, votre attaque ignore cette résistance.",
	"At 15th level you are able to prevent undead from returning or new undead being created with your killing blows.": "Au 15ème niveau, vous êtes capable d'empêcher les morts-vivants de revenir ou de créer de nouveaux morts-vivants grâce à vos coups mortels.",
	"Whenever you reduce a creature to 0 hit points with a melee attack, ranged attack or a spell, the creature can't become undead by any means short of a wish spell for the next 7 days.": "Chaque fois que vous réduisez une créature à 0 point de vie avec une attaque de mêlée, une attaque à distance ou un sort, la créature ne peut devenir morte-vivante par aucun moyen, à l'exception d'un sort de souhait, pendant les 7 jours suivants.",
	"If the creature is already undead and of CR 15 or lower, it is instantly destroyed instead.": "Si la créature est déjà morte-vivante et de CR 15 ou inférieur, elle est instantanément détruite à la place.",
	"At 18th level you can emit of a burst of positive energy as an action. Each undead creature within 30 feet of you must make a Dexterity saving throw against your spell save DC; they take {@damage 10d6} radiant damage on failed save and half as much on a successful one.": "Au 18ème niveau, vous pouvez émettre une rafale d'énergie positive en tant qu'action. Chaque créature morte-vivante située à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort ; elle subit {@damage 10d6} de dégâts radiants en cas d'échec et moitié moins en cas de réussite."
}