{
	"Attacks with this weapon emit a piercing crack, audible out to 300 feet.": "Les attaques avec cette arme émettent un craquement perçant, audible jusqu'à 300 pieds.",
	"This weapon can be used with one or two hands. You have disadvantage on ranged attack rolls with it using one hand, unless your Strength score is equal to or higher than the weapon's kick score.": "Cette arme peut être utilisée à une ou deux mains. Vous avez un désavantage sur les jets d'attaque à distance avec elle en utilisant une main, sauf si votre score de Force est égal ou supérieur au score de coup de pied de l'arme.",
	"You have advantage on Dexterity(Sleight of Hand) check to conceal this weapon.": "Vous avez un avantage sur les tests de Dextérité (habileté manuelle) pour dissimuler cette arme.",
	"This weapon can be fired a number of times equal to its reload score before it must be reloaded before it can be fired again. Reloading takes an action or bonus action. You must have a free hand to reload.": "Cette arme peut être tirée un nombre de fois égal à son score de rechargement avant de devoir être rechargée pour pouvoir tirer à nouveau. Le rechargement prend une action ou une action bonus. Vous devez avoir une main libre pour recharger.",
	"You can discharge a firearm only if appropriate ammunition has been loaded into the weapon. Each time you discharge a firearm, you expend one piece of ammunition. Firearm ammunition is destroyed on use.": "Vous ne pouvez décharger une arme à feu que si des munitions appropriées ont été chargées dans l'arme. Chaque fois que vous déchargez une arme à feu, vous dépensez une munition. Les munitions d'armes à feu sont détruites lors de leur utilisation.",
	"The damage of a shotgun increases to 1d12 when attacking a target within 10 feet of you.": "Les dégâts d'un fusil à pompe passent à 1d12 lorsqu'il attaque une cible située à moins de 3 mètres de vous.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de +2 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"{@optfeature firefly|HA:GS|{@b Firefly.}} When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a fireball spell were cast centered on it.": "{@optfeature firefly|HA:GS|{@b Firefly.}} Lorsque vous tuez une créature hostile avec un coup critique en utilisant cette arme, la cible explose dans une conflagration soudaine, comme si un sort de boule de feu était lancé centré sur elle.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"{@optfeature death sentence|HA:GS|{@b Death Sentence.}} If a creature that isn't attuned to this weapon attempts to make an attack with it, the weapon casts the disintegrate spell on that creature before the attack is made.": "{@optfeature death sentence|HA:GS|{@b Death Sentence.}} Si une créature qui n'est pas accordée à cette arme tente d'effectuer une attaque avec elle, l'arme lance le sort de désintégration sur cette créature avant que l'attaque ne soit effectuée.",
	"{@optfeature underdog|HA:GS|{@b Underdog.}} When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "{@optfeature underdog|HA:GS|{@b Underdog.}} Lorsque vous touchez une créature Large ou plus grande avec une attaque utilisant cette arme, la cible subit 1d6 points de dégâts supplémentaires du type de l'arme.",
	"Used with Pistols & Rifles": "Utilisé avec les pistolets et les fusils",
	"Used with Shotguns": "Utilisé avec les fusils de chasse",
	"Used with All firearms. When you attack a creature that isn't a Construct or an Undead using this ammunition, you gain a +1 bonus to the attack roll, and the target gains no benefit from cover for the attack.": "Utilisé avec toutes les armes à feu. Lorsque vous attaquez une créature qui n'est pas une Construct ou un mort-vivant en utilisant cette munition, vous gagnez un bonus de +1 au jet d'attaque, et la cible ne bénéficie pas de la couverture pour l'attaque.",
	"Used with All firearms. Attacks using this ammunition that hit deal fire damage instead of the weapon's normal damage type, cause the target to start burning (1d6), and ignite flammable objects that aren't being worn or carried.": "Utilisé avec toutes les armes à feu. Les attaques utilisant cette munition qui touchent infligent des dégâts de feu au lieu du type de dégâts normal de l'arme, provoquent un début de combustion de la cible (1d6) et enflamment les objets inflammables qui ne sont pas portés ou transportés.",
	"Used with All firearms.": "Utilisé avec toutes les armes à feu.",
	"A burning creature takes fire damage at the start of each of its turns. This damage is shown in the triggering effect in parentheses.": "Une créature en feu subit des dégâts de feu au début de chacun de ses tours. Ces dégâts sont indiqués entre parenthèses dans l'effet déclencheur.",
	"The creature sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "La créature diffuse une lumière vive dans un rayon de 6 mètres et une lumière faible sur 6 mètres supplémentaires.",
	"If a creature is subjected to burning from multiple sources, only the highest source of damage applies; they aren't added together. For example, a creature subjected to burning (1d6) and burning (2d6) takes 2d6 fire damage at the start of each of its turns.": "Si une créature est soumise à des brûlures provenant de plusieurs sources, seule la source de dégâts la plus élevée s'applique ; elles ne sont pas additionnées. Par exemple, une créature soumise à une brûlure (1d6) et à une brûlure (2d6) subit 2d6 dégâts de feu au début de chacun de ses tours.",
	"The condition ends if the creature or another creature within reach of it uses an action to put out the flames, or some other effect douses it, such as being submerged in water.": "La condition prend fin si la créature ou une autre créature à sa portée utilise une action pour éteindre les flammes, ou si un autre effet les éteint, comme l'immersion dans l'eau.",
	"An old saloon, scored with bullets and stained with blood, stands before a lone gunslinger. \"Ike Williams, I've come for you!\" she yells, cutting through the revelry within. As silence descends, she waits, the wind grasping at her scarf and spitting dust across her path. A hulking man pushes through the doors. \"Heh,\" he sneers, fingering a gun at his hip. \"And what's a little—\" he begins, moving to draw, but she is faster, her fists full of roaring thunder.": "Un vieux saloon, criblé de balles et taché de sang, se dresse devant un flingueur solitaire. \"Ike Williams, je suis venue pour toi !\" crie-t-elle, coupant court aux réjouissances. Alors que le silence s'installe, elle attend, le vent s'accrochant à son écharpe et crachant la poussière sur son passage. Un homme costaud pousse les portes. \"Heh,\" il ricane, tripotant un pistolet à sa hanche. \"Et qu'est-ce qu'un petit...\" commence-t-il, s'apprêtant à dégainer, mais elle est plus rapide, les poings pleins de tonnerre.",
	"In the hostelry's basement, an old man heaves himself from a copper bathtub, steam clinging to his scarred body. \"Evil comes,\" he whispers in a cracked voice. The exclamations of his bathing companions are cut short by the sound of heavy, dragging footfalls overhead. The man mutters a brief prayer as he recovers his gun belt from a loose pile of clothes.": "Dans le sous-sol de l'auberge, un vieil homme s'extrait d'une baignoire en cuivre, la vapeur s'accrochant à son corps meurtri. \"Le mal arrive\", murmure-t-il d'une voix cassée. Les exclamations de ses compagnons de bain sont coupées par le bruit de pas lourds et traînants au-dessus de sa tête. L'homme murmure une brève prière en récupérant sa ceinture d'arme sur une pile de vêtements.",
	"A mercenary gauges his final opponent through a haze of smoke. She returns his appraising stare from over her cards. She waits, biting on her cigar before throwing in a stack of chips, but her nervous chewing betrays the bluff. The man returns her smile. \"All in.\"": "Un mercenaire jauge son dernier adversaire à travers un brouillard de fumée. Elle lui rend son regard inquisiteur par-dessus ses cartes. Elle attend, mordant dans son cigare avant de jeter un paquet de jetons, mais sa mastication nerveuse trahit le bluff. L'homme lui rend son sourire. \"Je mise tout.\"",
	"With an aim as sharp as their wit, gunslingers pursue their own ends for their own reasons, beholden to no code except their own, and trusting no judgment save that learned through experience. The wild frontier breeds hard folk to hard ways, a dangerous land where life can hinge on a deal of the cards or the speed of the draw.": "Avec un but aussi aiguisé que leur esprit, les bandits armés poursuivent leurs propres objectifs pour leurs propres raisons, ne respectant aucun code sauf le leur et ne faisant confiance à aucun jugement sauf celui acquis par l'expérience. La frontière sauvage engendre des gens durs aux manières dures, une terre dangereuse où la vie peut dépendre d'un coup de cartes ou de la vitesse du tirage.",
	"When building a gunslinger, consider how you came to live by the gun. Was it for justice? Fame? To protect someone or something you hold dear? And what drives you now? The reassuring clink of coin in your pocket? The righteous satisfaction of vanquishing evil? Maybe past transgressions weigh heavy on your heart, driving you to find redemption? Or do you seek revenge? Who is the character behind the gun?": "Lorsque vous créez un flingueur, réfléchissez à la façon dont vous en êtes venu à vivre avec une arme. Était-ce pour la justice ? La gloire ? Pour protéger quelqu'un ou quelque chose qui vous est cher ? Et qu'est-ce qui vous motive maintenant ? Le tintement rassurant de la monnaie dans votre poche ? La juste satisfaction de vaincre le mal ? Peut-être que les transgressions passées pèsent lourd sur votre cœur, vous poussant à trouver la rédemption ? Ou bien cherchez-vous à vous venger ? Qui est le personnage derrière l'arme ?",
	"You can make a gunslinger by following these suggestions. First, make Dexterity your highest ability score followed by Wisdom. Second, choose {@background criminal} or {@background folk hero} background.": "Vous pouvez créer un flingueur en suivant ces suggestions. Premièrement, faites de la Dextérité votre meilleur score de capacité, suivi de la Sagesse. Ensuite, choisissez un fond de {@background criminal} ou {@background folk hero}.",
	"Starting at 1st level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "À partir du 1er niveau, En combat, vous trouvez votre débit avec une efficacité mortelle. Chaque fois que vous touchez une créature avec une attaque d'arme à distance, le plus petit chiffre que vous devez obtenir sur le d20 pour obtenir un coup critique avec les attaques d'arme à distance suivantes diminue de un. Vous pouvez obtenir cet avantage plusieurs fois, mais il ne peut pas 4réduire le seuil pour obtenir un coup critique en dessous de 16.",
	"You lose this benefit if you miss with an attack, you become incapacitated, or if your turn ends and you haven't attacked a creature since your last turn.": "Vous perdez cet avantage si vous ratez une attaque, si vous êtes frappé d'incapacité, ou si votre tour se termine et que vous n'avez pas attaqué de créature depuis votre dernier tour.",
	"From 14th level, whenever you gain this benefit you can gain it one additional time, but it still can't reduce the threshold for scoring a crit hit below 16": "À partir du 14e niveau, chaque fois que vous obtenez cet avantage, vous pouvez l'obtenir une fois de plus, mais il ne peut toujours pas réduire le seuil d'obtention d'un coup critique en dessous de 16.",
	"Starting at 1st level, You can roll one additional weapon damage die when determining the extra damage for a critical hit with a firearm. The number of additional dice increases as you gain levels in this class, as shown in the Bad Medicine column of the Gunslinger table.": "À partir du 1er niveau, vous pouvez lancer un dé de dégâts d'arme supplémentaire lorsque vous déterminez les dégâts supplémentaires pour un coup critique avec une arme à feu. Le nombre de dés supplémentaires augmente au fur et à mesure que vous gagnez des niveaux dans cette classe, comme indiqué dans la colonne Mauvaise médecine de la table Flingueur.",
	"Starting at 2nd level, The hard-fought battles of your past have instilled in you a wellspring of resolve, which is represented by grit points. You have a number of grit points equal to 1 + your Wisdom modifier (minimum of 1 point).": "À partir du 2e niveau, les dures batailles de votre passé ont instillé en vous une source de détermination, qui est représentée par des points de cran. Vous disposez d'un nombre de points de courage égal à 1 + votre modificateur de Sagesse (minimum de 1 point).",
	"You can spend these points to fuel various grit features. You start knowing four such features: Buck Up, Bullet Time, Covering Fire, and Dodge Roll. You learn more grit features as you gain levels in this class.": "Vous pouvez dépenser ces points pour alimenter diverses caractéristiques de grit. Vous commencez à connaître quatre de ces caractéristiques : Buck Up, Bullet Time, Covering Fire, et Dodge Roll. Vous apprenez d'autres caractéristiques de cran à mesure que vous gagnez des niveaux dans cette classe.",
	"When you spend a grit point, it is unavailable until you regain it. You regain 1 expended grit point whenever you score a critical hit against a hostile creature, and you regain all expended grit points when you finish a short or long rest.": "Lorsque vous dépensez un point de courage, il n'est plus disponible jusqu'à ce que vous le regagniez. Vous regagnez 1 point d'endurance dépensé chaque fois que vous obtenez un coup critique contre une créature hostile, et vous regagnez tous les points d'endurance dépensés lorsque vous terminez un repos court ou long.",
	"You can spend 1 grit point as a bonus action to spend one or more Hit Dice, following the normal rules for regaining hit points using Hit Dice. The maximum number of HitDice you can spend each time you use this feature equals your proficiency bonus.": "Vous pouvez dépenser 1 point de grit en tant qu'action bonus pour dépenser un ou plusieurs dés de points de vie, en suivant les règles normales pour regagner des points de vie en utilisant des dés de points de vie. Le nombre maximal de dés de points de vie que vous pouvez dépenser à chaque fois que vous utilisez cette caractéristique est égal à votre bonus de compétence.",
	"When a creature you can see makes a ranged attack against you, you can spend 1 grit point to impose disadvantage on the attack roll.": "Lorsqu'une créature que vous pouvez voir effectue une attaque à distance contre vous, vous pouvez dépenser 1 point de grit pour imposer un désavantage au jet d'attaque.",
	"While you are holding a firearm, when a creature you can see within 60 feet of you makes an attack against a creature other than you, you can spend 1 grit point as a reaction to impose disadvantage on the attack roll.": "Lorsque vous tenez une arme à feu, lorsqu'une créature que vous pouvez voir à moins de 60 pieds de vous effectue une attaque contre une créature autre que vous, vous pouvez dépenser 1 point de grit en réaction pour imposer un désavantage sur le jet d'attaque.",
	"You can spend 1 grit point as a bonus action to move up to 10 feet without provoking opportunity attacks. You can't take this bonus action if your speed is 0.": "Vous pouvez dépenser 1 point de grit comme action bonus pour vous déplacer jusqu'à 10 pieds sans provoquer d'attaques d'opportunité. Vous ne pouvez pas bénéficier de cette action bonus si votre vitesse est égale à 0.",
	"Starting at 2nd level, You have advantage on initiative rolls. In addition, whenever you draw or stow a firearm, you can draw or stow any number of weapons as part of the same move or action.": "A partir du 2ème niveau, vous avez un avantage sur les jets d'initiative. De plus, chaque fois que vous dégainez ou rangez une arme à feu, vous pouvez dégainer ou ranger un nombre quelconque d'armes dans le cadre du même mouvement ou de la même action.",
	"Starting at 3rd level, You choose a path to walk: Maverick, Beastrider, Enforcer, Preacher, or Revelator, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th, 10th, and 17th level.": "À partir du 3e niveau, vous choisissez une voie à suivre : Maverick, Beastrider, Enforcer, Preacher, ou Revelator, chacune de ces voies étant détaillée à la fin de la description de la classe. Votre choix vous confère des caractéristiques au 3e niveau, puis au 6e, 10e et 17e niveau.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
	"Starting at 5th level, You can load or reload a firearm you are holding as part of your move or your action.": "À partir du 5e niveau, vous pouvez charger ou recharger une arme à feu que vous tenez dans le cadre de votre mouvement ou de votre action.",
	"Starting at 6th level, you gain one feature granted by your Gunslinger Trail.": "À partir du 6e niveau, vous gagnez une caractéristique accordée par votre piste de flingueur.",
	"Starting at level 7th, Once per turn when you miss with an attack roll, you can spend 1 grit point to add your Wisdom modifier to the roll, potentially turning the miss into a hit.": "À partir du niveau 7, une fois par tour, lorsque vous ratez un jet d'attaque, vous pouvez dépenser 1 point de grit pour ajouter votre modificateur de sagesse au jet, ce qui peut transformer le raté en réussite.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 9th level, When you are forced to make a saving throw, you can spend 1 grit point to make it with advantage.": "À partir du 9e niveau, lorsque vous êtes contraint de faire un jet de sauvegarde, vous pouvez dépenser 1 point de grit pour le faire avec avantage.",
	"At 10th level, you gain a feature granted by your Gunslinger Trail.": "Au 10e niveau, vous gagnez une caractéristique accordée par votre piste de flingueur.",
	"Starting at 11th level, When a creature you can see willingly moves into a space within 10 feet of you while you are wielding a firearm, you can use your reaction to make one ranged weapon attack against that creature.": "À partir du 11e niveau, lorsqu'une créature que vous pouvez voir se déplace volontairement dans un espace de 3 mètres de vous alors que vous maniez une arme à feu, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme à distance contre cette créature.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 13th level, When you deal damage with a ranged weapon attack to a creature that is concentrating, the target has disadvantage on the saving throw it makes to maintain its concentration. If the attack is a critical hit, the target automatically fails this saving throw.": "À partir du 13e niveau, lorsque vous infligez des dégâts avec une attaque d'arme à distance à une créature qui se concentre, la cible a un désavantage au jet de sauvegarde qu'elle effectue pour maintenir sa concentration. Si l'attaque est un coup critique, la cible échoue automatiquement à ce jet de sauvegarde.",
	"Starting at 14th level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "À partir du 14e niveau, En combat, vous trouvez votre débit avec une efficacité mortelle. Chaque fois que vous touchez une créature avec une attaque d'arme à distance, le plus petit chiffre que vous devez obtenir sur le d20 pour obtenir un coup critique avec les attaques d'arme à distance suivantes diminue de un. Vous pouvez obtenir cet avantage plusieurs fois, mais il ne peut pas 4réduire le seuil pour obtenir un coup critique en dessous de 16.",
	"Starting at 15th level, When you are reduced to 0 hit points but not killed outright, you can spend 1 grit point to drop to 1 hit point instead. Each time you do so, you gain 1 level of {@condition exhaustion}.": "À partir du 15e niveau, lorsque vous êtes réduit à 0 point de vie mais pas tué purement et simplement, vous pouvez dépenser 1 point d'esprit pour tomber à 1 point de vie à la place. Chaque fois que vous faites cela, vous gagnez 1 niveau de {@condition exhaustion}.",
	"Starting at 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "À partir du 16e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you gain a feature granted by your Gunslinger Trail.": "Au 17ème niveau, vous gagnez une caractéristique accordée par votre piste de flingueur.",
	"Starting at 18th level, When you start your turn and have no grit points remaining, you regain 1 grit point.": "À partir du 18e niveau, lorsque vous commencez votre tour et qu'il ne vous reste plus de points d'érudition, vous regagnez 1 point d'érudition.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 20th level, You have advantage on ranged weapon attack rolls while the threshold for scoring a critical hit is 16 or lower": "À partir du 20e niveau, vous avez l'avantage sur les jets d'attaque des armes à distance lorsque le seuil pour obtenir un coup critique est de 16 ou moins.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence.",
	"I tried being reasonable—I didn't like it.": "J'ai essayé d'être raisonnable, je n'ai pas aimé ça.",
	"Rulebreakers, groundbreakers, and, often, heartbreakers, mavericks are those loose cannons who dance on a razor's edge and live life like there's no tomorrow. Armed with a quick wit and quicker trigger, they're out to make a name for themselves no matter the cost—and to the Hells with anyone, or anything, that stands in their way.": "Les francs-tireurs sont ces canons libres qui dansent sur le fil du rasoir et vivent leur vie comme s'il n'y avait pas de lendemain. Armés d'un esprit vif et d'une gâchette rapide, ils cherchent à se faire un nom coûte que coûte - et à en finir avec quiconque, ou quoi que ce soit, se trouve sur leur chemin.",
	"Starting at 3rd level, Your inscrutable manner veils your intentions. You gain proficiency in the {@skill Intimidation} skill. If you already have this proficiency, you gain proficiency in the {@skill Persuasion} skill or one skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make against an intelligent creature that uses {@skill Intimidation} while you are carrying a weapon.": "À partir du 3e niveau, vos manières impénétrables voilent vos intentions. Vous gagnez une compétence dans la compétence {@skill Intimidation}. Si vous avez déjà cette compétence, vous gagnez la compétence {@skill Persuasion} ou une compétence de votre choix dans la liste des compétences des flingueurs. Votre bonus de compétence est doublé pour tout test d'aptitude effectué contre une créature intelligente qui utilise {@skill Intimidation} lorsque vous portez une arme.",
	"Also at 3rd level, When you roll initiative, you can spend 1 grit point as a reaction to draw a firearm and make one ranged attack with it against a creature or object you can see.": "Également au 3e niveau, lorsque vous effectuez un jet d'initiative, vous pouvez dépenser 1 point de grit comme réaction pour dégainer une arme à feu et effectuer une attaque à distance avec celle-ci contre une créature ou un objet que vous pouvez voir.",
	"Starting at 6th level, You can use a bonus action to {@action dash}, and throw an object you are holding against at a creature within 5 feet of you. The target must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier) or be blinded until the end of your turn.": "À partir du 6e niveau, vous pouvez utiliser une action bonus pour {@action dash}, et lancer un objet que vous tenez contre une créature située à 1,5 mètre de vous. La cible doit réussir un jet de sauvegarde de Constitution (DC égal à 8 + votre bonus de compétence + votre modificateur de Dextérité) ou être aveuglée jusqu'à la fin de votre tour.",
	"Starting at 10th level, Dramatic tales of your virtue or villainy have traveled far enough to establish a well-known alias. Whenever you make a Charisma check against a creature that is aware of your alias, you can treat a d20 roll of 9 or lower as a 10.": "À partir du 10e niveau, les récits dramatiques de votre vertu ou de votre méchanceté ont voyagé assez loin pour établir un alias bien connu. Chaque fois que vous effectuez un test de Charisme contre une créature qui est au courant de votre alias, vous pouvez considérer un résultat de 9 ou moins au d20 comme un 10.",
	"Starting at 17th level, You can target up to six creatures or objects you can see with your Snapshot, making a separate attack roll for each.": "À partir du 17e niveau, vous pouvez cibler jusqu'à six créatures ou objets que vous pouvez voir avec votre instantané, en effectuant un jet d'attaque distinct pour chacun.",
	"If a dog is man's best friend, then a gun and a horse are his most loyal servants": "Si le chien est le meilleur ami de l'homme, alors le fusil et le cheval sont ses plus fidèles serviteurs.",
	"A beastrider is born to the saddle, capable of taming any beast and riding any mount. While any fool can jump on an old mare, it takes more than reins and spurs to master a spirited beast. Living life fast, both literally and figuratively, the beastrider knows freedom tastes better at a gallop, and a loyal companion is worth more than gold.": "Un beastrider est né pour la selle, capable de dompter n'importe quelle bête et de monter n'importe quelle monture. Si n'importe quel idiot peut sauter sur une vieille jument, il faut plus que des rênes et des éperons pour maîtriser une bête fougueuse. Vivant rapidement, au sens propre comme au figuré, le beastrider sait que la liberté a meilleur goût au galop et qu'un compagnon fidèle vaut plus que de l'or.",
	"Starting at 3rd level, Whether through hard work or natural talent, you possess a level and breadth of skill few can match. You gain proficiency in two skills of your choice from the gunslinger skill list, one of which should be {@skill Animal Handling} if you aren't already proficient in it.": "À partir du 3e niveau, que ce soit par un travail acharné ou un talent naturel, vous possédez un niveau et une étendue de compétences que peu peuvent égaler. Vous gagnez la maîtrise de deux compétences de votre choix dans la liste de compétences des flingueurs, dont l'une doit être {@skill Animal Handling} si vous ne la maîtrisez pas déjà.",
	"In addition, choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen skill.": "De plus, choisissez une de vos compétences. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise la compétence choisie.",
	"Also at 3rd level, As an action, you can touch a Beast that is at least one size larger than you and that has an appropriate anatomy to serve as a mount. It must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become charmed by you until you dismiss it, you use this feature to charm a different creature, or you die. While charmed in this way, the target is friendly to you and acts under your control while you are riding it. A creature that successfully saves against this effect is immune to it for 24 hours, after which time it can be affected again. A creature you are fighting automatically succeeds on the saving throw.": "Également au 3e niveau, En tant qu'action, vous pouvez toucher une Bête qui est au moins d'une taille supérieure à vous et qui a une anatomie appropriée pour servir de monture. Elle doit réussir un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + votre modificateur de Sagesse) ou devenir charmée par vous jusqu'à ce que vous la renvoyiez, que vous utilisiez cette caractéristique pour charmer une autre créature ou que vous mouriez. Lorsqu'elle est ainsi charmée, la cible vous est sympathique et agit sous votre contrôle tant que vous la chevauchez. Une créature qui réussit à sauver contre cet effet est immunisée contre lui pendant 24 heures, après quoi elle peut être affectée à nouveau. Une créature que vous combattez réussit automatiquement son jet de sauvegarde.",
	"Your gunslinger level determines the range of beasts you can charm in this way, as shown in the Mounts table. At 3rd level, for example, you can attempt to charm any Beast that has a challenge rating of 1/2 or lower that doesn't have a flying or swimming speed:": "Votre niveau de flingueur détermine la gamme de bêtes que vous pouvez charmer de cette façon, comme indiqué dans la table Montures. Au 3e niveau, par exemple, vous pouvez tenter de charmer toute bête dont la valeur de défi est inférieure ou égale à 1/2 et qui ne possède pas de vitesse de vol ou de natation :",
	"No flying or swimming speed": "Pas de vitesse de vol ou de natation",
	"No flying speed": "Pas de vitesse de vol",
	"In addition, while you are mounted and aren't incapacitated, your mount gains a bonus to its AC and saving throws equal to your proficiency bonus while it isn't wearing barding or other armor.": "De plus, tant que vous êtes à cheval et que vous n'êtes pas frappé d'incapacité, votre monture bénéficie d'un bonus à sa CA et à ses jets de sauvegarde égal à votre bonus de compétence tant qu'elle ne porte pas de bardage ou d'autre armure.",
	"Starting at 6th level, Whenever you take the {@action Attack} action, you can forgo one of the attacks from that action to command a mount you are controlling to use its action to make one weapon attack, choosing from those in its stat block.": "À partir du 6e niveau, chaque fois que vous effectuez l'action {@action Attack}, vous pouvez renoncer à l'une des attaques de cette action pour ordonner à une monture que vous contrôlez d'utiliser son action pour effectuer une attaque d'arme, en choisissant parmi celles de son bloc de stat.",
	"Also at 6th level, When a creature you can see hits your mount with an {@action attack}, you can spend 1 grit point as a reaction to halve the attack's damage against it.": "Également au 6e niveau, lorsqu'une créature que vous pouvez voir frappe votre monture avec une {@action attack}, vous pouvez dépenser 1 point de grit en réaction pour réduire de moitié les dégâts de l'attaque contre elle.",
	"Starting at 10th level, While you are mounted and aren't incapacitated, your mount ignores difficult terrain. Furthermore, whenever your mount takes the {@action Dash} action, it gains additional movement equal to your walking speed.": "À partir du 10e niveau, tant que vous êtes monté et que vous n'êtes pas frappé d'incapacité, votre monture ignore le terrain difficile. De plus, chaque fois que votre monture effectue l'action {@action Dash}, elle gagne un mouvement supplémentaire égal à votre vitesse de marche.",
	"Starting at 17th level, Bestride your mount, you soar, you are the eagle. When you use your Covering Fire while flying, you can make one ranged weapon attack against the attacking creature as part of the same reaction, provided the target is within your weapon's range.": "À partir du 17e niveau, chevauche ta monture, tu planes, tu es l'aigle. Lorsque vous utilisez votre Tir de couverture en vol, vous pouvez effectuer une attaque d'arme à distance contre la créature attaquante dans le cadre de la même réaction, à condition que la cible soit à portée de votre arme.",
	"Do I get my money now or after I've killed you?": "J'aurai mon argent maintenant ou après t'avoir tué ?",
	"Even in bad company, enforcers have a reputation for giving as good as they get, shrugging off blow after blow and returning tenfold. Yet it is not only their tenacity that makes them a valuable ally but also their keen insight; a knack for sniffing out the truth that is as dangerous to an adversary as any arms they bring to bear.": "Même en mauvaise compagnie, les hommes de main ont la réputation de donner le meilleur d'eux-mêmes, d'encaisser les coups et de les rendre au centuple. Pourtant, ce n'est pas seulement leur ténacité qui fait d'eux un allié précieux, mais aussi leur perspicacité, un don pour flairer la vérité qui est aussi dangereux pour un adversaire que n'importe quelle arme qu'ils peuvent porter.",
	"Starting at 3rd level, You learn the telltale signs of dishonesty and evasiveness. You gain proficiency in the {@skill Insight} skill. If you already have this proficiency, you gain proficiency in another skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make to determine the motive or intent of a Humanoid that uses {@skill Insight}.": "À partir du 3e niveau, vous apprenez les signes révélateurs de la malhonnêteté et de l'évasion. Vous gagnez la compétence {@skill Insight}. Si vous avez déjà cette compétence, vous gagnez la compétence d'une autre compétence de votre choix dans la liste des compétences des flingueurs. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez pour déterminer le motif ou l'intention d'un humanoïde qui utilise {@skill Insight}.",
	"At 3rd level, You know how to roll with the punches, so to speak. Whenever you regain hit points during combat, you gain the same number of temporary hit points. These temporary hit points last until the start of your next turn.": "Au 3e niveau, vous savez comment encaisser les coups, pour ainsi dire. Chaque fois que vous regagnez des points de vie pendant un combat, vous gagnez le même nombre de points de vie temporaires. Ces points de vie temporaires durent jusqu'au début de votre prochain tour.",
	"Also at 3rd level, If your first {@action attack} on your turn hits a creature that attacked you or targeted you with a spell or other harmful effect since the end of your last turn, you can roll one additional weapon damage die and add it to the damage of your {@action attack}.": "Également au 3e niveau, si votre premier {@action attack} à votre tour touche une créature qui vous a attaqué ou ciblé avec un sort ou un autre effet néfaste depuis la fin de votre dernier tour, vous pouvez lancer un dé de dégâts d'arme supplémentaire et l'ajouter aux dégâts de votre {@action attack}.",
	"Starting at 6th level, Experience and necessity have honed your ability to discern your surroundings at a glance. You can take the {@action Search} action as a bonus action on your turn.": "À partir du 6e niveau, l'expérience et la nécessité ont affiné votre capacité à discerner votre environnement d'un coup d'œil. Vous pouvez effectuer l'action {@action Search} comme action bonus à votre tour.",
	"In addition, while you are resting, or you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "En outre, pendant que vous vous reposez ou que vous vous livrez à une autre activité lors de vos déplacements (comme la recherche de nourriture, la navigation ou le pistage), vous restez attentif au danger.",
	"Starting at 10th level, While you have temporary hit points, you can't be charmed or frightened. Furthermore, when you use your Buck Up, you can make a saving throw to end one effect on yourself that is causing you to be charmed or frightened.": "À partir du 10e niveau, tant que vous avez des points de vie temporaires, vous ne pouvez pas être charmé ou effrayé. De plus, lorsque vous utilisez votre Buck Up, vous pouvez faire un jet de sauvegarde pour mettre fin à un effet sur vous-même qui vous cause du charme ou de la peur.",
	"Starting at 17th level, Once per turn, you can spend 1 grit point to use your Frontier Justice feature without using your reaction.": "À partir du 17e niveau, une fois par tour, vous pouvez dépenser 1 point de grit pour utiliser votre caractéristique Justice frontalière sans utiliser votre réaction.",
	"Why, you look like someone just walked over your grave.": "Pourquoi, on dirait que quelqu'un vient de marcher sur votre tombe.",
	"Whatever the raiment, symbols, and ceremonies of their faith, firearms are but divine implements in the preacher's holy arsenal. Faith is their greatest weapon, devotion their greatest strength. As enigmatic as the gods they serve, the preacher gives life with one hand and takes it away with the other.": "Quels que soient les vêtements, les symboles et les cérémonies de leur foi, les armes à feu ne sont que des instruments divins dans l'arsenal sacré du prédicateur. La foi est leur plus grande arme, la dévotion leur plus grande force. Aussi énigmatique que les dieux qu'il sert, le prédicateur donne la vie d'une main et la reprend de l'autre.",
	"At your option, you can use the Motivations table to help discover the reason for your character choosing to follow the preacher's path:": "Si vous le souhaitez, vous pouvez utiliser la table des motivations pour découvrir la raison pour laquelle votre personnage a choisi de suivre la voie du prédicateur :",
	"You're following in the footsteps of a guardian or mentor.": "Vous suivez les traces d'un tuteur ou d'un mentor.",
	"You made a promise to someone you hold dear.": "Vous avez fait une promesse à quelqu'un qui vous est cher.",
	"You witnessed a miracle.": "Vous avez été témoin d'un miracle.",
	"You seek atonement for a life of drinking and wickedness.": "Vous cherchez à expier une vie de boisson et de méchanceté.",
	"Starting at 3rd level, You have proven yourself worthy to take your god's holy vows. You gain proficiency in the {@skill Religion} skill. If you already have this proficiency, you gain proficiency in one skill of your choice from the gunslinger skill list.": "À partir du 3e niveau, vous vous êtes montré digne de prononcer les vœux sacrés de votre dieu. Vous gagnez la compétence {@skill Religion}. Si vous avez déjà cette compétence, vous gagnez la compétence d'une compétence de votre choix dans la liste des compétences du flingueur.",
	"In addition, you learn two cantrips of your choice from the cleric spell list. Wisdom is your spellcasting ability for these spells.": "De plus, vous apprenez deux cantrips de votre choix dans la liste de sorts des clercs. La sagesse est votre capacité de lanceur de sorts pour ces sorts.",
	"Also at 3rd level, Through the ardency of your faith, you can heal others at a cost to yourself. When you use your Buck Up, you can choose another creature within 60 feet of you that you can see to regain hit points instead of you. For each Hit Die spent, roll the die and add your Wisdom modifier to it. The target regains hit points equal to the total (minimum of 1 hit point). This feature has no effect on Constructs or Undead.": "Au 3e niveau également, grâce à l'ardeur de votre foi, vous pouvez guérir les autres au prix de vous-même. Lorsque vous utilisez votre remontée, vous pouvez choisir une autre créature située à moins de 60 pieds de vous et que vous pouvez voir pour regagner des points de vie à votre place. Pour chaque dé de combat dépensé, lancez le dé et ajoutez-y votre modificateur de Sagesse. La cible regagne un nombre de points de vie égal au total (minimum de 1 point de vie). Cette caractéristique n'a aucun effet sur les Constructions ou les Morts-Vivants.",
	"Starting at 6th level, Your unwavering resolve is a balm to your spirit. At the end of a long rest, you regain all spent Hit Dice, instead of up to half your total number of them.": "À partir du 6e niveau, votre résolution inébranlable est un baume pour votre esprit. À la fin d'un long repos, vous regagnez tous les dés de points de vie dépensés, au lieu de la moitié de votre nombre total.",
	"Starting at 10th level, Whenever you restore hit points to a creature using your Buck Up or your Sacrifice, it also ends the blinded, deafened, and poisoned conditions on the target, and cures any diseases or poisons affecting it.": "À partir du 10e niveau, chaque fois que vous redonnez des points de vie à une créature en utilisant votre remontée ou votre sacrifice, cela met également fin aux conditions d'aveuglement, de surdité et d'empoisonnement de la cible, et guérit les maladies ou les poisons qui l'affectent.",
	"Starting at 17th level, You can target a creature that has been dead for no longer than one minute with your Sacrifice. When you do so, the target returns to life if its soul is free and willing, regaining hit points from Sacrifice normally. This ability can't restore to life a creature that has died of old age or is a Construct or an Undead, nor can it restore any missing body parts. A creature can be returned to life in this way no more than once between long rests.": "À partir du 17e niveau, vous pouvez cibler une créature morte depuis moins d'une minute avec votre Sacrifice. Lorsque vous le faites, la cible revient à la vie si son âme est libre et consentante, regagnant normalement les points de vie du Sacrifice. Cette capacité ne peut pas ramener à la vie une créature morte de vieillesse, une construction ou un mort-vivant, ni les parties manquantes de son corps. Une créature ne peut être ramenée à la vie de cette manière qu'une seule fois entre deux longs repos.",
	"Sometimes it takes a devil to kill a devil.": "Parfois, il faut un diable pour tuer un diable.",
	"The revelator is the shield of the innocent and the sword of the just, seeking to uphold the law and punish the wicked. While some join organizations dedicated to eradicating evil, earning a rank and title from their order, others work alone, waging a more personal war, seeking to avenge a great wrong or defeat a terrible evil. No matter the method, no matter the reason, all are driven to a righteous cause. Where injustice persists, where iniquity dwells, the revelator comes.": "Le révélateur est le bouclier des innocents et l'épée des justes, il cherche à faire respecter la loi et à punir les méchants. Alors que certains rejoignent des organisations dédiées à l'éradication du mal, gagnant un grade et un titre de leur ordre, d'autres travaillent seuls, menant une guerre plus personnelle, cherchant à venger un grand tort ou à vaincre un terrible mal. Quelle que soit la méthode, quelle que soit la raison, tous sont mus par une cause juste. Là où l'injustice persiste, là où l'iniquité demeure, le révélateur arrive.",
	"Starting at 3rd level, You arm yourself with knowledge of evil and its crooked ways. You gain proficiency in one of the following skills of your choice: {@skill Arcana}, {@skill History}, or {@skill Religion}. Your proficiency bonus is doubled for any Intelligence check you make to recall information about fiends or undead.": "À partir du 3e niveau, vous vous armez de la connaissance du mal et de ses voies tortueuses. Vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill Arcana}, {@skill History}, ou {@skill Religion}. Votre bonus de compétence est doublé pour tout test d'Intelligence que vous effectuez pour vous rappeler des informations sur les monstres ou les morts-vivants.",
	"At 3rd level, As an action, you can touch a willing creature and utter a prayer to sanctify it. Whenever that creature hits with a weapon {@action attack}, the attack deals radiant damage instead of the weapon's normal damage type. This benefit lasts until the creature dismisses it (no action required), the creature dies, or it finishes a short or long rest.": "Au 3e niveau, comme action, vous pouvez toucher une créature consentante et prononcer une prière pour la sanctifier. Chaque fois que cette créature touche avec une arme {@action attack}, l'attaque inflige des dégâts radiants au lieu du type de dégâts normal de l'arme. Ce bénéfice dure jusqu'à ce que la créature le renvoie (aucune action requise), que la créature meure ou qu'elle termine un repos court ou long.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Also at 3rd level, With holy fire you deliver judgment unto your enemies. When you hit a creature with a ranged weapon {@action attack} while benefiting from your Consecrate Arms, you can spend 1 grit point to deal 1d8 radiant damage to the target, in addition to the weapon's damage. The damage increases by 1d8 if the target is a Fiend or an Undead.": "Également au 3e niveau, Avec le feu sacré, vous infligez un jugement à vos ennemis. Lorsque vous touchez une créature avec une arme à distance {@action attack} tout en bénéficiant de votre arme Consacrée, vous pouvez dépenser 1 point de grit pour infliger 1d8 dégâts radiants à la cible, en plus des dégâts de l'arme. Les dégâts sont augmentés de 1d8 si la cible est un démon ou un mort-vivant.",
	"Starting at 6th level, You develop a keen instinct for the presence or influence of outsiders and undead. You are always under the effects of a {@spell detect evil and good} spell, and you know when you are in the lair of an Aberration, Celestial, Elemental, Fey, Fiend, or Undead.": "À partir du 6e niveau, vous développez un instinct aigu pour détecter la présence ou l'influence des étrangers et des morts-vivants. Vous êtes toujours sous l'effet d'un sort {@spell detect evil and good}, et vous savez quand vous êtes dans le repaire d'une Aberration, d'un Céleste, d'un Élémentaire, d'un Fey, d'un Fendeur ou d'un Mort-vivant.",
	"Starting at 10th level, When a creature you can see within 60 feet of you attempts to travel using teleportation or by extradimensional or interplanar means, you can spend 1 grit point as a {@action reaction} to force that creature to make a Charisma saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier). On a failed save, the attempt at travel fails and is wasted.": "À partir du 10e niveau, lorsqu'une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous tente de se déplacer par téléportation ou par des moyens extradimensionnels ou interplanaires, vous pouvez dépenser 1 point de grit comme un {@action reaction} pour forcer cette créature à effectuer un jet de sauvegarde de Charisme (DC égal à 8 + votre bonus de compétence + votre modificateur de Sagesse). En cas d'échec, la tentative de voyage échoue et est gâchée.",
	"Starting at 17th level, Whenever you hit a Fiend or an Undead with a weapon {@action attack} while benefiting from your Consecrate Arms, the target is instantly destroyed if the attack reduces it to 50 hit points or fewer.": "À partir du 17e niveau, chaque fois que vous touchez un démon ou un mort-vivant avec une arme {@action attack} alors que vous bénéficiez de vos armes Consacrées, la cible est instantanément détruite si l'attaque la réduit à 50 points de vie ou moins.",
	"You are adept at using firearms in close quarters, gaining the following benefits:": "Vous êtes adepte de l'utilisation d'armes à feu dans les zones rapprochées, et vous obtenez les avantages suivants :",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Être à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage sur vos jets d'attaque à distance.",
	"Once per turn, when you hit a creature within 10 feet of you with a ranged {@action attack} using a firearm, you can force the target to make a Strength saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). On a failed save, you push the target 5 feet away from you and knock it {@condition prone}.": "Une fois par tour, lorsque vous touchez une créature située à moins de 3 mètres de vous avec une arme à feu à distance {@action attack}, vous pouvez obliger la cible à effectuer un jet de sauvegarde de Force (DC égal à 8 + votre bonus de compétence + votre modificateur de Dextérité). En cas d'échec, vous repoussez la cible à 5 pieds de vous et la frappez {@condition prone}.",
	"You are an expert at hitting your mark with ranged weapons, gaining the following benefits:": "Vous êtes un expert pour atteindre votre cible avec des armes à distance, et vous obtenez les avantages suivants :",
	"Being prone doesn't impose disadvantage on your ranged weapon attacks.": "Le fait d'être couché n'impose pas de désavantage sur vos attaques à l'arme à distance.",
	"Attacking a prone target doesn't impose disadvantage on your ranged weapon attack rolls if the target is within your weapon's normal range.": "Attaquer une cible couchée n'impose pas de désavantage sur vos jets d'attaque d'arme à distance si la cible se trouve dans la portée normale de votre arme.",
	"If you haven't moved since the start of your turn, you can use a bonus action to steady your aim. Until the end of your next turn, you have advantage on the next ranged weapon attack roll you make. This effect ends early if you move or take damage.": "Si vous n'avez pas bougé depuis le début de votre tour, vous pouvez utiliser une action bonus pour stabiliser votre visée. Jusqu'à la fin de votre prochain tour, vous avez l'avantage sur le prochain jet d'attaque d'arme à distance que vous effectuez. Cet effet prend fin prématurément si vous vous déplacez ou subissez des dégâts.",
	"Your speed and skill with a six-gun is unmatched. You gain the following benefits:": "Votre vitesse et votre habileté avec un pistolet à six balles sont inégalées. Vous gagnez les avantages suivants :",
	"When you take the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a pistol you are holding in your other hand.": "Lorsque vous effectuez l'action Attaque et que vous attaquez avec une arme à une main, vous pouvez utiliser une action bonus pour attaquer avec un pistolet que vous tenez dans votre autre main.",
	"If you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you attack with a pistol before doing anything else on that turn.": "Si vous êtes surpris au début du combat et que vous n'êtes pas frappé d'incapacité, vous pouvez agir normalement à votre premier tour, mais seulement si vous attaquez avec un pistolet avant de faire quoi que ce soit d'autre à ce tour.",
	"3rd Tier (base cost: 10,000 gp)": "3ème Tier (coût de base : 10 000 gp)",
	"The rules for using muzzle devices are presented here.": "Les règles d'utilisation des dispositifs de musculation sont présentées ici.",
	"A muzzle device can only be attached to a firearm with the threaded barrel tag.": "Un dispositif de bouche ne peut être fixé qu'à une arme à feu munie de la plaque de canon filetée.",
	"Only one muzzle device can be attached to a firearm at a time.": "Un seul dispositif de bouche peut être fixé à une arme à feu à la fois.",
	"As an action, you can use a free hand to attach a muzzle device to a firearm you are holding, or to remove or replace an existing muzzle device.": "En tant qu'action, vous pouvez utiliser une main libre pour fixer un dispositif de muselière à une arme à feu que vous tenez, ou pour retirer ou remplacer un dispositif de muselière existant.",
	"Duckbill spreader": "Epandeur à bec de canard",
	"A shotgun": "Un fusil de chasse",
	"Attacks with this weapon deal 1d4 damage to creatures within 5 feet of the target on a hit.": "Les attaques avec cette arme infligent 1d4 points de dégâts aux créatures situées à moins de 1,5 mètre de la cible en cas de succès.",
	"Flash hider": "Cache-flammes",
	"A rifle": "Un fusil",
	"When you are hidden and miss with a ranged weapon attack using this weapon, making the attack doesn't give away your location.": "Lorsque vous êtes caché et que vous ratez une attaque à distance avec cette arme, le fait de porter l'attaque ne révèle pas votre position.",
	"Muzzle brake": "Frein de bouche",
	"Any firearm": "Toute arme à feu",
	"You gain a +1 bonus to attack rolls made with this weapon.": "Vous gagnez un bonus de +1 aux jets d'attaque effectués avec cette arme.",
	"Suppressor": "Suppresseur",
	"A pistol or a rifle": "Un pistolet ou un fusil",
	"You gain a +1 bonus to attack rolls made with this weapon. In addition, this weapon loses the loud property.": "Vous gagnez un bonus de +1 aux jets d'attaque effectués avec cette arme. De plus, cette arme perd la propriété de bruit.",
	"{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} Lorsque vous tenez cette arme, vous pouvez voir dans le plan éthéré dans un rayon de 60 pieds autour de vous. De plus, les attaques avec cette arme peuvent toucher des cibles dans le plan éthéré.",
	"{@optfeature fireball|HA:GS|{@b Fireball.}} While you are holding this weapon, you can use your action to cast the fireball spell from it. Once used, this property can't be used again until the following dawn.": "{@optfeature fireball|HA:GS|{@b Fireball.}} Tant que vous tenez cette arme, vous pouvez utiliser votre action pour lancer le sort boule de feu à partir de celle-ci. Une fois utilisée, cette propriété ne peut plus être utilisée avant l'aube suivante.",
	"{@optfeature prism|HA:GS|{@b Prism.}} While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "{@optfeature prism|HA:GS|{@b Prism.}} Tant que vous tenez cette arme, vous pouvez effectuer une action bonus pour changer son type de dégâts en acide, froid, feu, foudre ou poison. Cet effet dure jusqu'à ce que vous utilisiez à nouveau cette propriété ou que vous l'annuliez en tant qu'action bonus.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you score a critical hit with this weapon during combat, you can forgo rolling any number of additional damage dice granted by your Bad Medicine feature. When you do so, choose another creature within 10 feet of the original target and roll the forgone dice. The chosen creature regains hit points equal to the result + your Wisdom modifier (minimum of 1 hit point). This property has no effect on Constructs or Undead.": "Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous obtenez un coup critique avec cette arme en combat, vous pouvez renoncer à lancer un nombre quelconque de dés de dégâts supplémentaires accordés par votre caractéristique Mauvaise médecine. Lorsque vous faites cela, choisissez une autre créature dans un rayon de 3 mètres de la cible initiale et lancez les dés abandonnés. La créature choisie regagne un nombre de points de vie égal au résultat + votre modificateur de Sagesse (minimum de 1 point de vie). Cette propriété n'a aucun effet sur les constructions ou les morts-vivants.",
	"{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} When you score a critical hit with this weapon, if the target has the Legendary Resistance trait, it loses one use of that trait if it has any uses remaining.": "{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} Lorsque vous obtenez un coup critique avec cette arme, si la cible possède le trait Résistance légendaire, elle perd une utilisation de ce trait s'il lui en reste.",
	"{@optfeature sureshot|HA:GS|{@b Sureshot.}} You ignore the loading and reload properties of this weapon.": "{@optfeature sureshot|HA:GS|{@b Sureshot.}} Vous ignorez les propriétés de chargement et de rechargement de cette arme.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. Whenever score a critical hit with it, you can regain 2 expended grit points, instead of 1.": "Vous gagnez un bonus de +2 aux jets d'attaque et de dégâts effectués avec cette arme magique. Chaque fois que vous obtenez un coup critique avec cette arme, vous pouvez regagner 2 points d'énergie dépensés, au lieu de 1.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de +3 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"{@optfeature curtain call|HA:GS|{@b Curtain Call.}} When you score a critical hit with this weapon, the target must succeed on a Constitution saving throw or be reduced to 0 hit points.": "{@optfeature curtain call|HA:GS|{@b Curtain Call.}} Lorsque vous obtenez un coup critique avec cette arme, la cible doit réussir un jet de sauvegarde de Constitution ou être réduite à 0 point de vie.",
	"{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attaquer à longue portée n'impose pas de désavantage sur vos jets d'attaque à distance effectués avec cette arme.",
	"Answers to common rules questions are presented here.": "Les réponses aux questions courantes sur les règles sont présentées ici.",
	"This class is compatible with the official firearms should you wish to use them.": "Cette classe est compatible avec les armes à feu officielles si vous souhaitez les utiliser.",
	"No, grit points are the only cost to using Bullet Time.": "Non, les points de courage sont le seul coût de l'utilisation de Bullet Time.",
	"No. Reloading effectively becomes \"free\" with Lock n' Load, but only on your turn, and you must still have a free hand": "Non. Le rechargement devient effectivement \"gratuit\" avec Lock n' Load, mais seulement à votre tour, et vous devez toujours avoir une main libre.",
	"You can use Frontier Justice to attack a creature that is advancing on you, retreating from you, or moving past you.": "Vous pouvez utiliser Frontier Justice pour attaquer une créature qui avance sur vous, recule devant vous ou vous dépasse.",
	"No, a surprised creature can't take a reaction until the end of its first turn in a combat.": "Non, une créature surprise ne peut pas faire de réaction avant la fin de son premier tour dans un combat.",
	"No. However, you can interact with one object or feature of the environment for free on your turn.": "Non. Cependant, vous pouvez interagir gratuitement avec un objet ou une caractéristique de l'environnement pendant votre tour.",
	"No, only one instance of the bonus granted by Unforgiven can be added to the damage of your attack. This follows the general rules for combining game effects.": "Non, une seule instance du bonus accordé par Unforgiven peut être ajoutée aux dégâts de votre attaque. Cela suit les règles générales de combinaison des effets de jeu.",
	"Changing the ammunition loaded in a firearm is considered the same interaction as reloading it.": "Changer les munitions chargées dans une arme à feu est considéré comme la même interaction que le rechargement de celle-ci.",
	"Design commentary cleverly disguised as questions.": "Des commentaires de conception habilement déguisés en questions.",
	"If you dig the mechanics but don't like guns or gunslingers, you can reflavor the gunslinger as an arbalist or a spellless ranger with some creative license and the following mechanical changes:": "Si vous aimez la mécanique mais n'aimez pas les armes ou les flingueurs, vous pouvez transformer le flingueur en arbalétrier ou en ranger sans sorts avec un peu de licence créative et les changements mécaniques suivants :",
	"Replace any instances of \"firearm\" with \"bow or crossbow\", \"pistol\" with \"hand crossbow\", and \"rifle\" and \"shotgun\" with \"heavy crossbow\".": "Remplacez toutes les occurrences de \"arme à feu\" par \"arc ou arbalète\", \"pistolet\" par \"arbalète à main\", et \"fusil\" et \"fusil de chasse\" par \"arbalète lourde\".",
	"We believe this class offers a more unique, exciting, and genuine expression of the fantasy (or fiction) of firearms than could be reasonably achieved in a smaller package.": "Nous pensons que cette classe offre une expression plus unique, plus passionnante et plus authentique de la fantaisie (ou de la fiction) des armes à feu que ce qui pourrait être raisonnablement réalisé dans un ensemble plus petit.",
	"We believe the firearms presented herein are more representative of the desired aesthetic, as well as being more varied and interesting than official options.": "Nous pensons que les armes à feu présentées ici sont plus représentatives de l'esthétique souhaitée, tout en étant plus variées et intéressantes que les options officielles.",
	"Yes, multiclassing with the gunslinger won't cause anyone any headaches. We promise.": "Oui, le multiclassage avec le flingueur ne causera aucun mal de tête à personne. Nous vous le promettons.",
	"There are no problematic feats for the gunslinger. In fact, this class suffers less from heavy optimization than many others because Deadeye and the Sharpshooter feat are dissonant. Here's a quick rundown of some options you might consider for your gunslinger character:": "Il n'y a pas de prouesses problématiques pour le flingueur. En fait, cette classe souffre moins d'une optimisation lourde que beaucoup d'autres, car l'exploit Deadeye et l'exploit Sharpshooter sont dissonants. Voici un rapide tour d'horizon de quelques options que vous pourriez envisager pour votre personnage de flingueur :",
	"{@b New Feats.} Each of these is a strong and flavorful option suited to different builds and playstyles.": "{@b New Feats.} Chacun d'entre eux est une option forte et pleine de saveur, adaptée à des constructions et des styles de jeu différents.",
	"{@b Elven Accuracy.} Excellent synergy with the Marksman feat and other effects that provide a consistent source of advantage, such as Golden Gun.": "{@b Elven Accuracy.} Excellente synergie avec l'exploit Marksman et d'autres effets qui fournissent une source constante d'avantage, tels que Golden Gun.",
	"{@b Fighting Initiate (Archery).} Almost as strong as the new feats (but not quite, and nowhere near as fun!)": "{@b Fighting Initiate (Archery).} Presque aussi fort que les nouveaux exploits (mais pas tout à fait, et loin d'être aussi amusant !)",
	"{@b Sharpshooter.} Conflicts with Deadeye, as noted above. You can still use it effectively, though it can be challenging to do so without a consistent source of advantage.": "{@b Sharpshooter.} Entre en conflit avec Deadeye, comme indiqué ci-dessus. Vous pouvez toujours l'utiliser efficacement, bien qu'il puisse être difficile de le faire sans une source constante d'avantage.",
	"Wisdom was deemed the most appropriate mental ability score for representing an archetypal gunslinger. However, should you wish to play as a character with the presence of Clint Eastwood or intellect of Doc Holliday, ask your GM if you can substitute your Wisdom modifier for your Charisma or Intelligence modifier in any gunslinger features that reference it.": "La Sagesse a été jugée comme le score de capacité mentale le plus approprié pour représenter l'archétype du flingueur. Cependant, si vous souhaitez incarner un personnage ayant la prestance de Clint Eastwood ou l'intelligence de Doc Holliday, demandez à votre MJ si vous pouvez substituer votre modificateur de Sagesse à votre modificateur de Charisme ou d'Intelligence dans toutes les caractéristiques de flingueur qui y font référence.",
	"If you came by this document for free, then its probably stolen. That's okay! We'd rather people enjoy our content than not. However, a great deal of effort and expense went into creating this product, so please consider supporting it with a purchase if you have the means to do so. Thank you!": "Si vous avez trouvé ce document gratuitement, il a probablement été volé. Mais ce n'est pas grave ! Nous préférons que les gens apprécient notre contenu. Cependant, la création de ce produit a nécessité beaucoup d'efforts et de dépenses, alors pensez à le soutenir par un achat si vous en avez les moyens. Nous vous remercions !",
	"When you score a critical hit with this weapon, the target must succeed on a Constitution saving(DC equals 10 + your proficiency bonus) throw or be reduced to 0 hit points.": "Lorsque vous obtenez un coup critique avec cette arme, la cible doit réussir un jet de sauvegarde de Constitution (DC égal à 10 + votre bonus de compétence) ou être réduite à 0 point de vie.",
	"If a creature that isn't attuned to this weapon attempts to make an {@action attack} with it, the weapon casts the {@spell disintegrate} spell on that creature before the {@action attack} is made.": "Si une créature qui n'est pas accordée à cette arme tente de faire un {@action attack} avec elle, l'arme lance le sort {@spell disintegrate} sur cette créature avant que le {@action attack} ne soit fait.",
	"While you are holding this weapon, you can use your action to cast the {@spell fireball} spell from it. Once used, this property can't be used again until the following dawn.": "Tant que vous tenez cette arme, vous pouvez utiliser votre action pour lancer le sort {@spell fireball} à partir de celle-ci. Une fois utilisée, cette propriété ne peut plus être utilisée avant l'aube suivante.",
	"When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a {@spell fireball} spell were cast centered on it.": "Lorsque vous tuez une créature hostile avec un coup critique en utilisant cette arme, la cible explose dans une conflagration soudaine, comme si un sort de {@spell fireball} était lancé centré sur elle.",
	"While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "Lorsque vous tenez cette arme, vous pouvez voir dans le plan éthéré dans un rayon de 60 pieds autour de vous. De plus, les attaques avec cette arme peuvent toucher des cibles dans le plan éthéré.",
	"Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "Attaquer à longue portée n'impose pas de désavantage sur vos jets d'attaque à distance effectués avec cette arme.",
	"While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "Tant que vous tenez cette arme, vous pouvez effectuer une action bonus pour changer son type de dégâts en acide, froid, feu, foudre ou poison. Cet effet dure jusqu'à ce que vous utilisiez à nouveau cette propriété ou que vous l'annuliez comme action bonus.",
	"You ignore the loading and reload properties of this weapon.": "Vous ignorez les propriétés de chargement et de rechargement de cette arme.",
	"When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "Lorsque vous touchez une créature de taille Large ou supérieure avec une attaque utilisant cette arme, la cible subit 1d6 points de dégâts supplémentaires du type de l'arme."
}