{
	"Beginning at 1st level, you have survived the imbibing of the Hunters Bane, a poisonous alchemical concoction that alters your life's blood, forever binding you to the darkness and honing your senses against it.": "À partir du 1er niveau, vous avez survécu à l'absorption du Hunters Bane, une concoction alchimique empoisonnée qui altère le sang de votre vie, vous liant à jamais aux ténèbres et aiguisant vos sens contre elles.",
	"You have advantage on Wisdom (Survival) checks to track Fey, Fiends, and Undead, as well as on Intelligence checks to recall information about them. If you are actively tracking one of these creature types, you cannot be surprised by any creatures of that type. You can only be tracking one type of creature at a time.": "Vous avez un avantage sur les tests de Sagesse (Survie) pour traquer les Fey, les Fiends et les Morts-Vivants, ainsi que sur les tests d'Intelligence pour vous rappeler des informations les concernant. Si vous traquez activement l'un de ces types de créatures, vous ne pouvez être surpris par aucune créature de ce type. Vous ne pouvez suivre qu'un seul type de créature à la fois.",
	"Upon reaching 11th level, you can flare the internal toxic scars from the ritual, using the pain to give clarity, or promote anger. You can choose to suffer damage equal to a roll of your crimson rite damage die to gain advantage on a Wisdom (insight) check or Charisma (Intimidation) check.": "En atteignant le 11e niveau, vous pouvez enflammer les cicatrices toxiques internes du rituel, en utilisant la douleur pour donner de la clarté, ou favoriser la colère. Vous pouvez choisir de subir des dégâts égaux à un jet de votre dé de dégâts de rite pourpre pour obtenir un avantage sur un test de Sagesse (perspicacité) ou de Charisme (intimidation).",
	"At 1st level, you learn to invoke a rite of blood magic within your weapon at the cost of your own vitality. Choose to learn one rite from the Primal Rites list below. You cannot change this choice.": "Au 1er niveau, vous apprenez à invoquer un rite de magie du sang dans votre arme au prix de votre propre vitalité. Choisissez d'apprendre un rite dans la liste des rites primitifs ci-dessous. Vous ne pouvez pas changer ce choix.",
	"As a bonus action, you imbue a single weapon with the elemental energy of a known rite until your next short or long rest. While active, attacks from this weapon deal an additional 1d4 rite damage of the chosen elemental type. Rite damage is considered magical. The rite damage die changes as you gain blood hunter levels, as shown in the crimson rite damage die column of the blood hunter table. Should your weapon leave your grip, the rite fades immediately. An active rite on a weapon thrown fades directly after the attack is complete.": "Comme action bonus, vous imprégnez une arme unique de l'énergie élémentaire d'un rite connu jusqu'à votre prochain repos court ou long. Lorsqu'elles sont actives, les attaques de cette arme infligent 1d4 points de dégâts de rite supplémentaires du type élémentaire choisi. Les dégâts de rite sont considérés comme magiques. Le dé de dégâts de rite change au fur et à mesure que vous gagnez des niveaux de chasseur de sang, comme indiqué dans la colonne de dé de dégâts de rite cramoisi de la table de chasseur de sang. Si votre arme quitte votre prise, le rite s'estompe immédiatement. Un rite actif sur une arme lancée s'efface directement après la fin de l'attaque.",
	"When a crimson rite is activated, you suffer damage equal to your character level, and you reduce your maximum hit points by an amount equal to your character level. These lost maximum hit points return once the rite fades and cannot be restored otherwise. When a rite fades, no hit points are regained as part of the restoring of maximum hit points.": "Lorsqu'un rite cramoisi est activé, vous subissez des dégâts égaux à votre niveau de personnage, et vous réduisez vos points de vie maximum d'un montant égal à votre niveau de personnage. Ces points de vie maximum perdus reviennent une fois que le rite s'estompe et ne peuvent être restaurés autrement. Lorsqu'un rite s'estompe, aucun point de vie n'est regagné dans le cadre du rétablissement du maximum de points de vie.",
	"Crimson rite can be used on multiple weapons, costing additional hit point loss. Most weapons can only be subject to a single rite at any given time. Each end of a polearm or quarterstaff is treated as a separate weapon for the purposes of this feature. A rite can be allowed to fade at any time on your turn (no action required).": "Le rite cramoisi peut être utilisé sur plusieurs armes, ce qui entraîne une perte supplémentaire de points de vie. La plupart des armes ne peuvent être soumises qu'à un seul rite à la fois. Chaque extrémité d'une arme de poing ou d'un bâton est traitée comme une arme distincte pour les besoins de cette caractéristique. Un rite peut être autorisé à s'estomper à tout moment à votre tour (aucune action requise).",
	"You gain access to an additional Primal Rite at 6th level and 11th level. You may learn an Esoteric Rite at 14th level.": "Vous avez accès à un Rite Primal supplémentaire au 6ème niveau et au 11ème niveau. Vous pouvez apprendre un Rite ésotérique au 14ème niveau.",
	"Choose from the following:": "Choisissez parmi les options suivantes :",
	"Your rite damage is fire type.": "Les dégâts de votre rite sont de type feu.",
	"Your rite damage is cold type.": "Les dégâts de votre rite sont de type froid.",
	"Your rite damage is lightning type.": "Les dégâts de votre rite sont de type foudre.",
	"Your rite damage is thunder type.": "Les dégâts de votre rite sont de type tonnerre.",
	"Your rite damage is psychic type.": "Les dégâts de votre rite sont de type psychique.",
	"Your rite damage is necrotic type.": "Les dégâts de votre rite sont de type nécrotique.",
	"You adopt a particular style of fighting as your specialty. Choose a fighting style from the list of optional features. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Vous adoptez un style de combat particulier comme spécialité. Choisissez un style de combat dans la liste des caractéristiques optionnelles. Vous ne pouvez pas prendre la même option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Vous gagnez un bonus de +2 aux jets d'attaque que vous effectuez avec des armes à distance.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +2 aux jets de dégâts avec cette arme.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Lorsque vous obtenez un 1 ou un 2 sur un dé de dégâts pour une attaque que vous effectuez avec une arme de mêlée que vous maniez à deux mains, vous pouvez relancer le dé et devez utiliser le nouveau résultat, même si le nouveau résultat est un 1 ou un 2. L'arme doit avoir la propriété à deux mains ou polyvalente pour que vous puissiez bénéficier de cet avantage.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Lorsque vous vous engagez dans un combat à deux armes, vous pouvez ajouter votre modificateur de capacité aux dégâts de la deuxième attaque.",
	"At 2nd level, you gain the knowledge to further channel, and sacrifice, a part of your vital essence to curse and manipulate your enemies. You gain one blood curse of your choice, detailed in the 'blood curses' section below. You learn one additional blood curse of your choice, and you can choose one of the blood curses you know and replace it with another blood curse, at 5th, 9th, 13th, 17th, and 20th level.": "Au 2ème niveau, vous gagnez la connaissance pour canaliser davantage, et sacrifier, une partie de votre essence vitale pour maudire et manipuler vos ennemis. Vous gagnez une malédiction de sang de votre choix, détaillée dans la section \" malédictions de sang \" ci-dessous. Vous apprenez une malédiction de sang supplémentaire de votre choix, et vous pouvez choisir une des malédictions de sang que vous connaissez et la remplacer par une autre malédiction de sang, aux 5e, 9e, 13e, 17e et 20e niveaux.",
	"When you use your Blood Maledict, you choose which curse to invoke. While invoking a blood curse, but before it affects the target, you may choose to amplify the curse by suffering damage equal to a roll of your crimson rite damage die. An amplified curse gains an additional effect, noted in the curse's description. Creatures that do not have blood in their bodies are immune to blood curses (DM's discretion).": "Lorsque vous utilisez votre malédiction de sang, vous choisissez la malédiction à invoquer. Lorsque vous invoquez une malédiction de sang, mais avant qu'elle n'affecte la cible, vous pouvez choisir d'amplifier la malédiction en subissant des dégâts égaux à un jet de votre dé de dégâts de rite cramoisi. Une malédiction amplifiée gagne un effet supplémentaire, noté dans la description de la malédiction. Les créatures qui n'ont pas de sang dans leur corps sont immunisées contre les malédictions de sang (à la discrétion du DM).",
	"You can use this feature once. You regain expended uses when you finish a short or long rest. Beginning at 6th level, you can use your Blood Maledict feature twice between rests, at 11th level you can use it three times between rests, and at 17th level, you can use it four times between rests.": "Vous pouvez utiliser cette caractéristique une fois. Vous récupérez les utilisations dépensées lorsque vous terminez un repos court ou long. À partir du 6e niveau, vous pouvez utiliser votre caractéristique Malédiction sanguine deux fois entre deux repos, au 11e niveau vous pouvez l'utiliser trois fois entre deux repos, et au 17e niveau, vous pouvez l'utiliser quatre fois entre deux repos.",
	"The Blood Curses are presented in alphabetical order.": "Les malédictions du sang sont présentées par ordre alphabétique.",
	"As a bonus action, you can attempt to bind an enemy no more than one size larger than you within 30 feet. The target must succeed on a Strength saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or have their speed be reduced to 0 until the end of your next turn.": "En tant qu'action bonus, vous pouvez tenter d'attacher un ennemi d'une taille maximum supérieure à la vôtre dans un rayon de 30 pieds. La cible doit réussir un jet de sauvegarde de Force (DC égal à 8 + votre bonus de compétence + votre modificateur de Sagesse) ou voir sa vitesse réduite à 0 jusqu'à la fin de votre prochain tour.",
	"{@i Amplify}. This curse becomes ongoing, and can affect a creature regardless of their size category. At the end of each of its turns, the cursed can make another Strength saving throw. On a success, this curse ends. You can end the curse whenever you like (no action required).": "{@i Amplify}. Cette malédiction devient permanente, et peut affecter une créature quelle que soit sa catégorie de taille. À la fin de chacun de ses tours, le maudit peut effectuer un nouveau jet de sauvegarde de Force. En cas de réussite, la malédiction prend fin. Vous pouvez mettre fin à la malédiction quand vous le souhaitez (aucune action requise).",
	"When an enemy who is not immune to blindness within 60 feet makes a weapon attack, you can use your reaction to impose disadvantage on the attack roll.": "Lorsqu'un ennemi non immunisé contre la cécité situé à moins de 60 pieds effectue une attaque d'arme, vous pouvez utiliser votre réaction pour imposer un désavantage sur le jet d'attaque.",
	"{@i Amplify}. Following the triggering attack, the affected enemy has disadvantage on the next attack roll they make.": "{@i Amplify}. Après l'attaque déclenchante, l'ennemi affecté a un désavantage sur le prochain jet d'attaque qu'il effectue.",
	"The moment a creature falls unconscious or dies within 30 feet of you, you can use your reaction to give that creature a final act of aggression. That creature immediately makes a single weapon attack against a target of your choice within its attack range. After the attack, the creature returns to being unconscious or dead.": "Au moment où une créature tombe inconsciente ou meurt à moins de 30 pieds de vous, vous pouvez utiliser votre réaction pour donner à cette créature un dernier acte d'agression. Cette créature effectue immédiatement une attaque d'arme simple contre une cible de votre choix dans sa portée d'attaque. Après l'attaque, la créature redevient inconsciente ou morte.",
	"{@i Amplify}. You grant a bonus to the attack roll and damage roll of the cursed creature's attack equal to your Wisdom modifier (minimum of 1)": "{@i Amplify}. Vous accordez un bonus au jet d'attaque et au jet de dégâts de l'attaque de la créature maudite égal à votre modificateur de Sagesse (minimum de 1).",
	"When an enemy casts a spell that requires a Dexterity saving throw, you can use your reaction to deflect the spell with your crimson rite. You gain a bonus to the initial saving throw against that spell equal to your Wisdom Modifier (minimum of 1). This curse is invoked before the saving throw is rolled.": "Lorsqu'un ennemi lance un sort qui nécessite un jet de sauvegarde de Dextérité, vous pouvez utiliser votre réaction pour dévier le sort avec votre rite cramoisi. Vous gagnez un bonus au jet de sauvegarde initial contre ce sort égal à votre modificateur de sagesse (minimum de 1). Cette malédiction est invoquée avant que le jet de sauvegarde ne soit effectué.",
	"{@i Amplify}. You grant all allies within 5 feet of you this bonus to their saving throw against the triggering spell as well.": "{@i Amplify}. Vous accordez également à tous les alliés situés à 1,5 mètre de vous ce bonus à leur jet de sauvegarde contre le sort déclencheur.",
	"As a bonus action, you can mark an enemy within 60 feet. Until the end of your turn, all crimson rite damage you deal to the target is doubled.": "Comme une action bonus, vous pouvez marquer un ennemi dans un rayon de 60 pieds. Jusqu'à la fin de votre tour, tous les dégâts du rite cramoisi que vous infligez à la cible sont doublés.",
	"{@i Amplify}. You cause the marked target to also lose resistance to your rite damage type until the beginning of your next turn.": "{@i Amplify}. Vous faites en sorte que la cible marquée perde également toute résistance à votre type de dégâts de rite jusqu'au début de votre prochain tour.",
	"As a bonus action, you can link to a creature within 30 feet for up to a minute, forcing them to share in the pain they inflict upon you. The next time the cursed creature damages you with a weapon attack, this curse deals necrotic damage to the cursed creature equal to half of the damage you suffered. This curse then ends.": "Comme action bonus, vous pouvez vous lier à une créature située dans un rayon de 30 pieds pendant une minute maximum, la forçant à partager la douleur qu'elle vous inflige. La prochaine fois que la créature maudite vous inflige une attaque d'arme, cette malédiction lui inflige des dégâts nécrotiques égaux à la moitié des dégâts que vous avez subis. Cette malédiction prend ensuite fin.",
	"{@i Amplify}.  This curse instead deals damage equal to the damage you suffered, and it ignores Necrotic resistance.": "{@i Amplify}.  Cette malédiction inflige à la place des dégâts égaux à ceux que vous avez subis, et elle ignore la résistance nécrotique.",
	"As a bonus action, you can manipulate the vitality of a creature within 60 feet to expunge a corruption in their blood. The target creature can immediately make a saving throw against a poisoned condition afflicting it.": "Comme une action bonus, vous pouvez manipuler la vitalité d'une créature dans un rayon de 60 pieds pour expurger une corruption dans son sang. La créature ciblée peut immédiatement effectuer un jet de sauvegarde contre l'état d'empoisonnement qui l'affecte.",
	"{@i Amplify}. Your target can instead immediately make a saving throw against one other condition afflicting it. This condition can be blinded, deafened, or paralyzed.": "{@i Amplify}. Votre cible peut à la place immédiatement effectuer un jet de sauvegarde contre une autre condition qui l'afflige. Cette condition peut être la cécité, la surdité ou la paralysie.",
	"When an enemy casts a spell within 60 feet that requires a spell attack roll and targets you, you can use your reaction to rend the spell from the air, imposing disadvantage on the spell attack roll.": "Lorsqu'un ennemi lance un sort dans un rayon de 60 pieds qui nécessite un jet d'attaque de sort et vous vise, vous pouvez utiliser votre réaction pour rendre le sort depuis les airs, en imposant un désavantage sur le jet d'attaque du sort.",
	"{@i Amplify}. You make a Wisdom ability check. The DC equals 10 + the spell's level. On a success, the creature's spell misses you automatically.": "{@i Amplify}. Vous effectuez un test de capacité de Sagesse. La valeur DC est égale à 10 + le niveau du sort. En cas de réussite, le sort de la créature vous rate automatiquement.",
	"At 3rd level, you commit to an order of blood hunter martial focus, chosen from the list of available orders. The order you choose grants you features at 3rd level, and again at 7th, 11th, 15th, and 18th level.": "Au 3e niveau, vous vous engagez dans un ordre de concentration martiale de chasseur de sang, choisi dans la liste des ordres disponibles. L'ordre que vous choisissez vous octroie des caractéristiques au 3e niveau, puis au 7e, 11e, 15e et 18e niveau.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour.",
	"At 6th level, you can use your Blood Maledict ability twice between rests.": "Au 6e niveau, vous pouvez utiliser votre capacité de malédiction sanguine deux fois entre deux repos.",
	"At 7th level, you gain one feature granted by your Blood Hunter Order.": "Au 7ème niveau, vous gagnez une caractéristique accordée par votre ordre de chasseur de sang.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 9th level, you can take 10 minutes to meditate on an object to discern vague details regarding any lingering evil or wicked past surrounding it. Make a Wisdom ability check. Based on the result, the DM may reveal obscure information about dark events that may have previously surrounded the object, or hints toward a sinister purpose. This feature has no effect on objects untouched by evil. An object can only be targeted by this feature once, and future attempts reveal no further details. You cannot use this feature again until you finish a short or long rest.": "Lorsque vous atteignez le 9e niveau, vous pouvez prendre 10 minutes pour méditer sur un objet afin de discerner de vagues détails concernant tout mal persistant ou passé méchant qui l'entoure. Faites un test d'aptitude de Sagesse. En fonction du résultat, le MD peut révéler des informations obscures sur les sombres événements qui ont pu entourer l'objet, ou des indices d'un but sinistre. Cette caractéristique n'a aucun effet sur les objets qui n'ont pas été touchés par le mal. Un objet ne peut être ciblé par cette caractéristique qu'une seule fois, et les tentatives ultérieures ne révèlent aucun autre détail. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un repos court ou long.",
	"Upon reaching 10th level, you beckon the surrounding shadows to grant you unnatural swiftness on the battlefield. You gain darkvision out to 30 feet, or if you have darkvision, extend it out an additional 30 feet. While in dim light or darkness, your speed increases by 10 feet, and attacks of opportunity made against you have disadvantage.": "Lorsque vous atteignez le 10e niveau, vous invoquez les ombres environnantes pour vous accorder une rapidité surnaturelle sur le champ de bataille. Vous gagnez une vision sombre jusqu'à 30 pieds, ou si vous avez une vision sombre, vous l'étendez de 30 pieds supplémentaires. Lorsque vous êtes dans la pénombre ou l'obscurité, votre vitesse augmente de 10 pieds, et les attaques d'opportunité contre vous ont un désavantage.",
	"At 11th level, you can use your Blood Maledict ability three times between rests.": "Au 11e niveau, vous pouvez utiliser votre capacité de malédiction sanguine trois fois entre deux repos.",
	"At 11th level, you gain one feature granted by your Blood Hunter Order.": "Au 11ème niveau, vous gagnez une caractéristique accordée par votre ordre de chasseur de sang.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 14th level, you can no longer become Frightened, and you have advantage on saving throws against magical Charm effects.": "Lorsque vous atteignez le 14e niveau, vous ne pouvez plus être effrayé, et vous avez l'avantage sur les jets de sauvegarde contre les effets magiques de charme.",
	"At 15th level, you gain one feature granted by your Blood Hunter Order.": "Au 15ème niveau, vous gagnez une caractéristique accordée par votre ordre de chasseur de sang.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you can use your Blood Maledict ability four times between rests.": "Au 17e niveau, vous pouvez utiliser votre capacité Malédiction sanguine quatre fois entre deux repos.",
	"At 18th level, you gain one feature granted by your Blood Hunter Order.": "Au 18ème niveau, vous gagnez une caractéristique accordée par votre ordre de chasseur de sang.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Upon becoming 20th level, your ability to harness your pain, and the pain of your foes, is perfected. When you are below one fourth of your current maximum hit points, all of your crimson rite damage dice are maximized.": "Lorsque vous atteignez le 20e niveau, votre capacité à exploiter votre douleur, et celle de vos ennemis, est perfectionnée. Lorsque vous êtes en dessous d'un quart de votre maximum actuel de points de vie, tous les dés de dégâts de votre rite cramoisi sont maximisés.",
	"In addition, when you critically hit with a weapon attack that bears your crimson rite, you regain a use of your blood maledict feature.": "De plus, lorsque vous subissez un coup critique avec une attaque d'arme qui porte votre rite cramoisi, vous regagnez une utilisation de votre caractéristique de malédiction du sang.",
	"The Order of the Ghostslayer is the oldest and most driven of the orders, having rediscovered the secrets of blood magic and refined them for combat against the scourge of undeath. Ghostslayers seek out and study the moment of death, obsessing over the mysteries of the transition. Some will sit with the terminally diseased to closely witness their passing, while others go so far as to deliberately have a near—death experience, allowing them to tune their body and senses to the ethereal realms beyond.": "L'Ordre des tueurs de fantômes est le plus ancien et le plus déterminé des ordres, ayant redécouvert les secrets de la magie du sang et les ayant affinés pour le combat contre le fléau de la mort. Les tueurs de fantômes recherchent et étudient le moment de la mort, obsédés par les mystères de la transition. Certains s'assoient auprès d'un malade en phase terminale pour assister à son décès, tandis que d'autres vont jusqu'à vivre délibérément une expérience de mort imminente, ce qui leur permet d'accorder leur corps et leurs sens avec les royaumes éthérés de l'au-delà.",
	"When you join this order at 3rd level, you learn the esoteric rite Rite of the Dawn (detailed below).": "Lorsque vous rejoignez cet ordre au 3e niveau, vous apprenez le rite ésotérique Rite de l'Aube (détaillé ci-dessous).",
	"If you hit an Undead creature with your Rite of the Dawn, it suffers additional radiant damage equal to your Wisdom modifier.": "Si vous touchez une créature mort-vivante avec votre Rite de l'aube, elle subit des dégâts radiants supplémentaires égaux à votre modificateur de Sagesse.",
	"Upon reaching 11th level, any creature you hit with your Rite of the Dawn suffers this additional radiant damage.": "Lorsque vous atteignez le 11e niveau, toute créature que vous touchez avec votre Rite de l'aube subit ces dégâts radiants supplémentaires.",
	"Your rite damage is radiant type. The damage you suffer from activating this rite is halved.": "Les dégâts de votre rite sont de type radiant. Les dégâts que vous subissez en activant ce rite sont réduits de moitié.",
	"Beginning at 7th level, your blood curses become honed to the fabric of a creature's essence. Your blood curses can now affect any creature, regardless of their form or lack of blood.": "À partir du 7e niveau, vos malédictions de sang sont affûtées jusqu'au tissu de l'essence d'une créature. Vos malédictions de sang peuvent désormais affecter toute créature, quelle que soit sa forme ou son absence de sang.",
	"In addition, when you amplify a use of your Blood Maledict feature, after rolling the amplify damage you would sustain, you may choose to reroll the die and must use the new roll.": "De plus, lorsque vous amplifiez une utilisation de votre caractéristique Malédiction de sang, après avoir lancé le dé pour amplifier les dégâts que vous subirez, vous pouvez choisir de relancer le dé et devez utiliser le nouveau jet.",
	"Upon reaching 11th level, you've learned to briefly step into the spirit world, enabling a swift and deadly strike. When you use the Attack action on your turn, you can expend a use of this feature to attack three times, instead of twice, and you temporarily become spectral. Until the end of your next turn, you can move through other creatures and objects as if they were difficult terrain. You take 1d10 force damage if you end your turn inside an object. If you are inside an object when you are no longer spectral, you are immediately shunted to the nearest unoccupied space that you can occupy and take force damage equal to twice the number of feet you moved. You may expend a use of this feature as a bonus action instead of making an attack.": "En atteignant le 11e niveau, vous avez appris à entrer brièvement dans le monde des esprits, ce qui vous permet de porter une attaque rapide et mortelle. Lorsque vous utilisez l'action Attaque à votre tour, vous pouvez dépenser une utilisation de cette caractéristique pour attaquer trois fois, au lieu de deux, et vous devenez temporairement spectral. Jusqu'à la fin de votre prochain tour, vous pouvez vous déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Vous subissez 1d10 dégâts de force si vous terminez votre tour à l'intérieur d'un objet. Si vous êtes à l'intérieur d'un objet alors que vous n'êtes plus spectral, vous êtes immédiatement déplacé vers l'espace inoccupé le plus proche que vous pouvez occuper et subissez des dégâts de force égaux à deux fois le nombre de pieds parcourus. Vous pouvez dépenser une utilisation de cette caractéristique comme une action bonus au lieu de faire une attaque.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a short or long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
	"At 15th level, you can see in magical darkness up to 30 feet, as well as see invisible creatures and objects up to 30 feet.": "Au 15ème niveau, vous pouvez voir dans l'obscurité magique jusqu'à 30 pieds, ainsi que voir les créatures et objets invisibles jusqu'à 30 pieds.",
	"Upon reaching 18th level, you learn to project your spirit to fight on while on the edge of death. Whenever your hit points drop to 0, you can choose to let your soul emerge from your body to fight on. Your body remains unconscious and subject to death saving throws per normal. At the beginning of your next turn, you manifest a spirit form in your space that picks up your weapons and continues fighting on, acting on your turn and every one of your subsequent turns under your control. Your spirit form has your physical attributes and armor class, as well as your weapons and ammunition, and can move through other creatures and objects as if they were difficult terrain. This form is immune to cold, necrotic, and non—magical weapon damage. Your spirit form has access to all of your abilities and suffers no damage from your Crimson Rite feature.": "En atteignant le 18e niveau, vous apprenez à projeter votre esprit pour continuer à vous battre alors que vous êtes au bord de la mort. Chaque fois que vos points de vie tombent à 0, vous pouvez choisir de laisser votre âme sortir de votre corps pour continuer à vous battre. Votre corps reste inconscient et soumis à des jets de sauvegarde contre la mort comme d'habitude. Au début de votre prochain tour, vous manifestez une forme spirituelle dans votre espace qui ramasse vos armes et continue à se battre, agissant à votre tour et à chacun de vos tours suivants sous votre contrôle. Votre forme spirituelle possède vos attributs physiques et votre classe d'armure, ainsi que vos armes et vos munitions, et peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Cette forme est immunisée contre les dégâts du froid, de la nécrose et des armes non magiques. Votre forme spirituelle a accès à toutes vos capacités et ne subit aucun dommage de votre caractéristique Rite cramoisi.",
	"If your spirit form takes any damage, your body dies, or you regain any hit points, your spirit form vanishes. If your spirit form vanishes, it drops your weapons in its space.": "Si votre forme spirituelle subit des dégâts, si votre corps meurt ou si vous regagnez des points de vie, votre forme spirituelle disparaît. Si votre forme spirituelle disparaît, elle laisse tomber vos armes dans son espace.",
	"The magics adopted by the wayward blood hunter prove formidable against many an evil across the realm. However, the darkest of abominations draw from an ancient well of cruel, unfathomable power. These terrors can control shadows to do their bidding, hide in plain sight among the noblest of nobles, and bend the minds of the most stalwart warrior with but a glance. These fiends are far trickier to hunt, and many lost their lives in pursuit of such wickedness.": "Les magies adoptées par le chasseur de sang égaré s'avèrent redoutables contre de nombreux démons à travers le royaume. Cependant, les abominations les plus sombres puisent dans un ancien puits de pouvoir cruel et insondable. Ces terreurs peuvent contrôler les ombres à leur guise, se cacher à la vue de tous parmi les plus nobles et faire plier l'esprit du plus vaillant des guerriers d'un simple regard. Ces monstres sont bien plus difficiles à chasser, et nombreux sont ceux qui ont perdu la vie dans la poursuite d'une telle méchanceté.",
	"A small sect of blood hunters had finally had enough and delved into this same well of corrupting arcane knowledge, making pacts with lesser evils to better combat the greater. While they may have lost a part of themselves, the power gained far outweighed the price, for even devils now quake when they know they've drawn the attention of the Order of the Profane Soul.": "Une petite secte de chasseurs de sang en a finalement eu assez et s'est plongée dans ce même puits de connaissances arcaniques corrompues, concluant des pactes avec de petits maux pour mieux combattre les plus grands. Bien qu'ils aient perdu une partie d'eux-mêmes, le pouvoir acquis l'a largement emporté sur le prix à payer, car même les démons tremblent désormais lorsqu'ils savent qu'ils ont attiré l'attention de l'Ordre de l'âme profane.",
	"At 3rd level, you strike a bargain with an other—worldly being of your choice: the Archfey, the Fiend, or the Great Old One, each detailed on page 109 of the PHB, the Undying on page 139 of the Sword Coast Adventurer's Guide, and the Hexblade or Celestial on page 54 of Xanathar's Guide to Everything. Your choice augments some of your order features.": "Au 3e niveau, vous concluez un marché avec un être d'un autre monde de votre choix : l'Archée, le Démon ou le Grand Ancien, chacun étant détaillé à la page 109 du PHB, l'Immortel à la page 139 du Guide de l'aventurier de la Côte de l'Épée, et l'Hexblade ou le Céleste à la page 54 du Guide de tout de Xanathar. Votre choix augmente certaines des caractéristiques de votre ordre.",
	"When you reach 3rd level, you can augment your combat techniques with the ability to cast spells. See chapter 10 of the Player's Handbook for the general rules of spellcasting and chapter 11 in the Player's Handbook for the Warlock spell list.": "Lorsque vous atteignez le 3e niveau, vous pouvez augmenter vos techniques de combat avec la capacité de lancer des sorts. Voir le chapitre 10 du Manuel du Joueur pour les règles générales du lancement de sorts et le chapitre 11 du Manuel du Joueur pour la liste des sorts du Warlock.",
	"You learn two cantrips of your choice from the warlock spell list. You learn an additional warlock cantrip of your choice at 10th level.": "Vous apprenez deux cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez un cantrip de sorcier supplémentaire de votre choix au 10ème niveau.",
	"The Profane Soul Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is: all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "La table de lancements de sorts de l'âme profane indique le nombre d'emplacements de sorts dont vous disposez. La table indique également le niveau de ces emplacements : tous vos emplacements de sorts sont de même niveau. Pour lancer un de vos sorts de sorcier de 1er niveau ou plus, vous devez dépenser un emplacement de sort. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un repos court ou long.",
	"For example, when you are 8th level. you have two 2nd—level spell slots. To cast the 1st—level spell Witch bolt, you must spend one of those slots, and you cast it as a 2nd—level spell.": "Par exemple, lorsque vous êtes au 8ème niveau, vous avez deux emplacements de sorts de 2ème niveau. Pour lancer le sort de 1er niveau Éclair de sorcière, vous devez dépenser un de ces emplacements, et vous le lancez comme un sort de 2ème niveau.",
	"At 3rd level, you know two 1st-level spells of your choice from the warlock spell list.": "Au 3e niveau, vous connaissez deux sorts de 1er niveau de votre choix dans la liste des sorts de sorcier.",
	"The Spells Known column of the Profane Soul table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 11th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "La colonne Sorts connus de la table Ame profane indique quand vous apprenez d'autres sorts de sorcier de votre choix, de 1er niveau ou plus. Le sort que vous choisissez doit être d'un niveau qui n'est pas supérieur à celui indiqué dans la colonne Slot Level de la table pour votre niveau. Lorsque vous atteignez le 11e niveau, par exemple, vous apprenez un nouveau sort de sorcier, qui peut être de 1er, 2e ou 3e niveau.",
	"Additionally, when you gain a level in this class and order, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "De plus, lorsque vous gagnez un niveau dans cette classe et cet ordre, vous pouvez choisir un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts.",
	"Wisdom is your spellcasting ability for your warlock spells, so you use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one. ": "La Sagesse est votre capacité de lanceur de sorts pour vos sorts de sorcier, donc vous utilisez votre Sagesse chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Sagesse pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"Beginning at 3rd level, your weapon becomes a core to your pact with your chosen dark patron. While you have an active rite, you can use your weapon as a spellcasting focus (found in chapter 5 of the Player's Handbook) for your spells. Your chosen pact also enhances your rite (outlined below).": "À partir du 3e niveau, votre arme devient un élément central de votre pacte avec le sombre patron que vous avez choisi. Tant que vous avez un rite actif, vous pouvez utiliser votre arme comme foyer de lanceur de sorts (voir le chapitre 5 du Manuel du joueur) pour vos sorts. Le pacte que vous avez choisi renforce également votre rite (voir ci-dessous).",
	"If you deal rite damage to a creature, that creature loses any half or three—quarters cover bonuses, as well as invisibility, until the beginning of your next turn.": "Si vous infligez des dégâts de rite à une créature, celle-ci perd tout bonus de demi ou trois quarts de couverture, ainsi que l'invisibilité, jusqu'au début de votre prochain tour.",
	"While using the Rite of the Flame, if you roll a 1 on your rite damage die, you may reroll the die. You may reroll only once per attack.": "Lorsque vous utilisez le rite de la flamme, si vous obtenez un 1 sur votre dé de dégâts de rite, vous pouvez relancer le dé. Vous ne pouvez relancer le dé qu'une fois par attaque.",
	"Whenever you deal a critical hit to a creature, that creature must make a Wisdom saving throw against your spell save DC. On a failure, the creature is frightened of you until the end of your next turn.": "Chaque fois que vous infligez un coup critique à une créature, celle-ci doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. En cas d'échec, la créature est effrayée par vous jusqu'à la fin de votre prochain tour.",
	"Whenever you reduce a hostile creature to 0 hit points with a weapon attack, and kill it, you regain hit points equal to your crimson rite damage die.": "Chaque fois que vous réduisez une créature hostile à 0 point de vie avec une attaque d'arme, et que vous la tuez, vous regagnez un nombre de points de vie égal à votre dé de dégâts de rite cramoisi.",
	"You can expend a use of your blood maledict feature as a bonus action to heal one creature within 60 feet of you. They regain hit points equal to your crimson rite damage die rolled twice + your Wisdom modifier (minimum of 1).": "Vous pouvez dépenser une utilisation de votre caractéristique de malédiction du sang comme une action bonus pour soigner une créature dans un rayon de 60 pieds autour de vous. Elle regagne un nombre de points de vie égal à votre dé de dégâts de rite cramoisi obtenu deux fois + votre modificateur de sagesse (minimum de 1).",
	"Whenever you target a creature with a blood curse, your next attack against the cursed creature is a critical hit on a roll of 19 or 20 on the attack.": "Chaque fois que vous ciblez une créature atteinte d'une malédiction de sang, votre prochaine attaque contre la créature maudite est un coup critique sur un jet de 19 ou 20 à l'attaque.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "À partir du 7e niveau, lorsque vous utilisez votre action pour lancer un cantrip, vous pouvez effectuer une attaque d'arme comme action bonus.",
	"At 7th level, your dark patron grants you the rare use of a dangerous arcane spell based on your pact.": "Au 7ème niveau, votre sombre patron vous accorde l'utilisation rare d'un dangereux sort arcanique basé sur votre pacte.",
	"You can cast blur once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer flou une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast scorching ray once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Rayon ardent une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast detect thoughts once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Détection des pensées une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast blindness/deafness once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer aveuglement/surdité une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast lesser restoration once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Restauration mineure une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast branding smite once using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Branding Smite une fois en utilisant un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"At 11th level, you can temporarily infuse your rite with the seed of a powerful spell. As an action, you can imbue your rite—enhanced weapon with one warlock spell you can cast or is already active, then make a single attack with that weapon. The spell must be using a warlock or profane soul spell slot. If that attack hits, all spell attack rolls for the imbued spell hit the target automatically and are considered part of the single weapon attack. The target takes weapon damage, and is subject to the effects of the spell, expending a spell slot accordingly. If the attack has advantage, the target's initial saving throw against the spell has disadvantage. If the attack misses, the spell has no effect. Area spells originate from the target's space.": "Au 11e niveau, vous pouvez temporairement infuser votre rite avec la graine d'un puissant sort. En tant qu'action, vous pouvez imprégner votre arme améliorée par le rite d'un sort de sorcier que vous pouvez lancer ou qui est déjà actif, puis effectuer une attaque unique avec cette arme. Le sort doit utiliser un emplacement de sort de sorcier ou d'âme profane. Si cette attaque touche, tous les jets d'attaque du sort imprégné touchent automatiquement la cible et sont considérés comme faisant partie de l'attaque unique avec l'arme. La cible subit des dégâts d'arme et est soumise aux effets du sort, dépensant un emplacement de sort en conséquence. Si l'attaque est avantageuse, le jet de sauvegarde initial de la cible contre le sort est désavantageux. Si l'attaque rate, le sort n'a aucun effet. Les sorts de zone proviennent de l'espace de la cible.",
	"The spell must be of 1st level or higher, have a casting time of 1 action, or require an action to activate an already active concentration spell.": "Le sort doit être de 1er niveau ou plus, avoir un temps d'incantation de 1 action, ou nécessiter une action pour activer un sort de concentration déjà actif.",
	"At 15th level, your dark patron grants you the rare use of an additional arcane spell based on your pact.": "Au 15ème niveau, votre sombre patron vous accorde l'utilisation rare d'un sort arcanique supplémentaire basé sur votre pacte.",
	"You can cast slow once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Lenteur une fois sans utiliser d'emplacement pour un sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast fireball once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer boule de feu une fois sans utiliser d'emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast haste once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer hâte une fois sans utiliser un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast bestow curse once without using a profane soul spell slot. You can't do so again until you finish a long rest": "Vous pouvez lancer une fois le sort conférer une malédiction sans utiliser un emplacement de sort âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast revivify once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer revivifier une fois sans utiliser un emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"You can cast blink once without using a profane soul spell slot. You can't do so again until you finish a long rest.": "Vous pouvez lancer Blink une fois sans utiliser d'emplacement de sort d'âme profane. Vous ne pouvez pas le faire à nouveau avant d'avoir terminé un long repos.",
	"When you reach 18th level, you learn to sacrifice the souls of powerful foes to your dark patron in exchange for immediate power. When you reduce a creature to 0 hit points with an attack, kill the creature, and they have a challenge rating of 15 or above, you recover an expended spell slot.": "Lorsque vous atteignez le 18e niveau, vous apprenez à sacrifier les âmes d'ennemis puissants à votre sombre patron en échange d'un pouvoir immédiat. Lorsque vous réduisez une créature à 0 point de vie avec une attaque, que vous la tuez et qu'elle a un indice de difficulté de 15 ou plus, vous récupérez un emplacement de sort dépensé.",
	"The process of consuming the Hunter's Bane is a painful, scarring, and often fatal experience. Those that survive find themselves irrevocably changed, enhanced. Some found this experience exalting, embracing the ability to alter one's own physiology through corrupted alchemy.": "Le processus de consommation du Fléau du chasseur est une expérience douloureuse, traumatisante et souvent fatale. Ceux qui survivent se retrouvent irrémédiablement transformés, améliorés. Certains ont trouvé cette expérience exaltante, embrassant la capacité de modifier leur propre physiologie par une alchimie corrompue.",
	"Over generations of experimentation, a splinter order of blood hunters began to emerge, one that focused on brewing toxic elixirs to modify their capabilities in battle, altering their blood and, over time become something beyond human. They called themselves the Order of the Mutant.": "Au fil des générations d'expérimentation, un ordre dissident de chasseurs de sang a commencé à émerger, un ordre qui se concentrait sur la préparation d'élixirs toxiques pour modifier leurs capacités au combat, altérer leur sang et, avec le temps, devenir quelque chose d'autre qu'humain. Ils se sont appelés l'Ordre des Mutants.",
	"You begin to uncover forbidden alchemical formulas that temporarily alter your mental and physical abilities.": "Vous commencez à découvrir des formules alchimiques interdites qui altèrent temporairement vos capacités mentales et physiques.",
	"Beginning at 3rd level, you choose to learn three mutagen formulas. Your formula options are detailed below. You gain an additional formula at 7th level, 11th level, 15th level, and 18th level. Additionally, when you gain a new mutagen formula, you can choose one of the formulas you already know and replace it with another mutagen formula.": "À partir du 3e niveau, vous choisissez d'apprendre trois formules mutagènes. Vos options de formules sont détaillées ci-dessous. Vous gagnez une formule supplémentaire au 7e niveau, au 11e niveau, au 15e niveau et au 18e niveau. De plus, lorsque vous gagnez une nouvelle formule mutagène, vous pouvez choisir une des formules que vous connaissez déjà et la remplacer par une autre formule mutagène.",
	"Prerequisite: 11th level.": "Prérequis : 11ème niveau.",
	"You gain a flying speed of 20 feet.": "Vous gagnez une vitesse de vol de 20 pieds.",
	"Side effect: You have disadvantage on all Strength and Dexterity ability checks.": "Effet secondaire : vous avez un désavantage sur tous les tests d'aptitude de Force et de Dextérité.",
	"Your Dexterity score increases by an amount equal to your mutation score, as does your Dexterity maximum.": "Votre score de Dextérité augmente d'un montant égal à votre score de mutation, tout comme votre maximum de Dextérité.",
	"Side effect: Your Wisdom score decreases by amount equal to your mutation score.": "Effet secondaire : votre score de sagesse diminue d'un montant égal à votre score de mutation.",
	"You gain advantage on Intelligence ability checks.": "Vous gagnez un avantage sur les tests de capacité d'Intelligence.",
	"Side effect: You have disadvantage on Charisma ability checks.": "Effet secondaire : vous avez un désavantage sur les tests de capacité de Charisme.",
	"You can make a single weapon attack as a bonus action on each of your turns.": "Vous pouvez effectuer une seule attaque d'arme en tant qu'action bonus à chacun de vos tours.",
	"Side effect: You have disadvantage on all Intelligence, Wisdom, and Charisma saving throws.": "Effet secondaire : Vous avez un désavantage sur tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.",
	"You gain resistance to piercing damage.": "Vous gagnez une résistance aux dégâts perforants.",
	"Side effect: You gain vulnerability to slashing damage.": "Effet secondaire : vous gagnez une vulnérabilité aux dégâts d'arme blanche.",
	"You gain immunity to the grappled and restrained conditions. At 11th level, you also are immune to the paralyzed condition.": "Vous gagnez l'immunité contre les conditions \"grappin\" et \"retenue\". Au 11ème niveau, vous êtes également immunisé contre la condition paralysée.",
	"Side effect: You gain a penalty to initiative equal to 2 times your mutation score.": "Effet secondaire : vous gagnez une pénalité à l'initiative égale à 2 fois votre score de mutation.",
	"You gain darkvision for up to 60 feet. If you already have darkvision, this  increases its range by 60 additional feet.": "Vous gagnez la vision dans le noir jusqu'à 60 pieds. Si vous avez déjà la vision dans le noir, cela augmente sa portée de 60 pieds supplémentaires.",
	"Side effect: You gain sunlight sensitivity: You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Effet secondaire : vous gagnez une sensibilité à la lumière du soleil : Vous avez un désavantage aux jets d'attaque et aux tests de Sagesse (Perception) qui reposent sur la vue lorsque vous, la cible de votre attaque ou ce que vous essayez de percevoir est en plein soleil.",
	"Your Strength score increases by an amount equal to your mutation score, as does your Strength maximum.": "Votre score de Force augmente d'un montant égal à votre score de mutation, tout comme votre maximum de Force.",
	"Side effect: You have disadvantage on all Dexterity saving throws.": "Effet secondaire : Vous avez un désavantage sur tous les jets de sauvegarde de Dextérité.",
	"Your weapon attacks score a critical hit on a roll of 19—20.": "Vos attaques d'armes obtiennent un coup critique sur un jet de 19-20.",
	"Side effect: All healing you receive is halved.": "Effet secondaire : Tous les soins que vous recevez sont réduits de moitié.",
	"Your speed increases by 15 feet. At 15th level, your speed increases by 20 feet instead.": "Votre vitesse augmente de 15 pieds. Au 15ème niveau, votre vitesse augmente de 20 pieds à la place.",
	"Side effect: You have disadvantage on Dexterity ability checks.": "Effet secondaire : vous avez un désavantage sur les tests de capacité de Dextérité.",
	" Prerequisite: 7th level.": " Prérequis : 7ème niveau.",
	"While conscious and in combat, you regenerate hit points equal to 2 times your mutation score at the start of your turn as long as you are above 0 hit points.": "Lorsque vous êtes conscient et en combat, vous régénérez un nombre de points de vie égal à 2 fois votre score de mutation au début de votre tour, tant que vous êtes au-dessus de 0 point de vie.",
	"Side effect: Your speed decreases by 10 ft.": "Effet secondaire : votre vitesse diminue de 10 ft.",
	"Your Wisdom score increases by an amount equal to your mutation score, as does your Wisdom maximum.": "Votre score de Sagesse augmente d'un montant égal à votre score de mutation, tout comme votre maximum de Sagesse.",
	"Side effect: Your armor class is reduced by an amount equal to your mutation score.": "Effet secondaire : votre classe d'armure est réduite d'un montant égal à votre score de mutation.",
	"You gain resistance to slashing damage.": "Vous gagnez une résistance aux dégâts d'arme blanche.",
	"Side effect: You gain vulnerability to bludgeoning damage.": "Effet secondaire : vous gagnez une vulnérabilité aux dégâts de matraquage.",
	"You gain resistance to bludgeoning damage.": "Vous gagnez une résistance aux dégâts de matraquage.",
	"Side effect: You gain vulnerability to piercing damage.": "Effet secondaire : vous gagnez une vulnérabilité aux dégâts perforants.",
	"You gain a bonus to initiative equal to 2 times your mutation score.": "Vous gagnez un bonus à l'initiative égal à 2 fois votre score de mutation.",
	"Side effect: You have disadvantage on Wisdom (Perception) checks.": "Effet secondaire : vous avez un désavantage aux tests de Sagesse (Perception).",
	"At 3rd level, you can take a short rest to concoct a single mutagen. Consuming a single mutagen requires a bonus action, and the effects (including side effects) last until you complete a short or long rest, or spend an action to focus and flush the toxins from your system.": "Au 3e niveau, vous pouvez prendre un court repos pour concocter un seul mutagène. La consommation d'un seul mutagène nécessite une action bonus, et les effets (y compris les effets secondaires) durent jusqu'à ce que vous preniez un repos court ou long, ou que vous dépensiez une action pour vous concentrer et évacuer les toxines de votre système.",
	"Mutagens are designed for your biology. They have no effect on large or larger creatures, and only impart the side effects on other medium or smaller creatures that drink the entire mutagen. They are also unstable by nature, losing their potency over time and becoming inert if not swallowed before you finish your next short or long rest.": "Les mutagènes sont conçus pour votre biologie. Ils n'ont aucun effet sur les créatures de grande taille ou plus grandes, et ne transmettent leurs effets secondaires qu'aux créatures de taille moyenne ou plus petites qui boivent la totalité du mutagène. Ils sont également instables par nature, perdant leur puissance avec le temps et devenant inertes s'ils ne sont pas avalés avant la fin de votre prochain repos court ou long.",
	"Your body will begin to better utilize the toxins you instill it with as you grow in power and experience. These advancing mutations maybe signified by a Mutation score.": "Votre corps commencera à mieux utiliser les toxines que vous lui inculquez à mesure que vous gagnez en puissance et en expérience. Ces mutations progressives peuvent être signifiées par un score de mutation.",
	"Upon reaching 7th level, when you take a short rest to concoct a mutagen, you can now create two. Mutagens must be different formulas, and can be ingested with overlapping effects that last until you finish your next short or long rest. Each mutagen still takes a separate bonus action to imbibe.": "En atteignant le 7e niveau, lorsque vous prenez un court repos pour concocter un mutagène, vous pouvez désormais en créer deux. Les mutagènes doivent être de formules différentes, et peuvent être ingérés avec des effets qui se chevauchent et durent jusqu'à la fin de votre prochain repos court ou long. Chaque mutagène nécessite toujours une action bonus distincte pour être ingéré.",
	"Once you reach 15th level, you can now create three mutagens during a short rest.": "Lorsque vous atteignez le 15e niveau, vous pouvez désormais créer trois mutagènes pendant un court repos.",
	"Beginning at 11th level, you can use a bonus action to instill a burst of adrenaline to temporarily resist the negative effects of a mutagen. You can choose to ignore the side effect of a mutagen affecting you for 1 minute.": "À partir du 11e niveau, vous pouvez utiliser une action bonus pour insuffler une poussée d'adrénaline afin de résister temporairement aux effets négatifs d'un mutagène. Vous pouvez choisir d'ignorer l'effet secondaire d'un mutagène qui vous affecte pendant 1 minute.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Une fois que vous avez utilisé cette fonction, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"At 15th level, your body has begun to adapt to toxins and venoms, ignoring their corroding effects. You gain immunity to poison damage and the poisoned condition.": "Au 15ème niveau, votre corps a commencé à s'adapter aux toxines et aux venins, ignorant leurs effets corrosifs. Vous gagnez une immunité aux dégâts du poison et à l'état empoisonné.",
	"At 18th level, your body has begun producing one of your toxins naturally. Choose one of your known mutagen formulas. You gain the benefits and side effects of this mutagen permanently, at all times. You cannot change this choice of formula after this feature is acquired.": "Au niveau 18, votre corps a commencé à produire naturellement une de vos toxines. Choisissez l'une de vos formules mutagènes connues. Vous obtenez les avantages et les effets secondaires de ce mutagène de façon permanente, à tout moment. Vous ne pouvez pas changer ce choix de formule après l'acquisition de cette caractéristique.",
	"Of the many terrible curses that plague the realm, few are as ancient or as feared as Lycanthropy. Passed through blood, this affliction seeds a host with the savage strength and hunger for violence of a wild beast. Those that shun the curse spend their lives burying their wild, bestial urges deep inside. However, the power of a rising full moon makes the curse too strong to resist, and the host transforms into a terrifying animal—humanoid hybrid controlled by murderous impulse. Those that embrace the dark nature of their curse learn to harness their bestial gifts, but also succumb to the evil, vicious temperament that drives the beast within.": "Parmi les nombreuses malédictions qui frappent le royaume, peu sont aussi anciennes et redoutées que la lycanthropie. Transmise par le sang, cette affliction confère à l'hôte la force sauvage et la soif de violence d'une bête sauvage. Ceux qui évitent la malédiction passent leur vie à enfouir leurs pulsions sauvages et bestiales au plus profond d'eux-mêmes. Cependant, la puissance de la pleine lune montante rend la malédiction trop forte pour résister, et l'hôte se transforme en un terrifiant hybride animal-humanoïde contrôlé par des pulsions meurtrières. Ceux qui acceptent la nature sombre de leur malédiction apprennent à exploiter leurs dons bestiaux, mais succombent également au tempérament maléfique et vicieux qui anime la bête en eux.",
	"The Order of the Lycan is a proud order of blood hunters who undergo \"The Taming\", a ceremonial inflicting of lycanthropy from a senior member. These hunters then use their abilities to harness the power of the monster they harbor without losing themselves to it. Through intense honing of one's own willpower, combined with the secrets of the order's blood magic rituals, members learn to control and unleash their hybrid form for short periods of time. Enhanced physical prowess, unnatural resilience, and razor sharp claws make these warriors a terrible foe to any evil that crosses their path. Yet, no training is perfect, and without care and complete focus, even the greatest of blood hunters can temporarily lose themselves to the bloodlust.": "L'Ordre des Lycans est un fier ordre de chasseurs de sang qui subissent \"l'apprivoisement\", une cérémonie au cours de laquelle un membre senior leur inflige la lycanthropie. Ces chasseurs utilisent ensuite leurs capacités pour exploiter la puissance du monstre qu'ils hébergent sans se perdre. Grâce à un travail intense sur leur propre volonté, combiné aux secrets des rituels de magie du sang de l'ordre, les membres apprennent à contrôler et à libérer leur forme hybride pendant de courtes périodes. Des prouesses physiques accrues, une résistance surnaturelle et des griffes aiguisées comme des rasoirs font de ces guerriers de terribles ennemis pour tout démon qui croise leur chemin. Cependant, aucun entraînement n'est parfait, et sans une attention et une concentration totale, même le plus grand des chasseurs de sang peut se perdre temporairement dans la soif de sang.",
	"THE ONUS OF LYCANTHROPY": "LE FARDEAU DE LA LYCANTHROPIE",
	"Those inducted into the Order of the Lycan choose this path with conviction, understanding the terrible burden it is and the challenges it brings. Where most who embrace this curse grow wicked, mad, even murderous, these blood hunters accept the gifts of the beast while maintaining control through intense training and blood magic. These factors enable a member of the Order of the Lycan to prevent the spread of their curse through blood, should they wish to. One of the most sacred oaths of this order is to never infect another without the order's sanction.": "Ceux qui sont intronisés dans l'Ordre des Lycans choisissent cette voie avec conviction, comprenant le terrible fardeau qu'elle représente et les défis qu'elle apporte. Alors que la plupart de ceux qui embrassent cette malédiction deviennent méchants, fous, voire meurtriers, ces chasseurs de sang acceptent les dons de la bête tout en gardant le contrôle grâce à un entraînement intense et à la magie du sang. Ces facteurs permettent à un membre de l'Ordre des Lycans d'empêcher la propagation de sa malédiction par le sang, s'il le souhaite. L'un des serments les plus sacrés de cet ordre est de ne jamais infecter une autre personne sans la sanction de l'ordre.",
	"Should a member of the Order of the Lycan be cured of the lycanthropic curse, it is a terrible shame on their name, the order, and those who carry the curse still. There have been passages written about members being cleansed against their will, but those brothers and sisters readily return to the order to undergo a renewed initiation of The Taming, reintroducing the curse to their bodies and restoring their honor.": "Si un membre de l'Ordre des Lycans est guéri de la malédiction lycanthropique, c'est une honte terrible pour son nom, l'ordre et ceux qui portent encore la malédiction. Des passages ont été écrits sur des membres purifiés contre leur gré, mais ces frères et sœurs reviennent volontiers dans l'ordre pour subir une nouvelle initiation à l'Apprivoisement, réintroduisant la malédiction dans leur corps et restaurant leur honneur.",
	"Lycanthropy comes in many forms. Each version of the curse is bound to a specific beast: wolf, bear, tiger, boar, and rat are a few of the more well-known variations. The strain of the curse defines the beast a hybrid form will share, but the features the curse bestows remain relatively uniform across strains.": "La lycanthropie se présente sous de nombreuses formes. Chaque version de la malédiction est liée à une bête spécifique : loup, ours, tigre, sanglier et rat sont quelques-unes des variations les plus connues. La souche de la malédiction définit la bête qu'une forme hybride partagera, mais les caractéristiques de la malédiction restent relativement uniformes entre les souches.",
	"Starting when you choose this archetype at 3rd level, you begin to adopt the improved abilities of a natural predator. You gain advantage on any Wisdom (Perception) checks that rely on hearing or smell.": "À partir du moment où vous choisissez cet archétype au 3e niveau, vous commencez à adopter les capacités améliorées d'un prédateur naturel. Vous gagnez un avantage sur tous les tests de Sagesse (Perception) qui reposent sur l'ouïe ou l'odorat.",
	"Upon choosing this archetype at 3rd level, you begin to learn to control the lycanthropic curse that now lives in your blood. As an action, you can transform into your Hybrid form. This form lasts for 10 minutes. You can speak, use equipment, and wear armor in this form. You can revert to your normal form earlier by using an action on your turn. You automatically revert to your normal form if you fall unconscious, drop to 0 hit points, or die. The benefits of this form replace the rules for Lycanthropy within the Monsters Manual.": "En choisissant cet archétype au 3e niveau, vous commencez à apprendre à contrôler la malédiction lycanthropique qui vit désormais dans votre sang. En tant qu'action, vous pouvez vous transformer en votre forme hybride. Cette forme dure 10 minutes. Vous pouvez parler, utiliser des équipements et porter une armure sous cette forme. Vous pouvez revenir à votre forme normale plus tôt en utilisant une action à votre tour. Vous revenez automatiquement à votre forme normale si vous tombez inconscient, si vous tombez à 0 point de vie ou si vous mourez. Les avantages de cette forme remplacent les règles de Lycanthropie du Manuel des Monstres.",
	"You can use this feature twice. You regain expended uses when you finish a short or long rest. While you are transformed, you gain the following features:": "Vous pouvez utiliser cette caractéristique deux fois. Vous regagnez les utilisations dépensées lorsque vous terminez un repos court ou long. Pendant que vous êtes transformé, vous gagnez les caractéristiques suivantes :",
	"You gain a bonus to melee damage rolls equal to half your proficiency bonus (rounded down). You also have advantage on Strength checks and Strength saving throws.": "Vous gagnez un bonus aux jets de dégâts en mêlée égal à la moitié de votre bonus de compétence (arrondi à l'inférieur). Vous avez également l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons that aren't silvered. While you are not wearing heavy armor, you gain a +1 bonus to your AC.": "Vous résistez aux dégâts de matraquage, de perforation et de cisaillement des armes non magiques qui ne sont pas argentées. Si vous ne portez pas d'armure lourde, vous bénéficiez d'un bonus de +1 à votre CA.",
	"Your unarmed strikes are considered a single weapon in regards to your crimson rite feature. You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes. When you use the Attack action with an unarmed strike, you can make another unarmed strike as a bonus action. Your unarmed strikes deal 1d6 slashing damage. This die increases to 1d8 at 11th level, and 1d10 at 18th level.": "Vos frappes à mains nues sont considérées comme une seule arme au regard de votre caractéristique rite cramoisi. Vous pouvez utiliser la Dextérité au lieu de la Force pour les jets d'attaque et de dégâts de vos frappes à mains nues. Lorsque vous utilisez l'action Attaque avec une frappe à mains nues, vous pouvez effectuer une autre frappe à mains nues comme action bonus. Vos coups à mains nues infligent 1d6 points de dégâts tranchants. Ce dé augmente à 1d8 au 11e niveau, et à 1d10 au 18e niveau.",
	"You have vulnerability to damage from silvered weapons.": "Vous êtes vulnérable aux dégâts des armes argentées.",
	"At the start of your turn, if you've taken any damage since the beginning of your last turn, you must make a Wisdom saving throw to maintain control. The DC equals 10, or half of the total damage you've taken from attacks since your last turn, whichever number is higher. On a failed save, you must move directly towards the nearest creature to you and use the Attack action against that creature. If there is more than one possible target, the DM chooses the target. You then regain control for the remainder of your turn.": "Au début de votre tour, si vous avez subi des dégâts depuis le début de votre dernier tour, vous devez effectuer un jet de sauvegarde de Sagesse pour conserver le contrôle. Le jet de sauvegarde est égal à 10, ou à la moitié du total des dégâts que vous avez subis depuis votre dernier tour, le chiffre le plus élevé étant retenu. En cas d'échec, vous devez vous déplacer directement vers la créature la plus proche de vous et utiliser l'action Attaque contre cette créature. S'il y a plus d'une cible possible, le MD choisit la cible. Vous reprenez alors le contrôle pour le reste de votre tour.",
	"If you are under an effect that prevents you from concentrating (like the Barbarian's rage feature), you automatically fail this saving throw.": "Si vous subissez un effet qui vous empêche de vous concentrer (comme la caractéristique de rage du barbare), vous échouez automatiquement à ce jet de sauvegarde.",
	"At 7th level, your speed increases by 10 feet. You also can add 10 feet to your long jump distance and 3 feet to your high jump distance.": "Au 7ème niveau, votre vitesse augmente de 10 pieds. Vous pouvez également ajouter 10 pieds à votre distance de saut en longueur et 3 pieds à votre distance de saut en hauteur.",
	"In addition, your hybrid form gains the Improved Predatory Strikes feature.": "De plus, votre forme hybride gagne la caractéristique Frappes prédatrices améliorées.",
	"When you have an active rite while in your hybrid form, your unarmed strikes are considered magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Lorsque vous avez un rite actif alors que vous êtes sous votre forme hybride, vos frappes sans arme sont considérées comme magiques dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non magiques.",
	"Starting at 11th level, you learn to unleash and control more of the beast within. You can now transform into your hybrid form as a bonus action, and your hybrid transformation now lasts for up to 30 minutes.": "À partir du 11e niveau, vous apprenez à libérer et à contrôler davantage la bête qui est en vous. Vous pouvez désormais vous transformer en forme hybride comme action bonus, et votre transformation hybride dure désormais jusqu'à 30 minutes.",
	"In addition, your hybrid form gains the Lycan Regeneration and Beastly Precision features.": "De plus, votre forme hybride gagne les caractéristiques Régénération Lycan et Précision bestiale.",
	"At the start of each of your turns, you regain hit points equal to 1 +your Constitution modifier (minimum of 1) if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "Au début de chacun de vos tours, vous regagnez un nombre de points de vie égal à 1 + votre modificateur de Constitution (minimum de 1) s'il ne vous reste pas plus de la moitié de vos points de vie. Vous ne bénéficiez pas de cet avantage si vous avez 0 point de vie.",
	"You gain a bonus to melee attack rolls made with your unarmed strikes equal to half of your proficiency bonus (rounded down).": "Vous gagnez un bonus aux jets d'attaque en mêlée effectués avec vos frappes à mains nues égal à la moitié de votre bonus de compétence (arrondi à l'inférieur).",
	"Beginning at 15th level, you've honed your willpower to better resist the violent urges of your lycanthropic curse. Whenever you make a Wisdom saving throw to maintain control of your hybrid form, you do so with advantage.": "À partir du 15e niveau, vous avez affiné votre volonté pour mieux résister aux pulsions violentes de votre malédiction lycanthropique. Chaque fois que vous faites un jet de sauvegarde de Sagesse pour maintenir le contrôle de votre forme hybride, vous le faites avec avantage.",
	"In addition, your hybrid form gains the Pack Hunter feature.": "En outre, votre forme hybride gagne la fonction de chasseur de meute.",
	"You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "Vous avez l'avantage sur un jet d'attaque contre une créature si au moins un de vos alliés se trouve à moins de 1,5 mètre de la créature et que l'allié n'est pas frappé d'incapacité.",
	"At 18th level, you have wrestled your inner predator and mastered it. You can now use your hybrid transformation feature three times between rests.": "Au 18ème niveau, vous avez lutté contre votre prédateur intérieur et l'avez maîtrisé. Vous pouvez désormais utiliser votre caractéristique de transformation hybride trois fois entre deux repos.",
	"You also gain the Blood Curse of the Howl for your Blood Maledict feature. This does not count against your blood curses known.": "Vous gagnez également la malédiction de sang du Hurlement pour votre caractéristique Malédiction de sang. Ceci ne compte pas dans le nombre de malédictions de sang connues.",
	"As an action, you howl at any number of creatures within 30 feet, chilling their blood and stunning them with fear. Any of the target creatures that can hear you must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become frightened of you until the end of your next turn. If they fail their saving throw by 5 or more, they are stunned until the end of your next turn instead. A creature that succeeds on this saving throw is immune to this blood curse for the next 24 hours.": "Comme une action, vous hurlez à un nombre quelconque de créatures dans un rayon de 30 pieds, glaçant leur sang et les étourdissant de peur. Toutes les créatures cibles qui peuvent vous entendre doivent réussir un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + votre modificateur de Sagesse) ou être effrayées par vous jusqu'à la fin de votre prochain tour. Si elles échouent à leur jet de sauvegarde par 5 ou plus, elles sont étourdies jusqu'à la fin de votre prochain tour à la place. Une créature qui réussit ce jet de sauvegarde est immunisée contre cette malédiction de sang pendant les 24 heures suivantes.",
	"{@i Amplify}. This curse can target any number of creatures within 60 feet of you.": "{@i Amplify}. Cette malédiction peut cibler un nombre quelconque de créatures situées à moins de 60 pieds de vous."
}