{
	"The archdevils who rule the Seven Cities of Hell scheme and plot endlessly, eternally. Each seeks to bring the others to heel. To ascend to the Throne of Hell, unite the seven cities and every infernal thing that lives there, and lead an infinite army of devils across the timescape until all worlds burn.": "Les archidémons qui règnent sur les sept villes de l'enfer complotent sans fin, éternellement. Chacun cherche à mettre les autres au pas. Pour monter sur le trône de l'enfer, unir les sept cités et toutes les choses infernales qui y vivent, et mener une armée infinie de démons à travers l'espace-temps jusqu'à ce que tous les mondes brûlent.",
	"Their elite shock troops, the terror-commandos of Hell, are the {@i illriggers}. Knights of Hell, they are charismatic counter-paladins who master devils, disrupt enemy organizations, and command Hell's armies.": "Leurs troupes de choc d'élite, les commandos de la terreur de l'enfer, sont les {@i illriggers}. Chevaliers de l'enfer, ce sont des contre-paladins charismatiques qui maîtrisent les démons, perturbent les organisations ennemies et commandent les armées de l'enfer.",
	"Millennia ago, the Lords of Hell did something remarkable: they cooperated. They came together to create the Order of Desolation, knights sworn to serve Hell first, their patron archdevil second.": "Il y a des millénaires, les seigneurs de l'enfer ont fait quelque chose de remarquable : ils ont coopéré. Ils se sont réunis pour créer l'Ordre de la Désolation, des chevaliers qui ont juré de servir l'enfer d'abord et leur archidémon ensuite.",
	"Acceptance into the Order of Desolation makes you a comrade with every other illrigger, regardless of which archdevil you serve. Each archdevil has churches, underground fanes, secret societies, cults. All with leaders manically devoted to the archdevil who grants them their power. But this association of illriggers consider themselves above the petty political squabbles that divide the seven cities.": "L'acceptation dans l'Ordre de la Désolation fait de vous un camarade de tous les autres illrigger, quel que soit l'archidémon que vous servez. Chaque archidémon a des églises, des groupes clandestins, des sociétés secrètes, des cultes. Tous avec des leaders maniaquement dévoués à l'archidémon qui leur accorde leur pouvoir. Mais cette association d'illriggers se considère au-dessus des petites querelles politiques qui divisent les sept villes.",
	"Members of the Order of Desolation, also known as the Desolate, are expected to be intelligent, resourceful, tactical, manipulative. A temple or cult might conclude that the presence of an illrigger in their midst is a sign that their archdevil approves of their actions, but the illriggers are independent. The order was founded to give the Lords of Hell agents capable of acting across the timescape, free from the direct control of their patron. An illrigger has many powerful abilities granted by their archdevil, but more precious is their patron's trust. Left to their own devices, the illrigger is expected to sow discord, pain, strife, deceit, and fear without instruction or supervision.": "Les membres de l'Ordre de la Désolation, également connu sous le nom de Désolés, sont censés être intelligents, ingénieux, tactiques et manipulateurs. Un temple ou un culte pourrait conclure que la présence d'un illrigger en leur sein est un signe que leur archidémon approuve leurs actions, mais les illriggers sont indépendants. L'ordre a été fondé pour donner aux Seigneurs de l'enfer des agents capables d'agir à travers l'espace-temps, sans le contrôle direct de leur patron. Un illrigger dispose de nombreuses et puissantes capacités accordées par son archidémon, mais la confiance de son patron est plus précieuse. Livré à lui-même, l'illrigger est censé semer la discorde, la douleur, la discorde, la tromperie et la peur sans instruction ni supervision.",
	"It is not unusual, therefore, for a member of the Order of Desolation to rely on other members of the order first, even from illriggers who serve other archdevils, before going to any church, cult, or temple devoted to their own archdevil.": "Il n'est donc pas rare qu'un membre de l'Ordre de la Désolation s'en remette d'abord à d'autres membres de l'ordre, même à des illériens qui servent d'autres archidémons, avant de se rendre dans une église, un culte ou un temple consacré à son propre archidémon.",
	"You have a facility with speech and know how to manipulate an audience. Whenever you make an ability check to persuade, deceive, or intimidate, you can treat a d20 roll of 7 or lower as an 8. Additionally you learn the Infernal language.": "Vous avez une facilité de parole et savez comment manipuler un public. Chaque fois que vous faites un test d'aptitude pour persuader, tromper ou intimider, vous pouvez considérer un résultat de 7 ou moins sur un d20 comme un 8. De plus, vous apprenez la langue infernale.",
	"There is a pool of infernal power within you that replenishes after you take a long rest. This pool is represented by dice, starting with {@dice 1d10} at 1st level. Your pool gains dice as shown on the Illrigger table. With these dice you can transfer hit points between your illrigger and other targets, healing allies at the expense of your own health or draining the life forceof enemies to rejuvenate your own vitality.": "Il existe en vous un réservoir de puissance infernale qui se reconstitue après un long repos. Ce réservoir est représenté par des dés, en commençant par {@dice 1d10} au 1er niveau. Votre pool gagne des dés comme indiqué sur la table Illrigger. Avec ces dés, vous pouvez transférer des points de vie entre votre illrigger et d'autres cibles, soigner vos alliés au détriment de votre propre santé ou drainer la force vitale de vos ennemis pour rajeunir votre propre vitalité.",
	"As an action, choose a number of dice from your remaining pool and touch another creature. If they are unwilling, this is a melee spell attack with which you are proficient, using Charisma as your spellcasting ability. If you miss, nothing happens—you do not roll or lose dice from your pool. If you hit, or if you're targeting a willing creature, roll the chosen dice.": "En tant qu'action, choisissez un nombre de dés dans votre pool restant et touchez une autre créature. Si elle ne veut pas, il s'agit d'une attaque de sort en mêlée avec laquelle vous êtes compétent, en utilisant le Charisme comme votre capacité de lanceur de sorts. Si vous ratez votre coup, rien ne se passe : vous ne lancez ni ne perdez aucun dé de votre réserve. Si vous touchez, ou si vous visez une créature consentante, lancez les dés choisis.",
	"The result of your roll is the number of hit points you transfer. If you're touching an ally, they gain that many hit points, ignoring any hit points in excess of their maximum. You lose hit points equal to the number of hit points they gained. If your sacrifice reduces you to 0 hit points, you fall unconscious.": "Le résultat de votre jet est le nombre de points de vie que vous transférez. Si vous touchez un allié, il gagne ce nombre de points de vie, en ignorant les points de vie en excès de son maximum. Vous perdez un nombre de points de vie égal au nombre de points de vie qu'il a gagné. Si votre sacrifice vous réduit à 0 point de vie, vous tombez inconscient.",
	"If you're touching an enemy, they take necrotic damage equal to your roll, and you gain that many hit points. If you would gain hit points in excess of your maximum, you gain that number of temporary hit points instead.": "Si vous touchez un ennemi, il subit des dégâts nécrotiques égaux à votre jet, et vous gagnez ce nombre de points de vie. Si vous gagnez des points de vie en plus de votre maximum, vous gagnez ce nombre de points de vie temporaires à la place.",
	"At 2nd level, you choose an illrigger fighting style:": "Au 2ème niveau, vous choisissez un style de combat illrigger :",
	"When you attack an enemy who has none of your allies adjacent to it, you gain a +3 bonus to damage rolls.": "Lorsque vous attaquez un ennemi auquel aucun de vos alliés n'est adjacent, vous gagnez un bonus de +3 aux jets de dégâts.",
	"While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Charisma modifier. You can use a shield and still gain this benefit.": "Lorsque vous ne portez pas d'armure, votre classe d'armure est égale à 10 + votre modificateur de Dextérité + votre modificateur de Charisme. Vous pouvez utiliser un bouclier et bénéficier de cet avantage.",
	"While you wield a melee weapon in one hand and no other weapons, you can use your reaction after an adjacent enemy attacks you to move into any other unoccupied space within five feet of the attacking enemy. This movement does not provoke an opportunity attack.": "Tant que vous maniez une arme de mêlée dans une main et aucune autre arme, vous pouvez utiliser votre réaction après qu'un ennemi adjacent vous a attaqué pour vous déplacer dans tout autre espace inoccupé dans un rayon de 1,5 m de l'ennemi attaquant. Ce mouvement ne provoque pas d'attaque d'opportunité.",
	"When you attack with a two-handed melee weapon, you can use your Charisma modifier, instead of your Strength modifier, for both the attack and damage rolls.": "Lorsque vous attaquez avec une arme de mêlée à deux mains, vous pouvez utiliser votre modificateur de Charisme, au lieu de votre modificateur de Force, pour les jets d'attaque et de dégâts.",
	"When you reach 2nd level, you learn to use the power of Hell to censure other creatures. As a bonus action, you can place a seal on a target you can see within 30 feet. You can do this a number of times equal to your Charisma modifier. When you finish a short or long rest, you regain all your seals.": "Lorsque vous atteignez le 2e niveau, vous apprenez à utiliser le pouvoir de l'enfer pour censurer d'autres créatures. Comme une action bonus, vous pouvez placer un sceau sur une cible que vous pouvez voir dans un rayon de 30 pieds. Vous pouvez le faire un nombre de fois égal à votre modificateur de Charisme. Lorsque vous terminez un repos court ou long, vous récupérez tous vos sceaux.",
	"When you or an ally hits a target you can see with any seals on it, as free action, you can consume the seals to make the attack deal an extra {@dice 2d6} necrotic damage to the target per seal consumed. If you are within 30 feet of the target, you regain 2 hit points for each die of damage your seals deals.": "Lorsque vous ou un allié touchez une cible que vous pouvez voir et sur laquelle se trouvent des sceaux, vous pouvez, en tant qu'action libre, consommer les sceaux pour que l'attaque inflige un {@dice 2d6} de dégâts nécrotiques supplémentaires à la cible par sceau consommé. Si vous êtes à moins de 30 pieds de la cible, vous regagnez 2 points de vie pour chaque dé de dégâts infligés par vos sceaux.",
	"A creature with a seal on them is an {@b interdicted creature.}": "Une créature avec un sceau sur elle est une {@b interdicted creature.}",
	"Seals evaporate if not used after 1 minute. Only the illrigger who placed the seal knows it's there; it appears to the illrigger as a glowing glyph on the creature's forehead. If a creature with any of your seals on it dies, you can move all of its seals to another creature within range.": "Les sceaux s'évaporent s'ils ne sont pas utilisés après 1 minute. Seul l'illrigger qui a placé le sceau sait qu'il est là ; il apparaît à l'illrigger comme un glyphe lumineux sur le front de la créature. Si une créature portant l'un de vos sceaux meurt, vous pouvez déplacer tous ses sceaux vers une autre créature à portée.",
	"When you reach 3rd level, your mastery of deception makes it easy for you to recognize the use of concealing sorcery. As an action, you extend your awareness out from you. Until the end of your next turn, you know the location of creatures within 60 feet using magic to hide or disguise themselves.": "Lorsque vous atteignez le 3e niveau, votre maîtrise de la tromperie vous permet de reconnaître facilement l'utilisation de la sorcellerie de dissimulation. Comme une action, vous étendez votre conscience à l'extérieur de vous. Jusqu'à la fin de votre prochain tour, vous connaissez l'emplacement des créatures dans un rayon de 60 pieds utilisant la magie pour se cacher ou se déguiser.",
	"You can use this feature a number of times equal to your Charisma modifier. When you finish a long rest, you regain your expended uses.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Charisme. Lorsque vous terminez un long repos, vous regagnez vos utilisations dépensées.",
	"When you reach 3rd level, you sign a diabolic contract with your archdevil who welcomes you into the Order of Desolation. You gain the Invoke Authority ability and choose either Painkiller (Dispater), Shadowmaster (Moloch), or Architect of Ruin (Asmodeus) as your archdevil.": "Lorsque vous atteignez le 3e niveau, vous signez un contrat diabolique avec votre archidémon qui vous accueille dans l'Ordre de la Désolation. Vous gagnez la capacité Invoquer l'autorité et choisissez comme archidémon soit Painkiller (Dispater), Shadowmaster (Moloch) ou Architect of Ruin (Asmodeus).",
	"Furthermore, you are a noble knight in the lists of Hell and will be accorded fine treatment and hospitality anywhere in Hell you travel, even to cities ruled by enemy archdevils. More cosmopolitan cities in the timescape—like Alloy, the City of Brass—will also respect your noble rank.": "De plus, vous êtes un noble chevalier de la liste de l'enfer et vous serez traité avec délicatesse et hospitalité partout où vous irez, même dans les villes gouvernées par des archidémons ennemis. Les villes plus cosmopolites du paysage temporel, comme Alloy, la Cité du laiton, respecteront également votre rang de noble.",
	"You invoke the authority granted you by your archdevil, channelling baleful energy to fuel magical effects. Each Invoke Authority option provided by your archdevil explains how to use it": "Vous invoquez l'autorité que vous accorde votre archidémon, en canalisant l'énergie maléfique pour alimenter des effets magiques. Chaque option d'invocation de l'autorité fournie par votre archidémon explique comment l'utiliser.",
	"When you use your Invoke Authority, you choose which option to use. Once you use this feature, you must finish a long rest to use it again.": "Lorsque vous utilisez votre pouvoir d'invocation, vous choisissez l'option à utiliser. Une fois que vous avez utilisé cette fonction, vous devez terminer un long repos pour l'utiliser à nouveau.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour.",
	"At 6th level, due to your Contract, your interdiction carries more power.": "Au 6ème niveau, grâce à votre contrat, votre interdiction a plus de pouvoir.",
	"At 7th level, you gain additional power from your Diabolic Contract.": "Au 7e niveau, vous gagnez une puissance supplémentaire grâce à votre contrat diabolique.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 9th level, you gain additional power from your Diabolic Contract.": "Au 9ème niveau, vous gagnez une puissance supplémentaire grâce à votre Contrat Diabolique.",
	"When you reach 10th level, you feel your connection to your archdevil increase. Your seals deal an extra {@dice 1d6} damage.": "Lorsque vous atteignez le 10e niveau, vous sentez votre lien avec votre archidémon augmenter. Vos sceaux infligent {@dice 1d6} de dégâts supplémentaires.",
	"Your Contract also provides you interdiction with additional power.": "Votre contrat vous permet également d'interdire une puissance supplémentaire.",
	"Beginning at 11th level, in addition to draining the life force of an enemy, you can also inflict one level of exhaustion on them. They may recover this exhaustion normally. This ability does not work if the target already has three or more levels of exhaustion, or if you have no dice left in your pool, and you cannot choose to inflict exhaustion {@i instead} of draining life.": "À partir du 11e niveau, en plus de drainer la force vitale d'un ennemi, vous pouvez également lui infliger un niveau d'épuisement. Il peut récupérer cet épuisement normalement. Cette capacité ne fonctionne pas si la cible a déjà trois niveaux d'épuisement ou plus, ou si vous n'avez plus de dés dans votre réserve, et vous ne pouvez pas choisir d'infliger l'épuisement {@i instead} du drainage de la vie.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 13th level, you gain additional power from your Diabolic Contract.": "Au 13ème niveau, vous gagnez une puissance supplémentaire grâce à votre Contrat Diabolique.",
	"Beginning at 14th level, you radiate a magical aura of evil. Whenever a hostile creature within 15 feet of you makes an attack roll or a saving throw, it must roll a {@dice 1d4} and subtract the number rolled from the result.": "À partir du 14e niveau, vous rayonnez une aura magique de mal. Chaque fois qu'une créature hostile située à moins de 15 pieds de vous effectue un jet d'attaque ou un jet de sauvegarde, elle doit lancer un {@dice 1d4} et soustraire le nombre obtenu du résultat.",
	"Beginning at 15th level, as an action, you can summon a bone devil to serve you for 1 minute. The devil appears in an unoccupied space within 30 feet. It is bound to you and must obey your commands to the best of its ability. It acts on the same initiative that you act on, and may both act and move on the turn you summon it. If you die or fall unconscious, the devil returns to Hell. Once you use this feature, you must wait 1 week before you can use it again.": "À partir du 15e niveau, en tant qu'action, vous pouvez invoquer un diable d'os pour vous servir pendant 1 minute. Le démon apparaît dans un espace inoccupé dans un rayon de 30 pieds. Il est lié à vous et doit obéir à vos ordres au mieux de ses capacités. Il agit sur la même initiative que vous, et peut à la fois agir et se déplacer pendant le tour où vous l'invoquez. Si vous mourez ou tombez inconscient, le diable retourne en enfer. Une fois que vous avez utilisé cette fonction, vous devez attendre 1 semaine avant de pouvoir l'utiliser à nouveau.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you gain additional power from your Diabolic Contract.": "Au 17e niveau, vous gagnez une puissance supplémentaire grâce à votre contrat diabolique.",
	"At 18th level, due to your Contract, your interdiction carries more power.": "Au 18ème niveau, grâce à votre contrat, votre interdiction a plus de pouvoir.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you gain ultimate power from your Diabolic Contract.": "Au 20ème niveau, vous gagnez la puissance ultime de votre Contrat Diabolique.",
	"Asmodeus is the Lord of Acheron, the City of Fear. His illriggers scour the timescape collecting secrets and spells designed to deceive and terrify his opponents. The war he fights against the other Lords of Hell is one of deception and propaganda.": "Asmodeus est le Seigneur d'Achéron, la Cité de la peur. Ses malfaiteurs parcourent l'espace-temps pour recueillir des secrets et des sorts destinés à tromper et à terrifier ses adversaires. La guerre qu'il mène contre les autres Seigneurs des Enfers est une guerre de tromperie et de propagande.",
	"Acheron's illriggers work to make Hell's enemies seem outnumbered and outmaneuvered. Half their strategy involves research and infiltration, the other half illusion and propaganda. When an Architect of Ruin finally confronts an enemy, the foe sees the illrigger's forces as impossibly powerful, while their own allies betray them and their armies flee in fear.": "Les illusionnistes d'Achéron s'efforcent de donner l'impression que les ennemis de l'enfer sont plus nombreux et plus malins. La moitié de leur stratégie repose sur la recherche et l'infiltration, l'autre moitié sur l'illusion et la propagande. Lorsqu'un Architecte de la Ruine affronte enfin un ennemi, celui-ci voit les forces de l'illrigger comme incroyablement puissantes, tandis que ses propres alliés le trahissent et que ses armées fuient dans la peur.",
	"Hell's Architects swear an oath to Asmodeus when they join the Order of Desolation. The oath commits them to destroy Asmodeus' enemies by causing fear and sowing distrust.": "Les Architectes de l'enfer prêtent un serment à Asmodeus lorsqu'ils rejoignent l'Ordre de la désolation. Ce serment les engage à détruire les ennemis d'Asmodeus en semant la peur et la méfiance.",
	"By the time my armies meet yours, you will be filled with terror and doubt your own strength. I won't have to lift a finger to defeat you.": "Quand mes armées rencontreront les vôtres, vous serez terrorisés et douterez de votre force. Je n'aurai pas à lever le petit doigt pour vous vaincre.",
	"Once I know your secrets,I know what you fear.": "Une fois que je connais vos secrets, je sais ce que vous craignez.",
	"Lore is as powerful as steel. I will learn every detail about my enemy so that, when I strike, I will know their every move. They will be checkmated before the game even begins.": "Les connaissances sont aussi puissantes que l'acier. J'apprendrai chaque détail de mon ennemi pour que, lorsque je frapperai, je connaisse tous ses mouvements. Ils seront matés avant même que le jeu ne commence.",
	"Illusion is {@i also} as powerful as steel. I will spread so many rumors about my own powers, your friends will desert you, your soldiers will quake. So what if none of it's true? And some of it is...": "L'illusion est {@i also} aussi puissante que l'acier. Je vais répandre tant de rumeurs sur mes propres pouvoirs que vos amis vous déserteront, vos soldats trembleront. Et si rien de tout cela n'est vrai ? Et que certaines le sont...",
	"Asmodeus' fighting mages must be able to thwart an enemy's spells as well as their plans.": "Les mages de combat d'Asmodeus doivent être capables de déjouer les sorts d'un ennemi ainsi que ses plans.",
	"As a reaction to failing a saving throw against a spell, you can choose to succeed instead.": "En réaction à l'échec d'un jet de sauvegarde contre un sort, vous pouvez choisir de le réussir à la place.",
	"You call on Asmodeus' authority to protect you from enemy magic. Any time you are targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, you are unaffected. On a 6, your are unaffected and the effect is reflected back at the caster as though it originated from you, turning the caster into the target.": "Vous faites appel à l'autorité d'Asmodeus pour vous protéger de la magie ennemie. Chaque fois que vous êtes visé par un sort de {@spell magic missile}, un sort de ligne ou un sort nécessitant un jet d'attaque à distance, lancez un {@dice d6}. Sur un résultat de 1 à 5, vous n'êtes pas affecté. Sur un 6, vous n'êtes pas affecté et l'effet est renvoyé vers le lanceur de sorts comme s'il provenait de vous, transformant le lanceur de sorts en cible.",
	"When Asmodeus accepts you as an Architect of Ruin, you gain access to his infernal power and learn to access divine magic to cast illrigger spells.": "Lorsqu'Asmodeus vous accepte comme Architecte de la Ruine, vous avez accès à sa puissance infernale et apprenez à accéder à la magie divine pour lancer des sorts d'illogisme.",
	"You learn two cantrips of your choice from the illrigger spell list. At 8th level, you learn an additional cantrip.": "Vous apprenez deux cantrips de votre choix dans la liste des sorts de l'illrigger. Au 8ème niveau, vous apprenez un cantrip supplémentaire.",
	"The Architect of Ruin Spellcasting table shows how many spell slots you have. To cast one of these spells, you must expend a slot of the spell's level or higher. When you finish a long rest, you regain all expended spell slots.": "La table de lancements de sorts de l'Architecte de la Ruine indique le nombre d'emplacements de sorts dont vous disposez. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Lorsque vous terminez un long repos, vous récupérez tous les emplacements de sorts dépensés.",
	"You prepare the list of illrigger spells that are available for you to cast, choosing from the illrigger spell list. When you do so, choose a number of illrigger spells equal to your Charisma modifier + half your illrigger level (rounded down), minimum of one spell. The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts d'illrigger que vous pouvez lancer, en choisissant dans la liste des sorts d'illrigger. Vous choisissez alors un nombre de sorts d'illrigger égal à votre modificateur de Charisme + la moitié de votre niveau d'illrigger (arrondi à l'inférieur), avec un minimum d'un sort. Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"For example, if you are a 5th-level illrigger, you have three 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd level in any combination. If you prepare the 1st-level spell Hell's lash, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Par exemple, si vous êtes un illrigger de 5e niveau, vous disposez de trois emplacements de sorts de 1er niveau et de deux emplacements de sorts de 2e niveau. Avec un Charisme de 14, votre liste de sorts préparés peut inclure quatre sorts de 1er ou 2ème niveau dans n'importe quelle combinaison. Si vous préparez le sort de 1er niveau Fouet de l'enfer, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement du sort ne le retire pas de votre liste de sorts préparés.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of illrigger spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. La préparation d'une nouvelle liste de sorts d'illibération nécessite du temps passé en prière et en méditation : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Charisma is your spellcasting ability for your illrigger spells, since your power derives from your ability to command the attention of your patron archdevil. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for an illrigger spell you cast and when making an attack roll with one.": "Le Charisme est votre capacité de lanceur de sorts pour vos sorts d'illibération, puisque votre pouvoir découle de votre capacité à commander l'attention de votre archidémon patron. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous déterminez le DC des jets de sauvegarde pour un sort illrigger que vous lancez et lorsque vous effectuez un jet d'attaque avec un tel sort.",
	"When you cast an illusion spell, you may choose to expend an unused seal instead of a spell slot.": "Lorsque vous lancez un sort d'illusion, vous pouvez choisir de dépenser un sceau inutilisé au lieu d'un emplacement de sort.",
	"You have advantage on Constitution saving throws that you make to maintain your concentration on a spell.": "Vous avez un avantage sur les jets de sauvegarde de Constitution que vous effectuez pour maintenir votre concentration sur un sort.",
	"When you place a seal on an enemy, you can, as a reaction, cast an illusion spell that normally has a casting time of 1 action.": "Lorsque vous placez un sceau sur un ennemi, vous pouvez, en réaction, lancer un sort d'illusion dont le temps d'incantation est normalement de 1 action.",
	"As a reaction when you cast a spell, you can consume a seal on an interdicted creature to impose disadvantage on their saving throws against the spell.": "En réaction lorsque vous lancez un sort, vous pouvez consommer un sceau sur une créature interceptée pour lui imposer un désavantage sur ses jets de sauvegarde contre le sort.",
	"Your illusion spells no longer require any components. When casting an illusion spell, there is no indication you are casting the spell. You can cast illusion spells while blind, while gagged, and with your hands bound.": "Vos sorts d'illusion ne nécessitent plus aucune composante. Lorsque vous lancez un sort d'illusion, rien n'indique que vous lancez le sort. Vous pouvez lancer des sorts d'illusion en étant aveugle, en étant bâillonné et en ayant les mains liées.",
	"You can, as a reaction to taking damage, cast {@spell fire shield}. The shield is always a warm shield, deals fire damage, and deals {@dice 4d8} damage instead of {@dice 2d8}. You cannot use this feature again until you complete a long rest.": "Vous pouvez, en réaction aux dégâts subis, lancer {@spell fire shield}. Le bouclier est toujours un bouclier chaud, inflige des dégâts de feu, et inflige {@dice 4d8} de dégâts au lieu de {@dice 2d8}. Vous ne pouvez pas utiliser à nouveau cette caractéristique avant d'avoir accompli un long repos.",
	"You gain advantage on saving throws against spells and magical effects from interdicted creatures.": "Vous gagnez un avantage sur les jets de sauvegarde contre les sorts et les effets magiques des créatures interdites.",
	"As an action, you can become a lore devil for 1 minute. You gain three extra seals. Enemies with seals on them automatically fail their saving throws against your spells. You emanate an interference aura, forcing any creature within 60 feet trying to cast a spell to first succeed at a DC 18 Intelligence saving throw or else the spell fails and they lose the spell slot.": "Comme une action, vous pouvez devenir un diable de lore pendant 1 minute. Vous gagnez trois sceaux supplémentaires. Les ennemis portant des sceaux ratent automatiquement leurs jets de sauvegarde contre vos sorts. Vous émettez une aura d'interférence, forçant toute créature dans un rayon de 60 pieds qui tente de lancer un sort à réussir un jet de sauvegarde d'Intelligence DC 18, sinon le sort échoue et la créature perd l'emplacement de sort.",
	"Whenever you use a spell slot to cast a spell, there is a 25% chance the spell works normally but you do not lose the spell slot.": "Chaque fois que vous utilisez un emplacement de sort pour lancer un sort, il y a 25% de chances que le sort fonctionne normalement mais vous ne perdez pas l'emplacement de sort.",
	"While in this form, your type becomes fiend (devil) and Hell is your home plane. You cannot use this feature again until you complete a long rest. At their discretion, your GM may choose one {@i codex} and grant you limited use of one of the abilities from that {@i codex}.": "Lorsque vous êtes sous cette forme, votre type devient fiend (démon) et l'enfer est votre plan d'origine. Vous ne pouvez plus utiliser cette caractéristique avant d'avoir effectué un long repos. À sa discrétion, votre MJ peut choisir un {@i codex} et vous accorder l'utilisation limitée d'une des capacités de ce {@i codex}.",
	"Moloch is the Lord of Styx, the City of Lies. He strives to rule Hell through subterfuge, deceit, and trickery. His illriggers are assassins, striking from the shadows or using deception to earn high-ranking positions close to powerful rulers. Many Shadowmasters run networks of spies and assassins who have no idea of the infernal provenance of their master.": "Moloch est le Seigneur de Styx, la Cité du Mensonge. Il s'efforce de régner sur l'enfer par le biais de subterfuges, de tromperies et de ruses. Ses malfaiteurs sont des assassins, frappant depuis l'ombre ou utilisant la tromperie pour gagner des positions de haut rang près de puissants dirigeants. De nombreux maîtres de l'ombre dirigent des réseaux d'espions et d'assassins qui n'ont aucune idée de la provenance infernale de leur maître.",
	"The Shadowmasters are sworn not to reveal themselves and to take their own lives before betraying their true allegiance. Many Shadowmasters have elaborate plans ready for their own assassination so that, should someone get close to discovering their true identity, they will be killed by their own assassins, preserving the truth. Of course, these killers have no idea who they were really working for...": "Les Shadowmasters ont juré de ne pas se dévoiler et de se donner la mort avant de trahir leur véritable allégeance. Beaucoup de Shadowmasters ont des plans élaborés prêts pour leur propre assassinat de sorte que, si quelqu'un est sur le point de découvrir leur véritable identité, ils seront tués par leurs propres assassins, préservant ainsi la vérité. Bien sûr, ces tueurs n'ont aucune idée de pour qui ils travaillaient vraiment...",
	"The Shadowmasters swear an oath to Moloch when they join the Order of Desolation. The oath commits them to serve Moloch's foes as allies before revealing themselves as enemies.": "Les Shadowmasters prêtent un serment à Moloch lorsqu'ils rejoignent l'Ordre de la Désolation. Le serment les engage à servir les ennemis de Moloch en tant qu'alliés avant de se révéler en tant qu'ennemis.",
	"My enemies must never discover my true goals. I will sacrifice myself to protect my schemes.": "Mes ennemis ne doivent jamais découvrir mes véritables objectifs. Je me sacrifierai pour protéger mes projets.",
	"Disorder is my goal. Where there is peace, I will create strife. Where there is certainty, I will create doubt. If there is war, it must never end.": "Le désordre est mon but. Là où il y a la paix, je vais créer des conflits. Là où il y a la certitude, je créerai le doute. S'il y a la guerre, elle ne doit jamais finir.",
	"I will study my enemy. I will prepare, research, slowly build trust, so that my loyalty is unquestioned and any thought of my betraying my lord unthinkable.": "Je vais étudier mon ennemi. Je me préparerai, je ferai des recherches, j'instaurerai lentement la confiance, de sorte que ma loyauté soit incontestée et que toute idée de trahison envers mon seigneur soit impensable.",
	"I am perfectly willing and able to kill swiftly and efficiently should the need arise. I may rely on agents, but when the opportunity presents itself I will kill without hesitation.": "Je suis parfaitement disposé et capable de tuer rapidement et efficacement si le besoin s'en fait sentir. Je peux compter sur des agents, mais lorsque l'occasion se présentera, je tuerai sans hésiter.",
	"Moloch's elite assassins must be able to survive to get close to their enemies and quickly eliminate them.": "Les assassins d'élite de Moloch doivent être capables de survivre pour s'approcher de leurs ennemis et les éliminer rapidement.",
	"As an action, you can become invisible and can, as part of this action, attempt to take the Hide action. The invisibility ends after 1 minute or if you make an attack or cast a spell.": "En tant qu'action, vous pouvez devenir invisible et pouvez, dans le cadre de cette action, tenter l'action Se cacher. L'invisibilité prend fin après 1 minute ou si vous effectuez une attaque ou lancez un sort.",
	"As a bonus action, you can place all your remaining seals on a creature.": "Comme action bonus, vous pouvez placer tous vos sceaux restants sur une créature.",
	"As a reaction to placing a seal on a target, you can teleport to an unoccupied space that you can see adjacent to the target.": "En réaction au placement d'un sceau sur une cible, vous pouvez vous téléporter dans un espace inoccupé que vous pouvez voir, adjacent à la cible.",
	"When you choose Moloch as your archdevil, you gain proficiency with Stealth, Acrobatics, and thieves' tools.": "Lorsque vous choisissez Moloch comme archidémon, vous gagnez les compétences suivantes : furtivité, acrobatie et outils de voleur.",
	"Your training makes you skilled with certain light weapons. While two-weapon fighting with daggers and/or sickles, you can add your ability modifier to the damage of the second attack, and you can draw or stow two daggers or sickles when you would normally be able to draw or stow only one.": "Votre formation vous rend habile avec certaines armes légères. Lorsque vous combattez à deux armes avec des dagues et/ou des faucilles, vous pouvez ajouter votre modificateur d'aptitude aux dégâts de la deuxième attaque, et vous pouvez dégainer ou ranger deux dagues ou faucilles alors que vous ne pourriez normalement en dégainer ou ranger qu'une seule.",
	"At 5th level, your daggers and sickles do {@dice 1d6} damage. At 11th level, your daggers and sickles do {@dice 1d8} damage. At 17th level, your daggers and sickles do {@dice 1d10} damage.": "Au 5e niveau, vos dagues et vos faucilles font {@dice 1d6} de dégâts. Au 11ème niveau, vos dagues et faucilles font {@dice 1d8} de dégâts. Au 17ème niveau, vos dagues et faucilles infligent {@dice 1d10} de dégâts.",
	"Your connection to Moloch's power deepens. If you hit an interdicted creature with a melee attack, you can mark them for death. The target has disadvantage on attack rolls that do not include you until the end of its next turn. While that creature is interdicted, it must make a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Charisma modifier) whenever it tries to leave your reach. On a failure, its speed instead becomes 0 until the start of its next turn. These effects last until it is no longer interdicted, you leave its reach, or it leaves your reach.": "Ton lien avec le pouvoir de Moloch s'approfondit. Si vous touchez une créature interdite avec une attaque de mêlée, vous pouvez la marquer pour la mort. La cible a un désavantage aux jets d'attaque qui ne vous incluent pas jusqu'à la fin de son prochain tour. Tant que cette créature est interdite, elle doit effectuer un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + votre modificateur de Charisme) chaque fois qu'elle tente de quitter votre portée. En cas d'échec, sa vitesse devient 0 jusqu'au début de son prochain tour. Ces effets durent jusqu'à ce qu'elle ne soit plus interceptée, que vous quittiez sa portée ou qu'elle quitte votre portée.",
	"Your movement increases by 10 feet.": "Votre mouvement augmente de 10 pieds.",
	"Your mastery of shadow grants you advantage on Dexterity (Stealth) checks when taking the Hide action, and Hide becomes a bonus action for you..": "Votre maîtrise de l'ombre vous confère un avantage sur les tests de Dextérité (furtivité) lorsque vous effectuez l'action Se cacher, et Se cacher devient une action bonus pour vous.",
	"While within 10 feet of an interdicted enemy, shadows envelop you and you gain the benefits of half cover.": "Lorsque vous êtes à moins de 3 mètres d'un ennemi interdit, les ombres vous enveloppent et vous bénéficiez des avantages de la demi-couverture.",
	"When you are prompted to make a Dexterity saving throw to take only half damage from an effect, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Lorsqu'on vous demande de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts d'un effet, vous ne subissez aucun dégât si vous réussissez le jet de sauvegarde, et seulement la moitié des dégâts si vous échouez.",
	"You gain darkvision and can see normally in magical darkness. In addition you can see the exact location of any creatures within 60 feet using illusion spells to obfuscate their location, such as blur, mirror image, or invisibility.": "Vous gagnez la vision noire et pouvez voir normalement dans l'obscurité magique. De plus, vous pouvez voir l'emplacement exact de toutes les créatures situées à moins de 60 pieds en utilisant des sorts d'illusion pour obscurcir leur emplacement, comme le flou, l'image miroir ou l'invisibilité.",
	"Your seals do {@dice 3d10} damage each, rather than {@dice 3d6}.": "Vos sceaux font {@dice 3d10} de dégâts chacun, au lieu de {@dice 3d6}.",
	"Starting at 20th level, as an action, you can become a greater shadow for 1 minute. You gain damage resistance to acid, cold, fire, lightning, thunder, bludgeoning, piercing, and slashing damage. You gain Incorporeal Movement and a flying speed of 50 feet. You can move through other creatures and objects as if they were difficult terrain. You take 5 ({@dice 1d10}) force damage if you end your turn inside an object. Your weapon attacks deal necrotic damage, and successful attacks drain {@dice 1d4} Strength from the target. If this drain reduces the target's Strength to 0, it dies. Otherwise, the drain lasts until the target finishes a short or long rest. If a non-evil humanoid dies from this attack, a new shadow rises from the corpse 1d4 hours later. You cannot use this feature again until you complete a long rest.": "À partir du 20e niveau, en tant qu'action, vous pouvez devenir une plus grande ombre pendant 1 minute. Vous gagnez une résistance aux dégâts d'acide, de froid, de feu, de foudre, de tonnerre, de matraquage, de perforation et de coupure. Vous gagnez un Mouvement Incorporel et une vitesse de vol de 15 mètres. Vous pouvez vous déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile. Vous subissez 5 ({@dice 1d10}) dégâts de force si vous terminez votre tour à l'intérieur d'un objet. Vos attaques d'armes infligent des dégâts nécrotiques, et les attaques réussies drainent {@dice 1d4} de Force de la cible. Si ce drainage réduit la Force de la cible à 0, elle meurt. Sinon, le drainage dure jusqu'à ce que la cible termine un repos court ou long. Si un humanoïde non maléfique meurt de cette attaque, une nouvelle ombre surgit de son cadavre 1d4 heures plus tard. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
	"Dispater is the Lord of Dis, the City of War. When Hell invades another world, Dispater's army does the fighting and the dying. His Painkillers are master strategists who lead from the front, inspiring terror and awe in their soldiers. They are full of pride and hubris and present themselves as lordly, often having a fastidious obsession with their personal appearance.": "Dispater est le Seigneur de Dis, la Cité de la Guerre. Lorsque l'enfer envahit un autre monde, c'est l'armée de Dispater qui se bat et qui meurt. Ses Painkillers sont des maîtres stratèges qui dirigent depuis le front, inspirant terreur et crainte à leurs soldats. Ils sont pleins de fierté et d'orgueil et se présentent comme des seigneurs, ayant souvent une obsession fastidieuse pour leur apparence personnelle.",
	"The Painkillers are among the most chivalrous of the illriggers, but theirs is a twisted chivalry. They will accept and honor a challenge to single combat, and swiftly punish any who try to interfere. But they will cheat if losing and toy with an enemy before finishing them if winning.": "Les Painkillers sont parmi les plus chevaleresques des illriggers, mais leur chevalerie est tordue. Ils accepteront et honoreront un défi en combat singulier, et puniront rapidement quiconque tentera d'interférer. Mais ils tricheront s'ils perdent et joueront avec un ennemi avant de l'achever s'ils gagnent.",
	"In a moment of weakness or desperation, a ruler in another World might see their army facing certain defeat and call upon Dispater. Seeing the opportunity to sow strife and discord, Dispater might send a Painkiller to lead the desperate lord's armies.": "Dans un moment de faiblesse ou de désespoir, un souverain d'un autre monde peut voir son armée confrontée à une défaite certaine et faire appel à Dispater. Voyant l'opportunité de semer la discorde, Dispater peut envoyer un Painkiller à la tête des armées du seigneur désespéré.",
	"The Painkillers swear an oath to Dispater when they join the Order of Desolation. The oath commits them to lead Hell's armies and wage war against Good across the timescape.": "Les Painkillers prêtent serment à Dispater lorsqu'ils rejoignent l'Ordre de la Désolation. Par ce serment, ils s'engagent à mener les armées de l'enfer et à faire la guerre au bien dans l'espace-temps.",
	"I am at the front of every battle. I charge in, inspiring my soldiers and causing fear in my enemy. I will not use stealth nor hide my face. Let them see their doom.": "Je suis à l'avant de chaque bataille. Je charge, j'inspire mes soldats et je fais peur à mon ennemi. Je n'utiliserai pas la discrétion et ne cacherai pas mon visage. Qu'ils voient leur perte.",
	"Wherever I go, I command. I give orders, I do not take them.": "Où que j'aille, je commande. Je donne des ordres, je ne les prends pas.",
	"I respect the enemy leader and will treat them honorably. But once swords are drawn I will use every tool and trick in my arsenal to win, and they should do the same.": "Je respecte le chef ennemi et je le traiterai honorablement. Mais une fois les épées tirées, j'utiliserai tous les outils et astuces de mon arsenal pour gagner, et ils devraient faire de même.",
	"I care not for the lives of my soldiers, for they exist to serve my victory. They are resources to be spent.": "Je ne me soucie pas de la vie de mes soldats, car ils existent pour servir ma victoire. Ils sont des ressources à dépenser.",
	"Dispater's heavy shock troops must be effective battlefield commanders, and quickly dispatch enemies.": "Les troupes de choc lourdes de Dispater doivent être des commandants efficaces sur le champ de bataille et éliminer rapidement les ennemis.",
	"As an action, you invoke the authority of Dispater. A number of allies equal to your Charisma modifier, whom you can see within 60 feet, and you, may use a reaction to make one weapon attack.": "En tant qu'action, vous invoquez l'autorité de Dispater. Un nombre d'alliés égal à votre modificateur de Charisme, que vous pouvez voir dans un rayon de 60 pieds, et vous-même, peuvent utiliser une réaction pour effectuer une attaque d'arme.",
	"Upon invoking Dispater's authority, you gain an extra action in addition to your normal action and any possible bonus action.": "En invoquant l'autorité du Dispatcher, vous gagnez une action supplémentaire en plus de votre action normale et de toute action bonus possible.",
	"When you choose Dispater as your archdevil, you gain proficiency with heavy armor.": "Lorsque vous choisissez Dispater comme archidémon, vous gagnez la compétence en armure lourde.",
	"After placing a seal on a creature, your attacks against that creature have advantage until the end of your turn.": "Après avoir placé un sceau sur une créature, vos attaques contre cette créature bénéficient d'un avantage jusqu'à la fin de votre tour.",
	"You can, as an action, place a seal on an enemy within 30 feet. If they are Large or smaller, they must make a Wisdom saving throw (DC = 8 + your  Proficiency bonus + your Charisma modifier) or be grappled (escape DC 15), and the target is restrained until the grapple ends.": "Vous pouvez, en tant qu'action, placer un sceau sur un ennemi situé dans un rayon de 30 pieds. S'il est grand ou plus petit, il doit effectuer un jet de sauvegarde de Sagesse (DC = 8 + votre bonus de compétence + votre modificateur de Charisme) ou être grappiné (évasion DC 15), et la cible est retenue jusqu'à la fin du grappin.",
	"You can, as a reaction to an enemy moving into a space adjacent to you, place a seal on them. If you do, they must make a Wisdom saving throw (DC = 8 +  your proficiency bonus + your Charisma modifier). If they fail, they are thrown back 30 feet and knocked prone.": "Vous pouvez, en réaction à un ennemi qui se déplace dans un espace adjacent à vous, placer un sceau sur lui. Dans ce cas, il doit effectuer un jet de sauvegarde de Sagesse (DC = 8 + votre bonus de compétence + votre modificateur de Charisme). S'il échoue, il est projeté à 30 pieds en arrière et mis à terre.",
	"The bonus action you use to place a seal on a creature now also grants you a weapon attack against them.": "L'action bonus que vous utilisez pour placer un sceau sur une créature vous accorde désormais également une attaque d'arme contre elle.",
	"When an ally within 30 feet who can hear you drops to 0 hit points but is not outright killed, you can use your reaction to shout an order at them, causing them to drop to 1 hit point instead. You cannot use this feature again until you complete a short or long rest.": "Lorsqu'un allié dans un rayon de 30 pieds qui peut vous entendre tombe à 0 point de vie mais n'est pas tué, vous pouvez utiliser votre réaction pour lui crier un ordre, le faisant tomber à 1 point de vie à la place. Vous ne pouvez plus utiliser cette caractéristique jusqu'à ce que vous ayez terminé un repos court ou long.",
	"You gain advantage on Wisdom saving throws against spells and enemy abilities.": "Vous gagnez un avantage sur les jets de sauvegarde de Sagesse contre les sorts et les capacités ennemies.",
	"When you consume a seal after a successful attack roll against an interdicted creature, you may use your reaction to make the attack score a critical hit.": "Lorsque vous consommez un sceau après un jet d'attaque réussi contre une créature interdite, vous pouvez utiliser votre réaction pour que l'attaque marque un coup critique.",
	"Starting at 20th level, you can use your action to become a pain devil for 1 minute. Your size becomes Large. You gain +3 to hit and damage with melee weapons. You gain 100 temporary hit points.": "À partir du 20e niveau, vous pouvez utiliser votre action pour devenir un démon de la douleur pendant 1 minute. Votre taille devient Large. Vous gagnez +3 aux coups et aux dégâts avec les armes de mêlée. Vous gagnez 100 points de vie temporaires.",
	"You emanate an aura of pain that forces every enemy starting their turn within 20 feet of you to make a DC 16 Constitution saving throw or suffer {@dice 4d12} force damage on a failed save (half that on a successful saving throw) as wounds in their flesh spontaneously open. Once a creature saves, they are immune to this ability for 24 hours.": "Vous émettez une aura de douleur qui oblige chaque ennemi commençant son tour à moins de 6 mètres de vous à effectuer un jet de sauvegarde de Constitution DC 16 ou à subir {@dice 4d12} de dégâts de force en cas d'échec (la moitié en cas de réussite) alors que les blessures dans leur chair s'ouvrent spontanément. Une fois qu'une créature a réussi son jet de sauvegarde, elle est immunisée contre cette capacité pendant 24 heures.",
	"While in this form, your type becomes fiend (devil) and Hell is your home plane. You cannot use this feature again until you complete a long rest.": "Lorsque vous êtes sous cette forme, votre type devient fiend (démon) et l'enfer est votre plan d'origine. Vous ne pouvez plus utiliser cette caractéristique jusqu'à ce que vous ayez terminé un long repos.",
	"Life-defiling energy radiates from you in an aura with a 30-foot radius. Until the spell ends, the aura moves with you, centered on you. When a creature enters the area or starts its turn there, it takes {@damage 1d6} necrotic damage and you regain hit points equal to the damage dealt.": "Une énergie défigurant la vie rayonne de vous dans une aura d'un rayon de 30 pieds. Jusqu'à la fin du sort, l'aura se déplace avec vous, centrée sur vous. Lorsqu'une créature pénètre dans la zone ou commence son tour à cet endroit, elle subit {@damage 1d6} de dégâts nécrotiques et vous regagnez un nombre de points de vie égal aux dégâts infligés.",
	"You produce a whip of red electric energy that lashes out at a creature within range, creating a conduit between you and the target. Make a ranged spell attack against that creature. On a hit, the target takes {@damage 1d10} fire damage, and on each of your tums for the duration you can use your action to deal {@dice 1d10} fire  damage to the target automatically. The spell ends if you use your action to do anything else. The spell also ends if the target is ever outside the spell's range or if it has total cover from you. If the target has one of your seals on it, the infernal whip deals its maximum damage.": "Vous produisez un fouet d'énergie électrique rouge qui s'abat sur une créature à portée, créant un conduit entre vous et la cible. Effectuez une attaque de sort à distance contre cette créature. En cas de succès, la cible subit {@damage 1d10} de dégâts de feu, et à chacun de vos tums pendant la durée du sort, vous pouvez utiliser votre action pour infliger automatiquement {@dice 1d10} de dégâts de feu à la cible. Le sort prend fin si vous utilisez votre action pour faire autre chose. Le sort prend également fin si la cible se trouve hors de portée du sort ou si elle est totalement à l'abri de vous. Si la cible porte l'un de vos sceaux, le fouet infernal lui inflige ses dégâts maximums.",
	"When you cast this spell using a spell slot of 2nd level or higher, the initial damage increases by {@dice 1d10} for each slot level above 1st.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts initiaux augmentent de {@dice 1d10} pour chaque niveau d'emplacement supérieur au 1er.",
	"You manifest a mote of Hell on the Mundane World. A 15-foot-radius sphere of darkness, brimstone, and blasting heat arrives, centered on a point within range and lasting for the duration of the spell. The cloud of hellfire echoes with the cries of damned souls that can be heard by anyone within 30 feet of the cloud.": "Vous manifestez un grain de l'enfer sur le monde terrestre. Une sphère de 15 pieds de rayon de ténèbres, de soufre et de chaleur explosive arrive, centrée sur un point à portée et qui dure toute la durée du sort. Le nuage de feu de l'enfer résonne des cris des âmes damnées qui peuvent être entendus par toute personne se trouvant à moins de 30 pieds du nuage.",
	"No light, even magical light, can illuminate the area, and any creatures fully within the area are {@condition blinded}. The cloud warps the timescape and the area is difficult terrain. Any creature that starts its turn in the area takes {@damage 2d6} fire damage. Any creature that ends its turn in the area must succeed on a Wisdom saving throw or take {@damage 2d6} psychic damage as the voices of the damned crowd their mind.": "Aucune lumière, même magique, ne peut éclairer la zone, et toutes les créatures qui s'y trouvent sont {@condition blinded}. Le nuage déforme le paysage temporel et la zone est un terrain difficile. Toute créature qui commence son tour dans la zone subit {@damage 2d6} de dégâts de feu. Toute créature qui termine son tour dans la zone doit réussir un jet de sauvegarde de Sagesse ou subir {@damage 2d6} de dégâts psychiques alors que les voix des damnés envahissent son esprit.",
	"Devils are immune to this damage, can see through the darkness, and regain {@dice 2d6} hit points if they start their turn in this area.": "Les démons sont immunisés contre ces dégâts, peuvent voir à travers l'obscurité et regagnent {@dice 2d6} de points de vie s'ils commencent leur tour dans cette zone.",
	"You offer a creature a challenge they might not be able to resist. If you have no allies adjacent to you, choose one creature within range who can see and hear you. They must make a Charisma saving throw. On a failed save, the creature falls for your ruse and must fight you. For the duration, they have disadvantage on attacks that do not include you, and must succeed on a Charisma save against your spellcasting DC each time they try to move away from you.": "Vous proposez à une créature un défi auquel elle ne pourra peut-être pas résister. Si vous n'avez aucun allié adjacent, choisissez une créature à portée qui peut vous voir et vous entendre. Elle doit effectuer un jet de sauvegarde de Charisme. En cas d'échec, la créature tombe dans votre ruse et doit vous combattre. Pour la durée, elle a un désavantage sur les attaques qui ne vous incluent pas, et doit réussir un jet de sauvegarde de Charisme contre votre DC de lanceur de sorts chaque fois qu'elle tente de s'éloigner de vous.",
	"This spell ends if you attack any other creature, if you cast a spell that doesn't include the creature as a target, if an ally damages the target or targets them with a spell, or if you end your turn more than 30 feet away from the target. The spell also ends if any of your allies end their turn adjacent to you.": "Ce sort prend fin si vous attaquez une autre créature, si vous lancez un sort qui n'inclut pas la créature comme cible, si un allié endommage la cible ou la cible avec un sort, ou si vous terminez votre tour à plus de 30 pieds de la cible. Le sort prend également fin si l'un de vos alliés termine son tour en étant adjacent à vous.",
	"You create a wall of necrotic energy on a solid surface within range. You can make a wall up to 60 feet long, 20 feet high, and 1 foot thick, or can make a ringed wall up to 20 feet in diameter, 20 feet high, and 1 foot thick. The wall is opaque and lasts for the duration. When the wall appears, each creature within its area must make a Constitution saving throw. On a failed save, a creature takes {@damage 5d8} necrotic damage and the first time it drops to 0 hit points within the next minute, it instantly fails a death saving throw; on a successful save, it takes half as much damage without the other effect. You regain hit points equal to half the amount of necrotic damage dealt. One side of the wall, selected by you when you cast this spell, deals {@damage 5d8} necrotic damage to each creature that ends its turn within 10 feet of that side or inside the wall. A creature takes the same damage when it enters the wall for the first time on a turn or ends its turn there. The other side of the wall deals no damage.": "Vous créez un mur d'énergie nécrotique sur une surface solide à portée. Vous pouvez créer un mur jusqu'à 60 pieds de long, 20 pieds de haut et 1 pied d'épaisseur, ou créer un mur annulaire jusqu'à 20 pieds de diamètre, 20 pieds de haut et 1 pied d'épaisseur. Le mur est opaque et dure toute la durée du sort. Lorsque le mur apparaît, chaque créature dans sa zone doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 5d8} de dégâts nécrotiques et la première fois qu'elle tombe à 0 point de vie dans la minute qui suit, elle échoue instantanément à un jet de sauvegarde de mort ; en cas de réussite, elle subit la moitié des dégâts sans l'autre effet. Vous regagnez un nombre de points de vie égal à la moitié des dégâts nécrotiques infligés. Un côté du mur, que vous choisissez lorsque vous lancez ce sort, inflige {@damage 5d8} de dégâts nécrotiques à chaque créature qui termine son tour à moins de 3 mètres de ce côté ou à l'intérieur du mur. Une créature subit les mêmes dégâts lorsqu'elle entre dans le mur pour la première fois lors d'un tour ou qu'elle y termine son tour. L'autre côté du mur n'inflige aucun dégât.",
	"Whenever a creature Dazran chooses within 15 feet of her makes an attack roll or saving throw, that creature must subtract {@dice 1d4} from the result of the attack or save.": "Chaque fois qu'une créature choisie par Dazran dans un rayon de 15 pieds autour d'elle effectue un jet d'attaque ou de sauvegarde, cette créature doit soustraire {@dice 1d4} du résultat de l'attaque ou de la sauvegarde.",
	"As a bonus action, Dazran places a seal on a creature within 30 feet of her that she can see. When Dazran or one of her allies hits a target with at least one seal with a melee attack, she can consume the seals to deal an extra 10 ({@damage 3d6}) necrotic damage per seal consumed.": "En tant qu'action bonus, Dazran place un sceau sur une créature située à moins de 30 pieds d'elle et qu'elle peut voir. Lorsque Dazran ou l'un de ses alliés touche une cible portant au moins un sceau avec une attaque de mêlée, elle peut consommer les sceaux pour infliger 10 ({@damage 3d6}) de dégâts nécrotiques supplémentaires par sceau consommé.",
	"Dazran makes three melee weapon attacks or two ranged weapon attacks.": "Dazran effectue trois attaques avec des armes de mêlée ou deux attaques avec des armes à distance.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage": "{@atk mw,rw} {@hit 9} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}19 ({@damage 4d6 + 5}) dégâts tranchants.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one creature. {@h}44 ({@damage 8d10}) necrotic damage, and Dazran regains hit points equal to the damage taken. If fully healed, Dazran gains the excess as temporary hit points.": "{@atk ms} {@hit 9} pour toucher, portée de 1,5 m, une créature. {@h}44 ({@damage 8d10}) dégâts nécrotiques, et le Dazran regagne un nombre de points de vie égal aux dégâts subis. S'il est entièrement guéri, le Dazran gagne l'excédent sous forme de points de vie temporaires.",
	"Dazran uses Baleful Interdict to place a seal on a Large or smaller creature. The target must succeed on a {@dc 17} Wisdom saving throw or be {@condition grappled} (escape {@dc 15}). While {@condition grappled}, the target is {@condition restrained}.": "Dazran utilise Interdit maléfique pour placer un sceau sur une créature de grande taille ou plus petite. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou être {@condition grappled} (échapper à {@dc 15}). Pendant que {@condition grappled}, la cible est {@condition restrained}.",
	"Until the end of her next turn, Dazran knows the location of any creature within 60 feet of her using magic to disguise or hide itself.": "Jusqu'à la fin de son prochain tour, Dazran connaît l'emplacement de toute créature dans un rayon de 60 pieds autour d'elle utilisant la magie pour se déguiser ou se cacher.",
	"Dazran summons a bone devil in an unoccupied space that she can see within 30 feet of her. The devil follows her commands and acts immediately after her in the initiative order. The devil disappears when it drops to 0 hit points, Dazran dies or becomes {@condition unconscious}, or 1 minute after it is summoned.": "Dazran invoque un diable d'os dans un espace inoccupé qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Le diable suit ses ordres et agit immédiatement après elle dans l'ordre d'initiative. Le diable disparaît lorsqu'il tombe à 0 point de vie, que Dazran meurt ou devient {@condition unconscious}, ou 1 minute après son invocation.",
	"When a creature moves within 5 feet of Dazran, she can use Baleful Interdict to place a seal on it. The target must succeed on a {@dc 17} Wisdom saving throw or be pushed 30 feet away from Dazran and knocked {@condition prone}.": "Lorsqu'une créature se déplace à moins de 1,5 mètre de Dazran, elle peut utiliser Interdit maléfique pour placer un sceau sur elle. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou être poussée à 30 pieds de Dazran et frappée {@condition prone}.",
	"When a creature that can hear Dazran within 30 feet of her drops to 0 hit points, Dazran shouts a command and the creature drops to 1 hit point instead.": "Quand une créature qui peut entendre Dazran dans un rayon de 30 pieds tombe à 0 point de vie, Dazran crie un commandement et la créature tombe à 1 point de vie à la place.",
	"This creature is a Retainer, as described in {@book Strongholds and Followers|SaF|8|Retainers}": "Cette créature est un Retainer, comme décrit dans {@book Strongholds and Followers|SaF|8|Retainers}",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 2d4 + 5}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 2d4 + 5}) dégâts perforants.",
	"At 7th level, retainers can take two signature attacks per round.": "Au 7ème niveau, les retainers peuvent effectuer deux attaques de signature par round.",
	"The Agent makes a signature attack then places seals on a creature they can see within 30 feet of them. The seals are consumed on the next successful attack against the target, and the target takes an additional 21 ({@damage 6d6}) necrotic damage.": "L'agent effectue une attaque de signature puis place des sceaux sur une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. Les sceaux sont consommés lors de la prochaine attaque réussie contre la cible, et celle-ci subit 21 ({@damage 6d6}) de dégâts nécrotiques supplémentaires.",
	"The agent makes two signature action attacks against a creature. If one or both attacks hit, the creature's speed is reduced to 0 and they have disadvantage on attack rolls that don't include the agent until the end of the agent's next turn.": "L'agent effectue deux attaques d'action de signature contre une créature. Si une ou les deux attaques touchent, la vitesse de la créature est réduite à 0 et elle a un désavantage aux jets d'attaque qui n'incluent pas l'agent jusqu'à la fin du prochain tour de l'agent.",
	"When the Agent's leader makes an attack against a target the Agent can see within 60 feet, the agent teleports into an unoccupied space within 5 feet of the target and grants the leader advantage on the attack roll.": "Lorsque le chef de l'agent effectue une attaque contre une cible que l'agent peut voir dans un rayon de 60 pieds, l'agent se téléporte dans un espace inoccupé situé à 1,5 mètre de la cible et accorde au chef un avantage sur le jet d'attaque.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts perforants.",
	"The Deceiver weaves a web of frightening illusions that last for 1 minute around another creature the deceiver can see. Creatures who take the attack action against the target while the illusions last must make a Wisdom saving throw or be {@condition frightened} until the end of their next turn. Creatures who make the save are immune to this effect for 24 hours.": "Le trompeur tisse une toile d'illusions effrayantes qui durent 1 minute autour d'une autre créature que le trompeur peut voir. Les créatures qui entreprennent une action d'attaque contre la cible pendant que les illusions durent doivent réussir un jet de sauvegarde de Sagesse ou être {@condition frightened} jusqu'à la fin de leur prochain tour. Les créatures qui réussissent le jet de sauvegarde sont immunisées à cet effet pendant 24 heures.",
	"The Tyrant makes two signature attacks and allows up to three allies within 30 feet of the tyrant that can hear the Tyrant to use their reaction to make one weapon attack.": "Le tyran effectue deux attaques de signature et permet à un maximum de trois alliés dans un rayon de 30 pieds du tyran qui peuvent l'entendre d'utiliser leur réaction pour effectuer une attaque d'arme.",
	"The Tyrant makes a signature attack and uses magic to choke a creature within 30 feet of the tyrant that the Tyrant can see. The choked target must make a Wisdom saving throw or be {@condition grappled}, and the target is {@condition restrained} until the grapple ends.": "Le tyran effectue une attaque de signature et utilise la magie pour étouffer une créature dans un rayon de 30 pieds du tyran que ce dernier peut voir. La cible étouffée doit effectuer un jet de sauvegarde de Sagesse ou être {@condition grappled}, et la cible est {@condition restrained} jusqu'à la fin du grappin.",
	"The Tyrant makes a signature attack and allows up to three allies within 30 feet of the Tyrant that can hear the Tyrant to move up to 10 feet without provoking opportunity attacks.": "Le Tyran effectue une attaque de signature et permet à jusqu'à trois alliés dans un rayon de 30 pieds du Tyran qui peuvent l'entendre de se déplacer jusqu'à 10 pieds sans provoquer d'attaque d'opportunité."
}