{
	"There are those who spend their lives poring over ancient tomes and texts, unlocking the power of magic, and there are those who spend their time perfecting the use of individual weapons, becoming masters without equal. The magus is at once a student of both philosophies, blending magical ability and martial prowess into something entirely unique, a discipline in which both spell and steel are used to devastating effect.": "Il y a ceux qui passent leur vie à lire des tomes et des textes anciens pour découvrir le pouvoir de la magie, et il y a ceux qui passent leur temps à perfectionner l'utilisation d'armes individuelles, devenant des maîtres sans égal. Le mage est à la fois un étudiant des deux philosophies, mélangeant les capacités magiques et les prouesses martiales en quelque chose d'entièrement unique, une discipline dans laquelle le sort et l'acier sont utilisés pour un effet dévastateur.",
	"As they grows in power, the magus unlocks powerful forms of arcana that allow them to merge his talents further, and at the pinnacle of their art, the magus becomes a blur of steel and magic, a force that few foes would dare to stand against.": "Au fur et à mesure qu'il gagne en puissance, le mage débloque de puissantes formes d'arcanes qui lui permettent de fusionner davantage ses talents, et au sommet de son art, le mage devient un mélange d'acier et de magie, une force que peu d'ennemis oseraient affronter.",
	"Your ability to draw out and amplify your essence has given you the faculty for casting spells. See Spells Rules for the general rules of spellcasting and the end of the class listing for the magus spell list.": "Votre capacité à puiser et à amplifier votre essence vous a donné la faculté de lancer des sorts. Voir les règles des sorts pour les règles générales du lancement de sorts et la fin de la liste des classes pour la liste des sorts de mage.",
	"At 1st level, you know two cantrips of your choice from the magus spell list. You learn additional magus cantrips of your choice at higher levels as shown in the Cantrips Known column of the Magus table.": "Au 1er niveau, vous connaissez deux cantrips de votre choix dans la liste des sorts de mage. Vous apprenez des cantrips supplémentaires de votre choix à des niveaux supérieurs, comme indiqué dans la colonne Cantrips Known de la table Magus.",
	"The Magus table shows how many spell slots you have to cast your magus spells. To cast one of your magus spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table des mages indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de mage. Pour lancer un de vos sorts de mage de 1er niveau ou plus, vous devez dépenser un emplacement du niveau du sort ou plus. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"You prepare the list of magus spells that are available for you to cast, choosing from the magus spell list. When you do so, choose a number of magus spells equal to your Intelligence modifier + half your magus level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts de mage que vous pouvez lancer, en choisissant dans la liste des sorts de mage. Vous choisissez alors un nombre de sorts de mage égal à votre modificateur d'Intelligence + la moitié de votre niveau de mage, arrondi à l'inférieur (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"You can change your list of prepared spells when you finish a long rest, at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos, au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Intelligence is your spellcasting ability for your magus spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a magus spell you cast and when making an attack roll with one.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts de mage, puisque vous apprenez vos sorts en les étudiant et en les mémorisant. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence lorsque vous déterminez le jet de sauvegarde d'un sort magus que vous lancez et lorsque vous effectuez un jet d'attaque avec un tel sort.",
	"You can cast any magus spell you know as a ritual if that spell has the ritual tag.": "Vous pouvez lancer n'importe quel sort de mage que vous connaissez comme un rituel si ce sort a le tag rituel.",
	"If you're proficient with a simple or martial weapon, you can use it as a spellcasting focus for your magus spells.": "Si vous êtes compétent avec une arme simple ou martiale, vous pouvez l'utiliser comme foyer pour vos sorts de mage.",
	"At 1st level, you choose a tradition that shapes the way you combine spells and weapons in combat, each detailed at the end of the class description. The tradition you choose grants you features at 1st level and again at 6th, 10 and 14th level.": "Au 1er niveau, vous choisissez une tradition qui façonne la façon dont vous combinez les sorts et les armes en combat, chacune étant détaillée à la fin de la description de classe. La tradition que vous choisissez vous octroie des caractéristiques au 1er niveau et à nouveau au 6ème, 10ème et 14ème niveau.",
	"Beginning at 1st level, a magus learns to cast spells and wield his weapons at the same time. To use this ability, you must have one free hand and be wielding a one-handed melee weapon that you're proficient with. Once per round when you cast a magus spell of 1st level or higher, as a bonus action you can make a melee weapon attack.": "À partir du 1er niveau, un mage apprend à lancer des sorts et à manier ses armes en même temps. Pour utiliser cette capacité, vous devez avoir une main libre et manier une arme de mêlée à une main avec laquelle vous êtes compétent. Une fois par round, lorsque vous lancez un sort de mage de 1er niveau ou plus, vous pouvez, en tant qu'action bonus, effectuer une attaque avec une arme de mêlée.",
	"You have honed your senses to notice subtle signs of magic in the world around you. Beginning at 1st level, you can use an action to open your senses, as if you had cast detect magic. Unlike detect magic, your Spellsight only lasts for 1 minute.": "Vous avez aiguisé vos sens pour remarquer les signes subtils de magie dans le monde qui vous entoure. À partir du 1er niveau, vous pouvez utiliser une action pour ouvrir vos sens, comme si vous aviez lancé Détection de la magie. Contrairement à la détection de la magie, votre vision des sorts ne dure que 1 minute.",
	"If there is a creature within range of your Spellsight, you can choose to focus your senses on it, excluding everything else. You learn the creature's spellcasting ability (if it has one) and the level of the highest spell it can cast. If the creature is hidden from divination magic, it appears as non-magical.": "Si une créature se trouve à portée de votre vue des sorts, vous pouvez choisir de concentrer vos sens sur elle, à l'exclusion de tout le reste. Vous apprenez la capacité de lanceur de sorts de la créature (si elle en a une) et le niveau du plus haut sort qu'elle peut lancer. Si la créature est cachée de la magie de divination, elle apparaît comme non-magique.",
	"You can use this feature a number of times equal to 1 + your Intelligence modifier. You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à 1 + votre modificateur d'Intelligence. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Starting at 2nd level, you learn to harness the elemental power of spells and imbue it in your weapon. Whenever you cast a magus spell of 1st level or higher that deals acid, cold, fire, lightning, or thunder damage, you can use a bonus action to imbue your weapon with the same type of damage. For 1 minute, whenever you hit with a melee spell attack or melee weapon attack, it deals an extra 1d4 damage of that type. If a spell has more than one attack, you apply this extra damage only to the first attack hit. You can end this effect early using a bonus action and you can't use this feature while it is already in effect.": "À partir du 2e niveau, vous apprenez à exploiter la puissance élémentaire des sorts et à l'imprégner dans votre arme. Chaque fois que vous lancez un sort de mage de 1er niveau ou plus qui inflige des dégâts d'acide, de froid, de feu, de foudre ou de tonnerre, vous pouvez utiliser une action bonus pour imprégner votre arme du même type de dégâts. Pendant 1 minute, chaque fois que vous touchez avec une attaque de sort ou une attaque d'arme de mêlée, elle inflige 1d4 dégâts supplémentaires de ce type. Si un sort a plus d'une attaque, vous appliquez ces dégâts supplémentaires uniquement à la première attaque touchée. Vous pouvez mettre fin à cet effet plus tôt en utilisant une action bonus et vous ne pouvez pas utiliser cette caractéristique lorsqu'elle est déjà en vigueur.",
	"The extra damage die changes based on the level of the spell slot used to cast the spell. The die becomes a d6 for a slot of 2nd level, d8 for a 3rd level, d10 for a 4th level and d12 for a 5th level spell slot.": "Le dé de dégâts supplémentaires change en fonction du niveau de l'emplacement de sort utilisé pour lancer le sort. Le dé devient un d6 pour un emplacement de 2ème niveau, d8 pour un 3ème niveau, d10 pour un 4ème niveau et d12 pour un emplacement de sort de 5ème niveau.",
	"Beginning at 3rd level, you learn how to use Magic Maneuvers, each detailed at the end of the class description. Each magic maneuver requires an Action to be used, unless otherwise indicated. The number of magic maneuvers you know are indicated in the Magic Maneuvers column of the class table.": "À partir du 3e niveau, vous apprenez à utiliser des manœuvres magiques, chacune étant détaillée à la fin de la description de la classe. Chaque manœuvre magique nécessite une action pour être utilisée, sauf indication contraire. Le nombre de manœuvres magiques que vous connaissez est indiqué dans la colonne Manœuvres magiques de la table de classe.",
	"A list of the available Magic Maneuvers can be found on the {@filter Optional Features|optionalfeatures|Feature Type=MM:M} page.": "Une liste des manœuvres magiques disponibles se trouve sur la page {@filter Optional Features|optionalfeatures|Feature Type=MM:M}.",
	"You can only use each magic maneuver once, and regain all expended magic maneuvers whenever you finish a short or a long rest.": "Vous ne pouvez utiliser chaque manœuvre magique qu'une seule fois, et vous récupérez toutes les manœuvres magiques dépensées lorsque vous terminez un repos court ou long.",
	"Additionally, when you gain a level in this class, you can choose one of the magic maneuvers you know and replace it with another magic maneuver as long as you meet its prerequisites.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir une des manœuvres magiques que vous connaissez et la remplacer par une autre manœuvre magique pour autant que vous remplissiez ses prérequis.",
	"Some of your magic maneuvers require your target to make a saving throw to resist the magic maneuver's effects. The saving throw DC is calculated as follows:": "Certaines de vos manœuvres magiques demandent à votre cible de faire un jet de sauvegarde pour résister aux effets de la manœuvre magique. Le DC du jet de sauvegarde est calculé comme suit :",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a feat.": "Si votre DM autorise l'utilisation de prouesses, vous pouvez prendre une prouesse à la place.",
	"Starting at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn. Moreover, you can cast one of your cantrips in place of one of those attacks.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action Attaque à votre tour. De plus, vous pouvez lancer un de vos cantrips à la place d'une de ces attaques.",
	"At 6th level, you gain a feature granted to you by your Magus Tradition.": "Au 6ème niveau, vous gagnez une caractéristique qui vous est accordée par votre tradition de mage.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 10th level, you gain a feature granted to you by your Magus Tradition.": "Au 10ème niveau, vous gagnez une caractéristique qui vous est accordée par votre tradition de mage.",
	"At 11th level, whenever a creature you can see within 120 feet of you casts a damaging spell against you, you can use your reaction to make a spell attack roll against the caster's spell save DC. On a success, the spell against you fails and has no effect. Any effects on other targets of the spell are resolved normally.": "Au 11ème niveau, chaque fois qu'une créature que vous pouvez voir à moins de 120 pieds de vous lance un sort nuisible contre vous, vous pouvez utiliser votre réaction pour faire un jet d'attaque contre le DC de sauvegarde du sort du lanceur. En cas de réussite, le sort contre vous échoue et n'a aucun effet. Tout effet sur les autres cibles du sort est résolu normalement.",
	"If the spell has more than one attack targeting you, you can deflect further spell attacks from the same spell on the same turn as part of the same reaction without spending further uses of this feature, but you must make a separate spell attack for each attack deflected this way.": "Si le sort comporte plus d'une attaque vous visant, vous pouvez dévier d'autres attaques du même sort au même tour dans le cadre de la même réaction sans dépenser d'autres utilisations de cette caractéristique, mais vous devez effectuer une attaque de sort distincte pour chaque attaque ainsi déviée.",
	"You can use this feature a number of times equal to your proficiency bonus, and regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 14th level, you gain a feature granted to you by your Magus Tradition.": "Au 14ème niveau, vous gagnez une caractéristique qui vous est accordée par votre tradition de mage.",
	"At 15th Level you learn how to better use the flow of magic within yourself. You can spend an use of any of your unused Magic Maneuvers to regain one of your other expended ones, no actions required.": "Au 15ème niveau, vous apprenez à mieux utiliser le flux de magie en vous. Vous pouvez dépenser une utilisation de n'importe laquelle de vos manœuvres magiques inutilisées pour regagner une autre de vos manœuvres dépensées, sans action requise.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 18th level, when you hit a creature or object that is under the effects of a spell or attack a spell directly (such as an unseen servant or tiny hut), you can attempt to dispel the spell as if you cast dispel magic at a level equal to your highest level magus spell slot.": "À partir du 18e niveau, lorsque vous touchez une créature ou un objet qui est sous l'effet d'un sort ou que vous attaquez directement un sort (comme un serviteur invisible ou une minuscule hutte), vous pouvez tenter de dissiper le sort comme si vous lanciez dissipation de la magie à un niveau égal à votre emplacement de sort de mage de plus haut niveau.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest. If you have no uses remaining you can expend a spell slot to use it again.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. Si vous n'avez plus d'utilisations, vous pouvez dépenser un emplacement de sort pour l'utiliser à nouveau.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you perfect your magus techniques. Whenever you use your Spellstrike, as part of the same bonus action you can attack twice, instead of once. Moreover, you can cast one of your cantrips in place of one of those attacks.": "Au 20e niveau, vous perfectionnez vos techniques de mage. Chaque fois que vous utilisez votre Coup de sort, dans le cadre de la même action bonus, vous pouvez attaquer deux fois, au lieu d'une. De plus, vous pouvez lancer un de vos cantrips à la place d'une de ces attaques.",
	"Many battlemages focus purely on destructive evocations, but some extend their tactical studies to include use of the tried-and-true protection of steel. These armored battlemages learn to move and cast spells in even the most restrictive armors.": "De nombreux mages de combat se concentrent uniquement sur les évocations destructives, mais certains étendent leurs études tactiques à l'utilisation de la protection éprouvée de l'acier. Ces mages de combat en armure apprennent à se déplacer et à lancer des sorts même dans les armures les plus contraignantes.",
	"Your magus tradition grants you spells at the magus levels listed. Each spell counts as a magus spell for you, but it doesn't count against the number of magus spells you know.": "Votre tradition de mage vous accorde des sorts aux niveaux de mage indiqués. Chaque sort compte comme un sort de mage pour vous, mais il n'est pas comptabilisé dans le nombre de sorts de mage que vous connaissez.",
	"At 1st level, you gain proficiency with all armor and shields. Your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Au 1er niveau, vous gagnez la maîtrise de toutes les armures et boucliers. Votre maximum de points de vie augmente de 1 et augmente à nouveau de 1 à chaque fois que vous gagnez un niveau dans cette classe.",
	"You can perform the somatic components of spells and use Spellstrike even when you have weapons or a shield in one or both hands.": "Vous pouvez exécuter les composantes somatiques des sorts et utiliser Spellstrike même si vous avez des armes ou un bouclier dans une ou deux mains.",
	"When using your Elemental Weapon feature, add force damage to the list of possible damage types.": "Lorsque vous utilisez votre caractéristique Arme élémentaire, ajoutez les dégâts de force à la liste des types de dégâts possibles.",
	"At 6th level, while under the effects of your Elemental Weapon feature, once per turn when you hit a creature with a melee weapon attack you can mark it. Until the start of your next turn, that target has disadvantage on any attack roll that isn't against you, and when the target hits a creature that you can see other than you, as a reaction you can grant that creature resistance to the damage dealt by the attack.": "Au 6e niveau, sous l'effet de votre caractéristique Arme élémentaire, une fois par tour, lorsque vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez la marquer. Jusqu'au début de votre prochain tour, cette cible a un désavantage sur tout jet d'attaque qui n'est pas contre vous, et lorsque la cible touche une créature que vous pouvez voir autre que vous, en réaction, vous pouvez accorder à cette créature une résistance aux dégâts infligés par l'attaque.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can choose one of the following damage types: bludgeoning, piercing, slashing or one of the damage types from your Elemental Weapon. The next time you take damage of the chosen type until the start of the your next turn, you have resistance to that type of damage.": "Au 10e niveau, sous l'effet de votre caractéristique Arme élémentaire, vous pouvez, en tant qu'action bonus à chacun de vos tours, choisir l'un des types de dégâts suivants : matraquage, perforation, entaille ou l'un des types de dégâts de votre arme élémentaire. La prochaine fois que vous subissez des dégâts du type choisi jusqu'au début de votre prochain tour, vous avez une résistance à ce type de dégâts.",
	"At 14th level, whenever you use a Magic Maneuver, you gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have from this feature.": "Au 14e niveau, chaque fois que vous utilisez une manœuvre magique, vous gagnez des points de vie temporaires égaux à votre niveau dans cette classe, remplaçant les points de vie temporaires que vous avez déjà grâce à cette caractéristique.",
	"Additionally, whenever a creature you can see within 10 feet of you takes damage, you can use your reaction to prevent all damage, and you take the damage instead. This damage to you can't be reduced or prevented in any way.": "De plus, chaque fois qu'une créature que vous pouvez voir à moins de 3 mètres de vous subit des dégâts, vous pouvez utiliser votre réaction pour empêcher tous les dégâts, et vous subissez les dégâts à la place. Ces dégâts qui vous sont infligés ne peuvent être réduits ou évités d'aucune manière.",
	"A blade saint spends their life focusing their training and meditation into a rapturous perfection of the use of a single weapon, which is usually but not always a sword, channeling his arcane might through it in dizzying and deadly dance beyond the abilities of even the greatest of mundane warriors.": "Un saint des lames passe sa vie à concentrer son entraînement et sa méditation sur la perfection de l'utilisation d'une seule arme, qui est généralement, mais pas toujours, une épée, canalisant sa puissance arcanique à travers elle dans une danse vertigineuse et mortelle qui dépasse les capacités du plus grand des guerriers ordinaires.",
	"At 1st level a ritual that creates a magical bond between yourself and one melee which you are proficient with. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond to make it your Chosen Weapon.": "Au 1er niveau, un rituel qui crée un lien magique entre vous et une mêlée avec laquelle vous êtes compétent. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos. L'arme doit être à votre portée pendant toute la durée du rituel, à la fin duquel vous touchez l'arme et forgez le lien pour en faire votre arme de prédilection.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are incapacitated. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Une fois que vous avez lié une arme à vous-même, vous ne pouvez pas être désarmé de cette arme, sauf si vous êtes frappé d'incapacité. Si elle se trouve sur le même plan d'existence, vous pouvez invoquer cette arme comme action bonus à votre tour, la téléportant instantanément dans votre main.",
	"You can only use your Elemental Weapon feature when wielding your Chosen Weapon in one hand and nothing else. While under the effects of Elemental Weapon you gain the following benefits: ": "Vous ne pouvez utiliser votre caractéristique Arme élémentaire que lorsque vous maniez votre arme choisie dans une main et rien d'autre. Sous l'effet de l'arme élémentaire, vous bénéficiez des avantages suivants :",
	"Your walking speed increases by 10 feet.": "Votre vitesse de marche augmente de 10 pieds.",
	"Your weapon becomes magical for the purpose of overcoming resistance and immunity": "Votre arme devient magique afin de surmonter la résistance et l'immunité.",
	"You gain a +1 bonus to your attack rolls and a +2 to your Armor Class so long as you are not wearing heavy armor.": "Vous gagnez un bonus de +1 à vos jets d'attaque et un +2 à votre classe d'armure tant que vous ne portez pas d'armure lourde.",
	"Beginning at 1st level, while you are wielding your bonded weapon, wearing no armor and not wielding a shield, your AC equals 13 + your Dexterity modifier.": "À partir du 1er niveau, lorsque vous maniez votre arme liée, que vous ne portez pas d'armure et que vous ne maniez pas de bouclier, votre CA est égale à 13 + votre modificateur de Dextérité.",
	"At 6th level your Chosen Weapon gains the thrown property (30/120) and cannot be destroyed. While your chosen weapon is within 30 feet of you, as a bonus action you may spend one use of this feature to teleport to it, making it immediately return to your hand afterwards. If you end this movement within 5 feet of a creature you may cast a cantrip against it as part of the same action.": "Au 6e niveau, votre arme choisie gagne la propriété jetée (30/120) et ne peut être détruite. Tant que l'arme choisie se trouve à moins de 10 mètres de vous, vous pouvez, en tant qu'action bonus, dépenser une utilisation de cette caractéristique pour vous téléporter vers elle, et la remettre immédiatement dans votre main par la suite. Si vous terminez ce mouvement à moins de 1,5 mètre d'une créature, vous pouvez lancer un cantrip contre elle dans le cadre de la même action.",
	"You may use this feature a number of times equal to 1 + your Intelligence modifier bonus. You regain all expended uses after you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à 1 + votre bonus de modificateur d'Intelligence. Vous récupérez toutes les utilisations dépensées après avoir terminé un long repos.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can take the Dodge action. After you are targeted by an attack or damaging effect that requires a Dexterity saving throw, your Dodge ends.": "Au 10e niveau, sous l'effet de votre caractéristique Arme élémentaire, vous pouvez, en tant qu'action bonus à chacun de vos tours, effectuer l'action Esquive. Après avoir été ciblé par une attaque ou un effet dommageable nécessitant un jet de sauvegarde de Dextérité, votre esquive prend fin.",
	"If the attack misses or you pass the Dexterity saving throw, as a reaction you can move up to half your speed with opportunity attacks provoked by this movement made at disadvantage.": "Si l'attaque rate ou si vous réussissez le jet de sauvegarde de Dextérité, vous pouvez, en réaction, vous déplacer jusqu'à la moitié de votre vitesse, les attaques d'opportunité provoquées par ce mouvement étant effectuées à désavantage.",
	"At 14th level, while under the effects of your Elemental Weapon feature you gain the following benefits:": "Au 14e niveau, sous l'effet de votre caractéristique Arme élémentaire, vous gagnez les avantages suivants :",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you take no damage on a success, and half if you fail.": "Lorsque vous êtes soumis à un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, vous ne subissez aucun dégât en cas de réussite, et la moitié en cas d'échec.",
	"When you successfully deflect a spell using your Spell Deflect magus feature, you can reflect the spell back on the caster. When you do, you can immediately cast the spell at its lowest level as part of the same reaction, without expending a spell slot, but you must target the original caster.": "Lorsque vous parvenez à dévier un sort à l'aide de votre caractéristique de magus Spell Deflect, vous pouvez renvoyer le sort sur le lanceur. Dans ce cas, vous pouvez immédiatement lancer le sort à son niveau le plus bas dans le cadre de la même réaction, sans dépenser d'emplacement de sort, mais vous devez cibler le lanceur initial.",
	"The Eldritch Shooter rains magical attacks down on her foes.": "L'Eldritch Shooter fait pleuvoir des attaques magiques sur ses ennemis.",
	"At 1st level, you gain proficiency with all ranged martial weapons, including firearms.": "Au 1er niveau, vous gagnez la compétence avec toutes les armes martiales à distance, y compris les armes à feu.",
	"Whenever a Magus feature requires you to use a melee weapon, you must instead use a two-handed ranged weapon that you are proficient with.": "Chaque fois qu'une caractéristique du mage vous oblige à utiliser une arme de mêlée, vous devez utiliser à la place une arme à distance à deux mains que vous maîtrisez.",
	"Whenever a Magic Maneuver requires you to make a melee weapon attack, you must make a ranged weapon attack instead. If it requires you to make a melee spell attack, you must make a ranged spell attack instead.": "Chaque fois qu'une manœuvre magique vous demande de faire une attaque d'arme de mêlée, vous devez faire une attaque d'arme à distance à la place. Si elle vous oblige à effectuer une attaque de sort de mêlée, vous devez effectuer une attaque de sort à distance à la place.",
	"When using Spellstrike, you need no free hands as long as you're wielding a two-handed ranged weapon. Additionally, if you use Spellstrike with a cantrip that requires a ranged spell attack, it doesn't become a melee weapon attack and its range doesn't change.": "Lorsque vous utilisez Spellstrike, vous n'avez pas besoin de mains libres tant que vous maniez une arme à distance à deux mains. De plus, si vous utilisez Spellstrike avec un sort qui nécessite une attaque de sort à distance, celle-ci ne devient pas une attaque d'arme de mêlée et sa portée ne change pas.",
	"At 6th level, you gain the ability to shoot ammunition made of elemental energy. While you're under the effects of your Elemental Weapon feature, whenever you make a ranged weapon attack, you can convert your weapon damage type to the same type you chose for Elemental Weapon, and your attack ignores half and three-quarters cover.  If you do so, your attack doesn't use any ammunition.": "Au 6e niveau, vous gagnez la capacité de tirer des munitions faites d'énergie élémentaire. Tant que vous êtes sous l'effet de votre caractéristique Arme élémentaire, chaque fois que vous effectuez une attaque d'arme à distance, vous pouvez convertir le type de dégâts de votre arme en le même type que celui que vous avez choisi pour l'arme élémentaire, et votre attaque ignore les demi-couvertures et les trois-quarts de couverture.  Si vous faites cela, votre attaque n'utilise pas de munitions.",
	"Additionally, when casting any cantrip that requires a spell attack and has the same damage type of your current Elemental Ammo, you can use your weapon's range instead of the cantrip's normal range. If you do so, increase that cantrip's damage by 1 dice.": "De plus, lorsque vous lancez un sort qui nécessite une attaque de sort et qui a le même type de dégâts que vos munitions élémentaires actuelles, vous pouvez utiliser la portée de votre arme au lieu de la portée normale du sort. Si vous faites cela, augmentez les dégâts de ce cantrip de 1 dé.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can infuse one of your attacks with magical energy. If that attack hits, the next attack roll made against this target before the end of your next turn has advantage.": "Au 10e niveau, sous l'effet de votre caractéristique Arme élémentaire, vous pouvez, comme action bonus à chacun de vos tours, insuffler de l'énergie magique à l'une de vos attaques. Si cette attaque touche, le prochain jet d'attaque effectué contre cette cible avant la fin de votre prochain tour est avantageux.",
	"At 14th level, whenever you make a ranged weapon attack using Elemental Ammo, your attack ignores disadvantage due to effects that rely on sight, as if you had blindsight. Once per turn, if one of your attack hits, as a bonus action you can make an attack roll at disadvantage against another target creature you can see within 30 feet of the first target if the direct path between them is not blocked.": "Au 14e niveau, chaque fois que vous effectuez une attaque d'arme à distance en utilisant des munitions élémentaires, votre attaque ignore le désavantage dû aux effets qui dépendent de la vue, comme si vous aviez la cécité. Une fois par tour, si l'une de vos attaques touche, vous pouvez, comme action bonus, effectuer un jet d'attaque à désavantage contre une autre créature cible que vous pouvez voir dans un rayon de 30 pieds de la première cible si le chemin direct entre elles n'est pas bloqué.",
	"As a part of the same action used to perform this Magic Maneuver, you can move 10 feet and immediately teleport to a location that you can see in a straight line. You can cover a number of feet up to your Intelligence score with this teleport. If this teleport would take you into another creature's space, instead you appear in an unoccupied space within 5 feet of it. If you end this movement next to a creature, you can cast a cantrip against it.": "Dans le cadre de la même action utilisée pour effectuer cette manœuvre magique, vous pouvez vous déplacer de 10 pieds et vous téléporter immédiatement à un endroit que vous pouvez voir en ligne droite. Vous pouvez couvrir un nombre de pieds égal à votre score d'Intelligence avec cette téléportation. Si cette téléportation vous emmène dans l'espace d'une autre créature, vous apparaissez à la place dans un espace inoccupé à moins de 1,5 mètre de celle-ci. Si vous terminez ce mouvement à côté d'une créature, vous pouvez lancer un cantrip contre elle.",
	"At 11th level, the distance covered by the jump increases to two times your Intelligence score. At 17th level, if this jump would take you into another creature's space, it must attempt a Strength saving throw or be knocked {@condition prone}.": "Au 11e niveau, la distance couverte par le saut passe à deux fois votre score d'Intelligence. Au 17ème niveau, si ce saut vous amène dans l'espace d'une autre créature, celle-ci doit tenter un jet de sauvegarde de Force ou être assommée {@condition prone}.",
	"Cast a cantrip that requires an attack against a target creature within range. On a successful hit, the target suffers the cantrip's normal effects. Regardless if you hit or miss, your image becomes blurred until the end of your next turn. For the duration, creatures that rely on sight have disadvantage when attacking you.": "Lancez un cantrip qui nécessite une attaque contre une créature cible à portée. En cas de succès, la cible subit les effets normaux du cantrip. Que vous réussissiez ou non, votre image devient floue jusqu'à la fin de votre prochain tour. Pendant cette durée, les créatures qui dépendent de la vue ont un désavantage lorsqu'elles vous attaquent.",
	"At 11th level, instead of becoming blurred, you are considered under the effects of the {@spell invisibility} spell until the end of your next turn. At 17th level, you are considered under the effects of the {@spell greater invisibility} spell until the end of your next turn.": "Au 11ème niveau, au lieu de devenir flou, vous êtes considéré sous les effets du sort {@spell invisibility} jusqu'à la fin de votre prochain tour. Au 17ème niveau, vous êtes considéré sous les effets du sort {@spell greater invisibility} jusqu'à la fin de votre prochain tour.",
	"Numerous octarine tentacles spring from your hand towards a target within 15 feet. Upon impact, they attempt to close the distance between you and your target.": "De nombreux tentacules octogénaires jaillissent de votre main vers une cible située dans un rayon de 15 pieds. Au moment de l'impact, ils tentent de réduire la distance entre vous et votre cible.",
	"Make a melee spell attack against the target. If the attack hits and the target is a Large or smaller creature, you pull the creature 10 feet closer to you. If the attack hits and the target creature is Huge or larger, you can pull yourself 10 feet closer to it. After that, you can cast a cantrip against the target.": "Effectuez une attaque de sort en mêlée contre la cible. Si l'attaque touche et que la cible est une créature de taille Large ou plus petite, vous rapprochez la créature de 10 pieds de vous. Si l'attaque touche et que la créature cible est Énorme ou plus grande, vous pouvez vous rapprocher d'elle de 10 pieds. Après cela, vous pouvez lancer un cantrip contre la cible.",
	"At 11th level, the range of the attack, the distance you can pull other creatures (or yourself) all increases by 5 feet. At 17th level they increase by an additional 5 feet.": "Au 11ème niveau, la portée de l'attaque, la distance à laquelle vous pouvez tirer d'autres créatures (ou vous-même) augmentent toutes de 5 pieds. Au 17ème niveau, elles augmentent de 5 pieds supplémentaires.",
	"As a bonus action, you may choose a creature within 10 feet as your target. You have advantage on your next attack roll against that creature this turn. If that attack hits, you may add your Intelligence modifier to its damage.": "Comme action bonus, vous pouvez choisir une créature dans un rayon de 3 mètres comme cible. Vous avez l'avantage sur votre prochain jet d'attaque contre cette créature ce tour-ci. Si cette attaque touche, vous pouvez ajouter votre modificateur d'Intelligence aux dégâts.",
	"At 11th level, if that attack hits you can make an additional melee weapon attack against it. At 17th level, you may cast a cantrip instead of making a making an additional melee weapon attack against it.": "Au 11ème niveau, si cette attaque touche, vous pouvez effectuer une attaque supplémentaire à l'arme de mêlée contre elle. Au 17ème niveau, vous pouvez lancer un cantrip au lieu de faire une attaque supplémentaire à l'arme de mêlée contre elle.",
	"As part of the action to use this magic maneuver, you can move up to 30 feet in a straight line with opportunity attacks provoked by this movement made at disadvantage. After moving, you can make a melee spell attack at a target creature within 5 feet. On a hit, the creature takes lightning damage equal to {@dice 2d8} and if it's a Large or smaller creature you can push it away up to 15 feet.": "Dans le cadre de l'action permettant d'utiliser cette manœuvre magique, vous pouvez vous déplacer jusqu'à 30 pieds en ligne droite, les attaques d'opportunité provoquées par ce mouvement étant effectuées à désavantage. Après vous être déplacé, vous pouvez effectuer une attaque magique en mêlée contre une créature cible située dans un rayon de 1,5 mètre. En cas de succès, la créature subit des dégâts de foudre égaux à {@dice 2d8} et s'il s'agit d'une créature de grande taille ou plus petite, vous pouvez la repousser jusqu'à 15 pieds.",
	"At 11th level, the damage increases by {@dice 1d8}. At 17th level, it increases by an additional {@dice 1d8}.": "Au 11ème niveau, les dégâts augmentent de {@dice 1d8}. Au 17ème niveau, ils augmentent de {@dice 1d8} supplémentaires.",
	"Make a melee spell attack at a creature within 15 feet. On a hit, you deal {@dice 2d8} slashing damage and the target must succeed on a Dexterity saving throw or become {@condition restrained} until the end of its next turn.": "Effectuez une attaque de sort en mêlée contre une créature située dans un rayon de 15 pieds. En cas de succès, vous infligez {@dice 2d8} de dégâts tranchants et la cible doit réussir un jet de sauvegarde de Dextérité ou devenir {@condition restrained} jusqu'à la fin de son prochain tour.",
	"Make a ranged weapon attack against a target creature within range. On a successful hit, the target suffers the attack's normal effects, the next attack roll against this target has advantage and its speed is halved until the end of your next turn.": "Effectuez une attaque d'arme à distance contre une créature cible à portée. En cas de succès, la cible subit les effets normaux de l'attaque, le prochain jet d'attaque contre cette cible a l'avantage et sa vitesse est réduite de moitié jusqu'à la fin de votre prochain tour.",
	"At 11th level, if the next attack roll hits the target it also deals an extra {@dice 2d8} necrotic damage. At 17th level, the extra damage increases by {@dice 2d8}.": "Au 11e niveau, si le prochain jet d'attaque touche la cible, il inflige également {@dice 2d8} de dégâts nécrotiques supplémentaires. Au 17e niveau, les dégâts supplémentaires augmentent de {@dice 2d8}.",
	"When a creature is hit within 15 feet you, as a Reaction you create a protective barrier around it. The creature gains 3d6 temporary hitpoints for 1 minute. If damage reduces these hitpoints to 0 the barrier explodes. Each enemy within 5 feet of the creature must succeed on Strength saving throw or take {@dice 3d6} magical force damage, and be pushed 5 feet away if they are Large or smaller.": "Lorsqu'une créature est touchée dans un rayon de 15 pieds autour de vous, vous créez comme réaction une barrière protectrice autour d'elle. La créature gagne 3d6 points de vie temporaires pendant 1 minute. Si les dégâts réduisent ces points de vie à 0, la barrière explose. Chaque ennemi situé à moins de 1,5 mètre de la créature doit réussir un jet de sauvegarde de Force ou subir {@dice 3d6} de dégâts de force magique, et être repoussé à 1,5 mètre s'il est grand ou plus petit.",
	"At 17th level, both temporary hitpoints and damage dies increase by {@dice 2d6}, and enemies are pushed an additional 5 feet.": "Au 17e niveau, les points de vie temporaires et les dégâts subis augmentent de {@dice 2d6}, et les ennemis sont repoussés de 1,5 m supplémentaires.",
	"Make a melee weapon attack against a target creature. On a hit, your attack produces a blast of magic force. The first creature in a 60 feet long and 5 feet wide line behind the target hit must succeed on a Dexterity saving throw or take 3d8 force damage.": "Effectuez une attaque d'arme de mêlée contre une créature cible. En cas de succès, votre attaque produit un souffle de force magique. La première créature dans une ligne de 60 pieds de long et 5 pieds de large derrière la cible touchée doit réussir un jet de sauvegarde de Dextérité ou subir 3d8 dégâts de force.",
	"At 17th level you can target the first two creatures behind the target, instead of one.": "Au 17e niveau, vous pouvez cibler les deux premières créatures derrière la cible, au lieu d'une seule.",
	"You can fly up to your speed and cast a cantrip that requires a ranged spell attack against a target creature within reach. Any opportunity attacks you provoke during this movement are made at disadvantage, and after the movement you can land safely in an unoccupied space of your choice within 5 feet of the location directly beneath you.": "Vous pouvez voler jusqu'à votre vitesse et lancer un cantrip qui nécessite une attaque de sort à distance contre une créature cible à portée. Toute attaque d'opportunité que vous provoquez pendant ce mouvement est effectuée avec un désavantage, et après le mouvement, vous pouvez atterrir en toute sécurité dans un espace inoccupé de votre choix dans un rayon de 1,5 mètre de l'emplacement directement sous vous.",
	"At 17th level you can fly up to twice your speed instead.": "Au 17ème niveau, vous pouvez voler jusqu'à deux fois votre vitesse à la place.",
	"As a reaction, you can project a magical force around your hand that lasts until the end of your next turn. For the duration of the magic maneuver, ranged attacks against you are made at disadvantage. If any ranged attack misses you before the end of the next turn, this effect ends and you can deal the damage of the attack to a creature within 10 feet of you.": "En réaction, vous pouvez projeter une force magique autour de votre main qui dure jusqu'à la fin de votre prochain tour. Pendant la durée de la manœuvre magique, les attaques à distance contre vous sont effectuées avec un désavantage. Si une attaque à distance vous rate avant la fin de votre prochain tour, cet effet prend fin et vous pouvez infliger les dégâts de l'attaque à une créature située à 3 mètres de vous.",
	"At 17th level the effect ends only after two missed ranged attacks instead of one.": "Au 17ème niveau, l'effet se termine seulement après deux attaques à distance manquées au lieu d'une.",
	"You coalesce an aquamarine blade of distilled pain, having the unique property of phasing through armor and carapace.": "Vous fusionnez une lame aigue-marine de douleur distillée, ayant la propriété unique de traverser les armures et les carapaces.",
	"Make two melee spell attacks using your weapon's reach, and treat your target's AC as 10 + their Dexterity modifier. On a hit you deal 2d12 psychic damage.": "Effectuez deux attaques de sort en mêlée en utilisant la portée de votre arme, et considérez la CA de votre cible comme égale à 10 + son modificateur de Dextérité. En cas de succès, vous infligez 2d12 points de dégâts psychiques.",
	"At 17th level, the damage increases by 1d12.": "Au 17ème niveau, les dégâts augmentent de 1d12.",
	"You imbue your blade with the quality of the Elemental Plane of Air, and make vicious rising slash. Make a melee weapon attack against a target creature. On a successful hit, the target suffers the attack's normal effects, is suspended 5 feet into the air and becomes {@condition restrained} until the end of your next turn.": "Vous imprégnez votre lame de la qualité du plan élémentaire de l'air, et réalisez une entaille ascendante vicieuse. Effectuez une attaque d'arme de mêlée contre une créature cible. En cas de succès, la cible subit les effets normaux de l'attaque, est suspendue à 1,5 m dans les airs et devient {@condition restrained} jusqu'à la fin de votre prochain tour.",
	"At 17th level, you can then cast a cantrip against the target after resolving all effects.": "Au 17ème niveau, vous pouvez alors lancer un cantrip contre la cible après avoir résolu tous les effets.",
	"You flash forward with a blur of speed, advancing upon your foe with a series of lunges. You can move up to your speed in a straight line and cast a cantrip against up to 3 creatures within 5 feet of you during this movement. Any attacks of opportunity provoked by this movement are made at disadvantage.": "Vous avancez en un clin d'œil et foncez sur votre ennemi avec une série de fentes. Vous pouvez vous déplacer jusqu'à votre vitesse en ligne droite et lancer un cantrip contre jusqu'à 3 créatures situées à 1,5 mètre de vous pendant ce mouvement. Toute attaque d'opportunité provoquée par ce mouvement est effectuée avec un désavantage.",
	"Choose a target creature within reach of your ranged weapon. You can choose up to 4 other targets, as long as each target is within 30 feet of the previous one. Make a ranged weapon attack against each of those targets. Any of these attacks can be used with your Elemental Ammo feature.": "Choisissez une créature cible à portée de votre arme à distance. Vous pouvez choisir jusqu'à 4 autres cibles, à condition que chaque cible se trouve à moins de 30 pieds de la précédente. Effectuez une attaque d'arme à distance contre chacune de ces cibles. Toutes ces attaques peuvent être utilisées avec votre caractéristique Munitions élémentaires.",
	"Choose a target creature you can see within 120 feet of you. You teleport to an unoccupied space within 5 feet it, and then cast a cantrip that requires an attack against it. On a successful hit, the target suffers the catrip's normal effects and becomes {@condition frightened} until the end of your next turn.": "Choisissez une créature cible que vous pouvez voir dans un rayon de 120 pieds autour de vous. Vous vous téléportez dans un espace inoccupé à moins de 1,5 m d'elle, puis vous lancez un cantrip qui nécessite une attaque contre elle. En cas de succès, la cible subit les effets normaux du cantrip et devient {@condition frightened} jusqu'à la fin de votre prochain tour.",
	"You call upon the wind to aid you. Each creature you choose within 20 feet must make a Strength saving throw. On a failed save, they are pulled up to 15 feet closer to you in a straight line and take 3d8 magic bludgeoning damage.": "Vous invoquez le vent pour vous aider. Chaque créature que vous choisissez dans un rayon de 20 pieds doit effectuer un jet de sauvegarde de Force. En cas d'échec, elle est tirée jusqu'à 15 pieds plus près de vous en ligne droite et subit 3d8 points de dégâts de matraquage magique.",
	"Light condenses on your hand, elongating into a lance of dazzling brightness, and then you throw it. Make a melee spell attack against a creature you can see within 30 feet. On a hit the creature takes {@dice 4d6} radiant damage, and must succeed on a Constitution saving throw or become {@condition blinded} and emanate bright light in a 30 feet radius until the end of its next turn.": "La lumière se condense sur votre main, s'allongeant en une lance d'un éclat éblouissant, puis vous la lancez. Effectuez une attaque de sort en mêlée contre une créature que vous pouvez voir dans un rayon de 30 pieds. Si elle est touchée, la créature subit {@dice 4d6} de dégâts radiants, et doit réussir un jet de sauvegarde de Constitution ou devenir {@condition blinded} et émaner une lumière vive dans un rayon de 30 pieds jusqu'à la fin de son prochain tour.",
	"Make a melee weapon attack against a creature within reach. On a successfull hit, the target suffers the attack's normal effects and each creature other than you within 15 feet of it must make a Dexterity saving throw or take that attack's damage, be pushed 10 feet away and be knocked {@condition prone}.": "Effectuez une attaque d'arme de mêlée contre une créature à portée de main. En cas de succès, la cible subit les effets normaux de l'attaque et chaque créature autre que vous dans un rayon de 15 pieds autour d'elle doit effectuer un jet de sauvegarde de Dextérité ou subir les dégâts de cette attaque, être poussée à 10 pieds et être assommée {@condition prone}."
}