{
	"Among the weeds a beautiful rose blooms, its arsenal a piercing thorn. The scarlet-clad warrior dives into the midst of combat, her rapier empowered by unique energy. She strikes down enemies with blinding speed and powerful magic as she moves toward her next target.": "Parmi les mauvaises herbes, une belle rose fleurit, son arsenal une épine perçante. La guerrière vêtue d'écarlate plonge au milieu du combat, sa rapière étant alimentée par une énergie unique. Elle abat ses ennemis à une vitesse fulgurante et avec une magie puissante alors qu'elle se dirige vers sa prochaine cible.",
	"A confident smirk spreads across the face of the veteran red mage. He unleashes spell after spell in quick succession, drawing on countless elements, casting relentlessly until his opponent is annihilated.": "Un sourire confiant se dessine sur le visage du vétéran mage rouge. Il lance un sort après l'autre dans une succession rapide, puisant dans d'innombrables éléments, lançant sans relâche jusqu'à ce que son adversaire soit anéanti.",
	"Like a lightning bolt streaking through the battlefield, she makes quick work of foe after foe. At the first sign of danger, the crimson beauty flips over the head of the enemy behind her, letting loose a wave of energy as a parting gift.": "Tel un éclair traversant le champ de bataille, elle élimine rapidement les ennemis les uns après les autres. Au premier signe de danger, la beauté cramoisie renverse la tête de l'ennemi derrière elle, laissant échapper une vague d'énergie en guise de cadeau de départ.",
	"Red Mages have drawn on a multitude of disciplines across the world, mixing black and white magic along with focused swordplay and style. All of these abilities have combined in this alluring mix of talent and flair.": "Les Mages rouges ont puisé dans une multitude de disciplines à travers le monde, mêlant magie noire et blanche, ainsi qu'épée et style. Toutes ces capacités se sont combinées dans ce mélange séduisant de talent et de flair.",
	"Some fairy tales of Gyr Abania speak of the heroic deeds and daring adventures of mages clothed in crimson. These adventurers are known as Red Mages: They travel the globe, protecting the good in the world by drawing on their unique red magic, while mixing martial prowess into a flawless and graceful battle style.": "Certains contes de fées de Gyr Abania parlent des actes héroïques et des aventures audacieuses de mages vêtus de cramoisi. Ces aventuriers sont connus sous le nom de Mages rouges : Ils parcourent le globe, protégeant le bien dans le monde en puisant dans leur magie rouge unique, tout en mélangeant les prouesses martiales dans un style de combat sans faille et gracieux.",
	"The essence of what is referred to as red magic stems from two sources. The first is utilizing the arcane energy that lies within oneself — the Black, though even just a spark of that is enough. Because with learned control they supplement it with the second: Nature's magic — the White, which is divine in essence. This blend of both arcane and divine is what makes up red magic. With experience, a red mage can further mix their magic with the Aether to create an even more powerful magic matrix.": "L'essence de ce que l'on appelle la magie rouge provient de deux sources. La première est l'utilisation de l'énergie des arcanes qui se trouve en soi - le Noir, bien que même une simple étincelle de cette énergie soit suffisante. Parce qu'avec un contrôle appris, ils la complètent avec la seconde : la magie de la Nature - le Blanc, qui est d'essence divine. Ce mélange d'arcanes et de divinité est ce qui constitue la magie rouge. Avec de l'expérience, un mage rouge peut encore mélanger sa magie avec l'Ether pour créer une matrice magique encore plus puissante.",
	"When creating a red mage, you must consider why they may be heading out on their adventure. They may have learned of a plot which endangers their home, perhaps even the world as a whole, and will stop at nothing to prevent it. Or maybe it is simply a need to chase the thrill of adventure, garner fame, and become a hero of legend.": "Lorsque vous créez un mage rouge, vous devez vous demander pourquoi il part à l'aventure. Il a peut-être eu vent d'un complot qui met en danger sa maison, voire le monde entier, et ne reculera devant rien pour l'empêcher. Ou peut-être est-ce simplement le besoin de courir après le frisson de l'aventure, d'acquérir la gloire et de devenir un héros de légende.",
	"One key consideration to make as a red mage is where you came to learn your myriad of skills. Was it through the study of old tomes you discovered in an abandoned warehouse or library? Did you meet a mentor who saw great potential in you and introduced you to the art? Whatever the origin, you wield powerful magic and elegant martial skills.": "L'un des points essentiels à prendre en compte en tant que mage rouge est de savoir où vous avez appris votre multitude de compétences. Était-ce par l'étude de vieux tomes que vous avez découverts dans un entrepôt ou une bibliothèque abandonnée ? Avez-vous rencontré un mentor qui a vu en vous un grand potentiel et vous a initié à cet art ? Quelle que soit l'origine, vous maniez une magie puissante et des compétences martiales élégantes.",
	"You can make a red mage quickly by following these suggestions. First, make Dexterity or Intelligence your highest ability score, followed by the other as your second highest. Second, take the Folk Hero background. Third, take the Booming Blade, Jolt, and Prestidigitation cantrips, along with the 1st-level spells Burning Hands, Healing Word, and Magic Missle.": "Vous pouvez créer un mage rouge rapidement en suivant ces suggestions. Premièrement, faites de la Dextérité ou de l'Intelligence votre plus haut score de capacité, suivi de l'autre comme deuxième plus haut score. Deuxièmement, prenez le fond Folk Hero. Troisièmement, prenez les cantrips Booming Blade, Jolt, et Prestidigitation, ainsi que les sorts de 1er niveau Burning Hands, Healing Word, et Magic Missle.",
	"Your magic originates from a mix of both arcane and divine. This is represented by your Balance dice, which are {@dice d6}, and black and white in color. You have a number of black dice and a number of white dice each equal to your proficiency bonus, and they can never exceed that number.": "Votre magie provient d'un mélange d'arcane et de divin. Ceci est représenté par vos dés d'équilibre, qui sont {@dice d6}, et de couleur noire et blanche. Vous avez un nombre de dés noirs et un nombre de dés blancs chacun égal à votre bonus de compétence, et ils ne peuvent jamais dépasser ce nombre.",
	"Some of your red mage features expend your Balance dice, and you can choose if you want to expend black or white ones, unless stated otherwise. You regain all expended Balance dice when you finish a long rest. After you cast a black or white spell, denoted by the {@table Red Mage Balance Spells|aiirRedMage|Red Mage Balance Spells table}, you shift the balance, and gain a die of the opposite mana type: one white or one black die, respectively. For example, if you cast the spell burning hands, you would gain one white Balance die.": "Certaines de vos caractéristiques de mage rouge dépensent vos dés d'équilibre, et vous pouvez choisir si vous voulez dépenser des dés noirs ou blancs, sauf indication contraire. Vous récupérez tous les dés d'équilibre dépensés lorsque vous terminez un long repos. Après avoir lancé un sort noir ou blanc, indiqué par le {@table Red Mage Balance Spells|aiirRedMage|Red Mage Balance Spells table}, vous déplacez l'équilibre et gagnez un dé du type de mana opposé : un dé blanc ou un dé noir, respectivement. Par exemple, si vous lancez le sort mains brûlantes, vous gagnez un dé d'équilibre blanc.",
	"When you reach certain levels in this class, the size of your Balance dice increases: at 5th level ({@dice d8}), 10th level ({@dice d10}), and 15th level ({@dice d12}).": "Lorsque vous atteignez certains niveaux dans cette classe, la taille de vos dés d'équilibre augmente : au 5e niveau ({@dice d8}), au 10e niveau ({@dice d10}), et au 15e niveau ({@dice d12}).",
	"The features below use your Balance dice, and you can only apply either one to any one spell cast.": "Les caractéristiques ci-dessous utilisent vos dés d'équilibre, et vous ne pouvez appliquer l'une ou l'autre à un même sort.",
	"{@b {@i Divine Recovery.}} When you cast a red mage spell that targets one or more willing creatures (this can include yourself), you can expend a white Balance die and restore the number rolled as hit points to a number of the spell's targets equal to the level of the spell slot spent (1 if the spell is a cantrip).": "{@b {@i Divine Recovery.}} Lorsque vous lancez un sort de mage rouge qui cible une ou plusieurs créatures consentantes (vous pouvez en faire partie), vous pouvez dépenser un dé d'équilibre blanc et restaurer le nombre obtenu en points de vie à un nombre de cibles du sort égal au niveau de l'emplacement de sort dépensé (1 si le sort est un cantrip).",
	"{@b {@i Arcane Destruction.}} When you cast a red mage spell that instantaneously deals damage to one or more targets, you can expend a black Balance die and deal the number rolled as extra damage to a number of the spell's targets equal to the level of the spell slot spent (1 if the spell is a cantrip).": "{@b {@i Arcane Destruction.}} Lorsque vous lancez un sort de mage rouge qui inflige instantanément des dégâts à une ou plusieurs cibles, vous pouvez dépenser un dé d'équilibre noir et infliger le nombre obtenu comme dégâts supplémentaires à un nombre de cibles du sort égal au niveau de l'emplacement de sort dépensé (1 si le sort est un cantrip).",
	"You're uniquely both an arcane and divine spellcaster. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "Vous êtes à la fois un lanceur de sorts arcaniques et divins. Voir {@book chapter 10|PHB|10} pour les règles générales du lancement de sorts.",
	"At 1st level, you know three cantrips of your choice from the {@filter red mage spell list|spells|class=Red Mage (RDM)}. You learn additional red mage cantrips of your choice at higher levels, learning a 4th cantrip at 4th level and a 5th at 10th level.": "Au 1er niveau, vous connaissez trois cantrips de votre choix parmi les {@filter red mage spell list|spells|class=Red Mage (RDM)}. Vous apprenez des cantrips supplémentaires de mage rouge de votre choix aux niveaux supérieurs, apprenant un 4e cantrip au 4e niveau et un 5e au 10e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the red mage cantrips you know and replace it with another cantrip from the {@filter red mage spell list|spells|class=Red Mage (RDM)}.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des cantrips de mage rouge que vous connaissez et le remplacer par un autre cantrip parmi les {@filter red mage spell list|spells|class=Red Mage (RDM)}.",
	"The Red Mage table shows how many spell slots you have to cast your red mage spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table de mage rouge indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de mage rouge de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"For example, if you know the 1st-level spell magic missile and have a 1st-level and a 2nd-level spell slot available, you can cast magic missile using either slot.": "Par exemple, si vous connaissez le sort missile magique de 1er niveau et que vous disposez d'un emplacement de sort de 1er niveau et d'un emplacement de sort de 2ème niveau, vous pouvez lancer missile magique en utilisant l'un ou l'autre de ces emplacements.",
	"You know three 1st-level spells of your choice from the {@filter red mage spell list|spells|class=Red Mage (RDM)}.": "Vous connaissez trois sorts de 1er niveau de votre choix parmi les {@filter red mage spell list|spells|class=Red Mage (RDM)}.",
	"You learn one additional red mage spells of your choice at each level except 12th, 16th, 19th, and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "Vous apprenez un sort supplémentaire de mage rouge de votre choix à chaque niveau, sauf aux 12e, 16e, 19e et 20e. Chacun de ces sorts doit être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, lorsque vous atteignez le 3e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
	"Additionally, when you gain a level in this class, you can choose one of the red mage spells you know and replace it with another spell from the {@filter red mage spell list|spells|class=Red Mage (RDM)}, which also must be of a level for which you have spell slots.": "De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts de mage rouge que vous connaissez et le remplacer par un autre sort parmi les {@filter red mage spell list|spells|class=Red Mage (RDM)}, qui doit également être d'un niveau pour lequel vous avez des emplacements de sorts.",
	"Intelligence is your spellcasting ability for your red mage spells, as you wield arcane and divine with learned control. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a red mage spell you cast and when making an attack roll with one.": "L'intelligence est votre capacité de lanceur de sorts pour vos sorts de mage rouge, car vous maniez les arcanes et les divinités avec une maîtrise apprise. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de mage rouge que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"You've gained knowledge of a unique spellcasting focus: the crystal medium. It counts as a tiny object and is a magically conductive crystal, which allows casting with both arcane and divine magic. Inlaid in a decorative and protective mount, it naturally hovers in your hand, can be affixed to any sword's hilt-end, and can be just as easily removed again. While affixed that way, the caster can turn the weapon, blade-side down, to create a spellcasting staff.": "Vous avez acquis la connaissance d'un centre d'intérêt unique pour le lancement de sorts : le support de cristal. Il compte comme un objet minuscule et est un cristal magiquement conducteur, qui permet de lancer des sorts avec de la magie arcanique et divine. Incrusté dans une monture décorative et protectrice, il plane naturellement dans votre main, peut être fixé à l'extrémité de la poignée de n'importe quelle épée, et peut être tout aussi facilement retiré. Lorsqu'il est fixé de cette façon, le lanceur de sorts peut retourner l'arme, lame vers le bas, pour créer un bâton de lanceur de sorts.",
	"If your crystal medium is destroyed or you lose it, you can perform a 1-hour ritual to create a new one by crystallizing arcane and divine energy. This ritual can be performed during a short or long rest, and the previous crystal medium is destroyed if it still exists.": "Si votre support de cristal est détruit ou si vous le perdez, vous pouvez effectuer un rituel d'une heure pour en créer un nouveau en cristallisant l'énergie arcanique et divine. Ce rituel peut être effectué pendant un repos court ou long, et le support de cristal précédent est détruit s'il existe encore.",
	"Your crystal medium is required for any red mage spell that has somatic or material components. You require a free hand to hold and use your crystal medium, regardless if it's hovering on your hand or affixed to your weapon.": "Votre médium cristal est nécessaire pour tous les sorts de mage rouge qui ont des composantes somatiques ou matérielles. Vous avez besoin d'une main libre pour tenir et utiliser votre médium cristal, qu'il plane sur votre main ou qu'il soit fixé à votre arme.",
	"At 2nd level, when your mana is perfectly balanced, it allows you to cast magic at an accelerated rate. When your number of black and white Balance dice are the same, and right before you cast a spell that has a casting time of 1 action, you can expend one of each Balance dice to change the casting time to 1 bonus action for this casting. You can only Dualcast spells of 1st level or higher.": "Au 2ème niveau, lorsque votre mana est parfaitement équilibré, il vous permet de lancer des sorts à un rythme accéléré. Lorsque vos nombres de dés d'équilibre noirs et blancs sont identiques, et juste avant de lancer un sort dont le temps d'incantation est de 1 action, vous pouvez dépenser un de chaque dé d'équilibre pour changer le temps d'incantation en 1 action bonus pour ce sort. Vous ne pouvez lancer que des sorts de 1er niveau ou plus.",
	"A spell cast with a bonus action is especially swift. You must use a bonus action on your turn to cast the spell, provided that you haven't already taken a bonus action this turn. You can't cast another spell during the same turn, except for a cantrip with a casting time of 1 action. ({@book PHB 202|PHB,10,bonus action,0}).": "Un sort lancé avec une action bonus est particulièrement rapide. Vous devez utiliser une action bonus à votre tour pour lancer le sort, à condition de ne pas avoir déjà effectué une action bonus à ce tour. Vous ne pouvez pas lancer un autre sort pendant le même tour, à l'exception d'un cantrip dont le temps d'incantation est de 1 action. ({@book PHB 202|PHB,10,bonus action,0}).",
	"By 2nd level, You learn traditional defensive flourishes. When you are wielding a melee weapon in one hand and no other weapons, you gain a +1 bonus to AC, provided you aren't wearing medium or heavy armor and aren't using a shield.": "Au 2ème niveau, vous apprenez les fioritures défensives traditionnelles. Lorsque vous brandissez une arme de mêlée dans une main et aucune autre arme, vous gagnez un bonus de +1 à la CA, à condition de ne pas porter d'armure moyenne ou lourde et de ne pas utiliser de bouclier.",
	"At 3rd level, you choose a Style as a red mage, which defines your focus as a vermilion caster. {@class Red Mage|aiirRedMage|Battlemage|Battlemage|aiirRedMage}, {@class Red Mage|aiirRedMage|Red Wizard|Red Wizard|aiirRedMage}, or {@class Red Mage|aiirRedMage|Sword Dancer|Sword Dancer|aiirRedMage}. Your archetype choice grants you features at 3rd, 7th, 11th, and 14th level.": "Au 3e niveau, vous choisissez un Style de mage rouge, qui définit votre orientation en tant que lanceur de sorts vermillon. {@class Red Mage|aiirRedMage|Battlemage|Battlemage|aiirRedMage}, {@class Red Mage|aiirRedMage|Red Wizard|Red Wizard|aiirRedMage}, ou {@class Red Mage|aiirRedMage|Sword Dancer|Sword Dancer|aiirRedMage}. Votre choix d'archétype vous octroie des caractéristiques aux 3e, 7e, 11e et 14e niveaux.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}.",
	"At 5th level, the size of your Balance dice increases to {@dice d8}.": "Au 5e niveau, la taille de vos dés d'équilibre augmente de {@dice d8}.",
	"At 5th level, you gain the ability to give yourself an edge during a situation. When you make an ability check, you can expend a Balance die and add the number rolled to your check. You make this decision before the d20 roll. You can use this feature once per short or long rest.": "Au 5e niveau, vous gagnez la capacité de vous donner un avantage lors d'une situation. Lorsque vous effectuez un test d'aptitude, vous pouvez dépenser un dé d'équilibre et ajouter le nombre obtenu à votre test. Vous prenez cette décision avant le lancer du d20. Vous pouvez utiliser cette caractéristique une fois par repos court ou long.",
	"You gain more uses when you reach certain levels in this class: at 9th level you can use it twice per rest, and at 17th level three times.": "Vous gagnez plus d'utilisations lorsque vous atteignez certains niveaux dans cette classe : au 9e niveau, vous pouvez l'utiliser deux fois par repos, et au 17e niveau trois fois.",
	"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn. Moreover, you can cast one of your cantrips with a casting time of 1 action in place of one of those attacks. This feature doesn't stack with other instances of the Extra Attack class feature.": "À partir du 6e niveau, vous pouvez attaquer deux fois, au lieu d'une, chaque fois que vous effectuez l'action {@action Attack} à votre tour. De plus, vous pouvez lancer un de vos cantrips avec un temps d'incantation de 1 action à la place d'une de ces attaques. Cette caractéristique ne s'empile pas avec d'autres instances de la caractéristique de classe Attaque supplémentaire.",
	"At 7th level, you gain a feature from your Red Mage Style.": "Au 7ème niveau, vous gagnez une caractéristique de votre style de mage rouge.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 9th level, you can use Embolden twice between rests.": "Au 9ème niveau, vous pouvez utiliser Embolden deux fois entre les repos.",
	"At 10th level, the size of your Balance dice increases to {@dice d10}.": "Au 10e niveau, la taille de vos dés d'équilibre augmente de {@dice d10}.",
	"At 11th level, you gain a feature from your Red Mage Style.": "Au 11ème niveau, vous gagnez une caractéristique de votre style de mage rouge.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 14th level, you gain a feature from your Red Mage Style.": "Au 14ème niveau, vous gagnez une caractéristique de votre style de mage rouge.",
	"At 15th level, the size of your Balance dice increases to {@dice d12}.": "Au 15e niveau, la taille de vos dés d'équilibre augmente à {@dice d12}.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you can use Embolden three times between rests.": "Au 17ème niveau, vous pouvez utiliser Embolden trois fois entre les repos.",
	"Beginning at 18th level, you can push yourself to your limits and gain access to even faster casting. As an action during a turn where you've used Dualcast, you can expend one of each Balance dice and cast another spell that has a casting time of 1 action, ignoring rules on spells cast per turn.": "À partir du 18e niveau, vous pouvez repousser vos limites et accéder à un lancement encore plus rapide. En tant qu'action durant un tour où vous avez utilisé Dualcast, vous pouvez dépenser un de chaque dé d'équilibre et lancer un autre sort dont le temps d'incantation est de 1 action, en ignorant les règles sur les sorts lancés par tour.",
	"You can't use this feature again until you finish a short or long rest.": "Vous ne pouvez pas utiliser cette fonction à nouveau avant d'avoir terminé un repos court ou long.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you break your limits and gain access to the ultimate red mage ability: Vermilion Scourge.": "Au 20e niveau, vous brisez vos limites et accédez à la capacité ultime du mage rouge : Fléau vermillon.",
	"As an action, you choose a point you can see within 60 feet of you. You channel black and white mana which manifest themselves as two sigils hovering in front of you. Shortly after which, the sigils fire projectiles of their respective essences into two similar sigils on the ground. This direct mix of two opposite mana types becomes unstable and the sigils detonate into a combined 20-foot-radius, 60-foot-high cylindrical pillar of flame and radiance, centered on the chosen point.": "Comme une action, vous choisissez un point que vous pouvez voir dans un rayon de 60 pieds autour de vous. Vous canalisez du mana noir et blanc qui se manifeste sous la forme de deux sigils planant devant vous. Peu après, les sigils tirent des projectiles de leurs essences respectives sur deux sigils similaires au sol. Ce mélange direct de deux types de mana opposés devient instable et les sigils explosent en un pilier cylindrique de flammes et de rayonnement de 20 pieds de rayon et de 60 pieds de haut, centré sur le point choisi.",
	"You can designate any number of creatures within that area to be shielded by white magic and be rendered immune to the damage of this ability, though they can still be {@condition blinded}. Each creature in the area must make a Dexterity saving throw.": "Vous pouvez désigner un nombre quelconque de créatures dans cette zone pour qu'elles soient protégées par la magie blanche et soient immunisées contre les dégâts de cette capacité, bien qu'elles puissent encore être {@condition blinded}. Chaque créature de la zone doit effectuer un jet de sauvegarde de Dextérité.",
	"On a failed save, a target takes {@dice 10d6} fire and {@dice 10d6} radiant damage, and is {@condition blinded} until the end of its next turn. On a successful save, a target takes half as much damage and isn't {@condition blinded}. The ability damages objects in the area and ignites flammable objects that aren't being worn or carried.": "En cas de sauvegarde ratée, une cible subit {@dice 10d6} de dégâts de feu et {@dice 10d6} de dégâts radiants, et est {@condition blinded} jusqu'à la fin de son prochain tour. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et n'est pas {@condition blinded}. Cette capacité endommage les objets situés dans la zone et enflamme les objets inflammables qui ne sont pas portés ou transportés.",
	"At the end of this ability, you absorb the mana left from the blast and regain all your Balance dice.": "À la fin de cette capacité, vous absorbez le mana laissé par l'explosion et récupérez tous vos dés d'équilibre.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"As a Battlemage you stay in the midst of your foes. Reinforced by a special magical barrier, you make easy work of their enemies with a powerful sword strengthened with magic.": "En tant que Battlemage, vous restez au milieu de vos ennemis. Renforcé par une barrière magique spéciale, vous vous débarrassez facilement de leurs ennemis avec une épée puissante renforcée par la magie.",
	"You can reserve a number of black Balance dice to gain a +1 bonus to AC plus another +1 for each 2 black dice reserved.": "Vous pouvez réserver un certain nombre de dés noirs d'équilibre pour obtenir un bonus de +1 à la CA plus un autre +1 pour chaque 2 dés noirs réservés.",
	"You can reserve a number of white Balance dice to gain a +1 bonus to Constitution saving throws plus another +1 for each 2 white dice reserved.": "Vous pouvez réserver un certain nombre de dés d'équilibre blancs pour obtenir un bonus de +1 aux jets de sauvegarde de la Constitution, plus un autre +1 pour chaque tranche de 2 dés blancs réservés.",
	"These bonuses don't stack with the Wizard's Bladesong class feature.": "Ces bonus ne sont pas cumulables avec le trait de classe Bladesong du sorcier.",
	"Beginning at 7th level, you gain the ability to channel an unstable mix of mana through your weapon, which bursts into violent magic. Once per turn when you hit a creature with a melee weapon attack, you can expend one of each Balance dice to deal the numbers rolled as force damage to the target, and you can choose to expend a spell slot dealing an extra {@dice 1d8} for each spell level higher than 1st. If the target is Huge or smaller, you can also force it to make a Strength saving throw. If it fails the save, you can knock it prone or push it 10 feet away from you.": "À partir du 7e niveau, vous gagnez la capacité de canaliser un mélange instable de mana à travers votre arme, qui éclate en magie violente. Une fois par tour, lorsque vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez dépenser un de vos dés d'équilibre pour infliger à la cible les nombres obtenus comme dégâts de force, et vous pouvez choisir de dépenser un emplacement de sort pour infliger un {@dice 1d8} supplémentaire pour chaque niveau de sort supérieur au 1er. Si la cible est énorme ou plus petite, vous pouvez également la forcer à effectuer un jet de sauvegarde de Force. Si elle échoue, vous pouvez la mettre à terre ou la pousser à une distance de 10 pieds de vous.",
	"Also at 7th level, being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged spell attack rolls.": "De plus, au 7e niveau, le fait de se trouver à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage à vos jets d'attaque de sorts à distance.",
	"When you reach 11th level, magic courses naturally through your sword. Your melee weapon attacks score a critical hit on a roll of 19 or 20. In addition, whenever you score a critical hit, you can sap magic from your opponent to replenish your mana, regaining a Balance dice of your choice.": "Lorsque vous atteignez le 11e niveau, la magie coule naturellement à travers votre épée. Vos attaques à l'arme de mêlée obtiennent un coup critique sur un jet de 19 ou 20. De plus, chaque fois que vous obtenez un coup critique, vous pouvez saper la magie de votre adversaire pour reconstituer votre mana, regagnant un dé d'équilibre de votre choix.",
	"At 14th level, you can quickly punish foes who fail to hit you with their strikes. When a creature misses you with a melee attack, you can use your reaction to make two attacks against the creature. These attacks count as opportunity attacks.": "Au 14ème niveau, vous pouvez rapidement punir les ennemis qui ne parviennent pas à vous toucher avec leurs frappes. Lorsqu'une créature vous rate avec une attaque de mêlée, vous pouvez utiliser votre réaction pour effectuer deux attaques contre la créature. Ces attaques comptent comme des attaques d'opportunité.",
	"You've decided to master the casting of myriad magicks as a red mage. Your studies of aether have expanded your magic knowledge and granted you the ability to rapidly cast spells at a speed that has never been seen before.": "Vous avez décidé de maîtriser le lancement de myriades de magies en tant que mage rouge. Vos études sur l'éther ont élargi votre connaissance de la magie et vous ont donné la capacité de lancer des sorts à une vitesse jamais vue auparavant.",
	"At 3rd level, you tap into the Aether and broaden your magical knowledge: you learn additional spells when you reach certain levels in this class if you don't already know them, as shown in the Aether Magic Spells table.": "Au 3e niveau, vous puisez dans l'Ether et élargissez vos connaissances magiques : vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux de cette classe, si vous ne les connaissez pas déjà, comme indiqué dans la table des sorts de la magie de l'Ether.",
	"Each given level, you can only choose to learn one of the spells provided. These spells don't count against the number of red mage spells you know.": "A chaque niveau donné, vous ne pouvez choisir d'apprendre qu'un seul des sorts proposés. Ces sorts ne sont pas comptabilisés dans le nombre de sorts de mage rouge que vous connaissez.",
	"You can spend 10 minutes in meditation and expend two Balance dice to replace one spell you've gained from this feature with the other one that is provided on the same level.": "Vous pouvez passer 10 minutes en méditation et dépenser deux dés d'équilibre pour remplacer un sort obtenu grâce à cette caractéristique par un autre qui est fourni au même niveau.",
	"At 3rd level, you can bolster your mana with your magic reserves. As a bonus action, you can expend one spell slot to gain a number of Balance dice equal to twice the slot's level. You can choose how many of those dice are black or white.": "Au 3e niveau, vous pouvez renforcer votre mana avec vos réserves magiques. Comme action bonus, vous pouvez dépenser un emplacement de sort pour gagner un nombre de dés d'équilibre égal à deux fois le niveau de l'emplacement. Vous pouvez choisir combien de ces dés sont noirs ou blancs.",
	"At 7th level, you're more powerful when your mana is balanced. When you use a Balanced Mana feature while you have an equal number of black and white Balance dice, you can add your Intelligence modifier to the result of the Balance die roll.": "Au 7e niveau, vous êtes plus puissant lorsque votre mana est équilibré. Lorsque vous utilisez une caractéristique de mana équilibré alors que vous avez un nombre égal de dés d'équilibre noirs et blancs, vous pouvez ajouter votre modificateur d'intelligence au résultat du jet de dé d'équilibre.",
	"Beginning at 11th level, swift casting of spells comes naturally to you. When you take the {@action Attack} action, you can replace both attacks with cantrips, ignoring rules on spells cast per turn. Cantrips requiring you to make multiple spell attacks or a melee weapon attack can't be used with this feature.": "À partir du 11e niveau, le lancement rapide de sorts vous vient naturellement. Lorsque vous effectuez l'action {@action Attack}, vous pouvez remplacer les deux attaques par des cantrips, en ignorant les règles sur les sorts lancés par tour. Les cantrips nécessitant d'effectuer plusieurs attaques de sorts ou une attaque d'arme de mêlée ne peuvent pas être utilisés avec cette caractéristique.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"By 14th level, you've learned how to fuse either black or white mana with aether to cast a powerful spell. As an action, you can expend one of each Balance dice and an appropriate spell slot to cast the spell {@spell Verflare|aiirRedMage} or {@spell Verholy|aiirRedMage}. In addition, you can choose to expend one more of each Balance dice to cast the spell as a bonus action instead.": "Au 14e niveau, vous avez appris à fusionner le mana noir ou blanc avec l'éther pour lancer un puissant sort. Comme action, vous pouvez dépenser un de chaque dé d'équilibre et un emplacement de sort approprié pour lancer le sort {@spell Verflare|aiirRedMage} ou {@spell Verholy|aiirRedMage}. De plus, vous pouvez choisir de dépenser un dé d'équilibre supplémentaire pour lancer le sort en tant qu'action bonus.",
	"You don't learn these spells and can only cast them through this feature. Once you cast either spell, you can't do so again until you finish a long rest, unless you expend two Balance dice on top of the normal cost to use it again.": "Vous n'apprenez pas ces sorts et ne pouvez les lancer que grâce à cette caractéristique. Une fois que vous avez lancé l'un ou l'autre de ces sorts, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos, à moins que vous ne dépensiez deux dés d'équilibre en plus du coût normal pour le réutiliser.",
	"With sword in hand, you are aiming to weave magic and might into a flawless, but deadly dance. Your blade moves like the wind, and you ride the currents perfectly. By channeling aether through your body, you increase your speed in battle.": "L'épée à la main, vous cherchez à tisser la magie et la puissance en une danse impeccable, mais mortelle. Votre lame bouge comme le vent, et vous suivez parfaitement les courants. En canalisant l'éther dans votre corps, vous augmentez votre vitesse au combat.",
	"When you focus on the Sword Dancer style at 3rd level, you gain proficiency in the {@skill Acrobatics} and {@skill Performance} skills.": "Lorsque vous vous concentrez sur le style du danseur d'épée au 3e niveau, vous gagnez la compétence dans les compétences {@skill Acrobatics} et {@skill Performance}.",
	"At 3rd level, you have mastered the art of rushing an enemy with lightning speed and delivering a powerful strike.": "Au 3e niveau, vous êtes passé maître dans l'art de foncer sur un ennemi à la vitesse de l'éclair et de lui porter un coup puissant.",
	"In place of one of your attacks during your {@action Attack} action, you can expend two black Balance dice to travel in a straight line toward a target creature within 30 feet of you and is no closer than 10 feet. You then make an attack against it, dealing the two Balance dice as extra force damage on your first hit. You can't use this feature if your speed is 0 or if there are objects or creatures in the travel's path. This travel doesn't provoke opportunity attacks.": "Au lieu de l'une de vos attaques pendant votre action {@action Attack}, vous pouvez dépenser deux dés d'équilibre noirs pour vous déplacer en ligne droite vers une créature cible située à moins de 30 pieds de vous et pas à moins de 10 pieds. Vous portez alors une attaque contre elle, infligeant les deux dés d'équilibre comme dégâts de force supplémentaires au premier coup. Vous ne pouvez pas utiliser cette caractéristique si votre vitesse est de 0 ou si des objets ou des créatures se trouvent sur la trajectoire du déplacement. Ce déplacement ne provoque pas d'attaque d'opportunité.",
	"By 7th level, your repeated usage of Dualcast has altered your physique, increasing your speed and metabolism. You gain the following features:": "Au 7e niveau, votre utilisation répétée de la double diffusion a modifié votre physique, augmentant votre vitesse et votre métabolisme. Vous gagnez les caractéristiques suivantes :",
	"Your movement speed increases by 10 feet. When you reach 14th level it increases by another 10 feet.": "Votre vitesse de déplacement augmente de 10 pieds. Lorsque vous atteignez le 14ème niveau, elle augmente encore de 10 pieds.",
	"As a bonus action, you can spend one or more Hit Dice, add your Constitution modifier to each die rolled, and regain that number as hit points. You can't use this feature again until you finish a long rest.": "Comme action bonus, vous pouvez dépenser un ou plusieurs dés de points de vie, ajouter votre modificateur de Constitution à chaque dé lancé, et regagner ce nombre en points de vie. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
	"Also at 7th level, you have learned to slip out of the midst of close combat quickly and effortlessly.": "Au 7e niveau également, vous avez appris à vous échapper rapidement et sans effort du milieu du combat rapproché.",
	"As an action, you can expend two white Balance dice to travel up to 30 feet in a straight line away from a target creature within 5 feet of you. You are considered to travel over the heads of creatures, but if a creature of Large size or larger is in the path of this travel, it is interrupted, and you land before that creature's space. This travel doesn't provoke opportunity attacks.": "Comme une action, vous pouvez dépenser deux dés d'équilibre blancs pour voyager jusqu'à 30 pieds en ligne droite loin d'une créature cible à moins de 1,5 mètre de vous. On considère que vous voyagez au-dessus de la tête des créatures, mais si une créature de taille Large ou plus grande se trouve sur la trajectoire de ce voyage, celui-ci est interrompu, et vous atterrissez avant l'espace de cette créature. Ce déplacement ne provoque pas d'attaque d'opportunité.",
	"While midair, you attack with magical sword beams. As part of this feature, make a ranged spell attack against the creature you moved away from, dealing the two Balance dice expended as force damage on a hit.": "En plein vol, vous attaquez avec des rayons d'épée magiques. Dans le cadre de cette caractéristique, effectuez une attaque de sort à distance contre la créature dont vous vous êtes éloigné, infligeant les deux dés d'équilibre dépensés comme dégâts de force en cas de succès.",
	"By 11th level, you know how to accelerate not just your spells, but also your attacks. Whenever you take the {@action Attack} action, you can make one additional melee weapon attack as a bonus action.": "Au 11e niveau, vous savez accélérer non seulement vos sorts, mais aussi vos attaques. Chaque fois que vous effectuez l'action {@action Attack}, vous pouvez effectuer une attaque supplémentaire à l'arme de mêlée comme action bonus.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"When you reach 14th level, you are able to perform an awe-inspiring dance with equally majestic swordplay, that is both beautiful and deadly.": "Lorsque vous atteignez le 14e niveau, vous êtes capable d'exécuter une danse impressionnante avec un jeu d'épée tout aussi majestueux, qui est à la fois beau et mortel.",
	"As an action, you can expend three Balance dice, and for the duration of this turn, whilst moving within 5 feet of a creature, you can make a number of melee weapon attacks against that creature for every 10 feet you move. You deal an extra two Balance dice as force damage on your first hit. The number of attacks you can make with this feature is limited to a maximum of 5.": "En tant qu'action, vous pouvez dépenser trois dés d'équilibre, et pour la durée de ce tour, tout en vous déplaçant à moins de 1,5 m d'une créature, vous pouvez effectuer un certain nombre d'attaques à l'arme de mêlée contre cette créature tous les 3 m où vous vous déplacez. Vous infligez deux dés d'équilibre supplémentaires comme dégâts de force à votre première touche. Le nombre d'attaques que vous pouvez effectuer avec cette caractéristique est limité à un maximum de 5.",
	"You can't use this feature again until you finish a long rest, unless you expend two Balance dice on top of the normal cost to use it again.": "Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos, à moins que vous ne dépensiez deux dés d'équilibre en plus du coût normal pour l'utiliser à nouveau.",
	"A shard of crystallized aether streaks toward a creature within range. Make a ranged spell attack against the target. On a hit, the target takes {@dice 1d8} force damage. This attack scores a critical hit if the number on the d20 is 19 or higher. A critical hit deals an extra {@dice 2d8} force damage to the normal hit, thus the critical hit deals a total of {@dice 3d8} force damage.": "Un éclat d'éther cristallisé se dirige vers une créature à portée. Effectuez une attaque de sort à distance contre la cible. En cas de succès, la cible subit {@dice 1d8} de dégâts de force. Cette attaque obtient un coup critique si le chiffre obtenu sur le d20 est supérieur ou égal à 19. Un coup critique inflige un {@dice 2d8} de dégâts de force supplémentaire au coup normal, le coup critique inflige donc un total de {@dice 3d8} de dégâts de force.",
	"The spell's damage increases when you reach 5th level ({@dice 2d8} or {@dice 5d8} on a critical hit), 11th level ({@dice 3d8} or {@dice 7d8} on a critical hit), and 17th level ({@dice 4d8} or {@dice 9d8} on a critical hit).": "Les dégâts du sort augmentent lorsque vous atteignez le 5e niveau ({@dice 2d8} ou {@dice 5d8} sur un coup critique), le 11e niveau ({@dice 3d8} ou {@dice 7d8} sur un coup critique), et le 17e niveau ({@dice 4d8} ou {@dice 9d8} sur un coup critique).",
	"You select a point you can see within range and create several red beads of energy at that point's location. The small beads then violently expand into a 20-foot-radius sphere explosion of fiery energy, incinerating everything within. Each creature in that area must make a Dexterity saving throw. The creature closest to the sphere's center has disadvantage on this save. A target takes {@dice 5d6} fire damage and {@dice 5d6} force damage on a failed save, or half as much damage on a successful one.": "Vous sélectionnez un point que vous pouvez voir à portée et créez plusieurs perles d'énergie rouges à l'emplacement de ce point. Les petites perles s'étendent alors violemment en une sphère d'énergie ardente de 6 mètres de rayon, incinérant tout ce qui s'y trouve. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité. La créature la plus proche du centre de la sphère a un désavantage sur ce jet. La cible subit {@dice 5d6} de dégâts de feu et {@dice 5d6} de dégâts de force si le jet de sauvegarde échoue, ou la moitié des dégâts si le jet est réussi.",
	"The spell ignites flammable objects in the area that aren't being worn or carried.": "Le sort enflamme les objets inflammables de la zone qui ne sont pas portés ou transportés.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell deals an extra {@dice 1d6} fire damage and {@dice 1d6} force damage for each slot level above 5th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, le sort inflige {@dice 1d6} de dégâts de feu et {@dice 1d6} de dégâts de force supplémentaires pour chaque niveau d'emplacement supérieur au 5e.",
	"You select a point you can see within range and create several white beads of energy that impact the ground from above at that point's location. The small marbles coalesce together and erupt into a 15-foot-radius, 40-foot-high cylindrical burst of radiant energy, shell-shocking all creatures within to their core. Each creature in that area must make a Constitution saving throw.": "Vous sélectionnez un point que vous pouvez voir à portée et créez plusieurs billes blanches d'énergie qui frappent le sol depuis le haut à l'emplacement de ce point. Les petites billes s'unissent et se transforment en une explosion cylindrique d'énergie rayonnante de 15 pieds de rayon et de 40 pieds de haut, qui choque toutes les créatures qui s'y trouvent. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution.",
	"On a failed save, a creature takes {@dice 3d6} force damage and {@dice 3d6} radiant damage. In addition, it is {@condition incapacitated} and has a speed of 0 until the end of its next turn.": "En cas de sauvegarde ratée, la créature subit {@dice 3d6} de dégâts de force et {@dice 3d6} de dégâts radiants. De plus, elle est {@condition incapacitated} et a une vitesse de 0 jusqu'à la fin de son prochain tour.",
	"On a successful save, a creature takes half as much damage and suffers no additional effects.": "En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et ne subit aucun effet supplémentaire.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell deals an extra {@dice 1d6} force damage and {@dice 1d6} radiant damage for each slot level above 5th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, le sort inflige {@dice 1d6} de dégâts de force et {@dice 1d6} de dégâts radiants supplémentaires pour chaque niveau d'emplacement supérieur au 5e."
}