{
	"At the start of each of the ankheg's turns, each creature within 5 feet of it takes 4 ({@damage 1d8}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the ankheg or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) fire damage.": "Na początku każdej tury ankhega każda istota w promieniu 5 stóp od niego otrzymuje 4 ({@damage 1d8}) obrażeń od ognia, a łatwopalne przedmioty w aurze, które nie są noszone lub przenoszone, zapalają się. Istota, która dotknie ankhega lub trafi go atakiem wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 4 ({@damage 1d8}) obrażeń od ognia.",
	"The ankheg can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Ankheg potrafi przekopać się przez litą skałę z prędkością połowy swojej szybkości nory i pozostawia po sobie tunel o średnicy 10 stóp.",
	"The ankheg makes two attacks: one with its bite and one with its claw.": "Ankheg wykonuje dwa ataki: jeden swoim ugryzieniem i jeden pazurem.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage plus 7 ({@damage 2d6}) acid damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained}, and the ankheg can't bite another target.": "{@atk mw} {@hit 10} do trafienia, zasięg 10 stóp, jeden cel. {@h}26 ({@damage 3d12 + 7}) obrażeń przebijających plus 7 ({@damage 2d6}) obrażeń od kwasu. Jeśli celem jest Ogromne lub mniejsze stworzenie, to {@condition grappled} (ucieczka {@dc 17}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a ankheg nie może ugryźć innego celu.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 3d6 + 7}) obrażeń od cięcia plus 7 ({@damage 2d6}) obrażeń od ognia.",
	"The ankheg spits fiery acid in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 14 ({@damage 4d6}) acid damage plus 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one.": "Ankheg pluje ognistym kwasem w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać {@dc 19} rzut obronny na zręczność, otrzymując 14 ({@damage 4d6}) obrażeń od kwasu plus 14 ({@damage 4d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The ankheg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ankheg może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The ankheg makes three attacks: one with its bite and two with its claws.": "Ankheg wykonuje trzy ataki: jeden za pomocą ugryzienia i dwa za pomocą pazurów.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}34 ({@damage 4d12 + 8}) piercing damage plus 7 ({@damage 2d6}) acid damage. If the target is a creature, it is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the target is {@condition restrained}, and the ankheg can't bite another target.": "{@atk mw} {@hit 13} do trafienia, zasięg 10 stóp, jeden cel. {@h}34 ({@damage 4d12 + 8}) obrażeń przebijających plus 7 ({@damage 2d6}) obrażeń od kwasu. Jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 18}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a ankheg nie może ugryźć innego celu.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage, and the target must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} do trafienia, zasięg 10 stóp, jeden cel. {@h}22 ({@damage 4d6 + 8}) obrażeń od cięcia, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 21} Wytrzymałość lub zostać powalony {@condition prone}.",
	"The ankheg spits acid in a 90-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one.": "Ankheg pluje kwasem w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać rzut obronny na zręczność, otrzymując 35 ({@damage 10d6}) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Each creature of the ankheg's choice that is within 120 feet of the ankheg and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the ankheg's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez ankhega, która znajduje się w promieniu 120 stóp od niego i jest świadoma jego obecności, musi wykonać rzut ratujący przed utratą mądrości {@dc 18} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Ankhega przez następne 24 godziny.",
	"The ankheg moves up to its speed.": "Ankheg porusza się do swojej prędkości.",
	"The ankheg uses its Frightful Presence.": "Ankheg używa swojej Przerażającej Obecności.",
	"The queen targets one ankheg it can see within 60 feet of it. If the ankheg can see and hear the queen, the ankheg can make one weapon attack as a reaction and gains advantage on the attack roll. Alternatively, the ankheg can use its reaction to move up to its speed.": "Królowa celuje w jednego ankhega, którego widzi w promieniu 60 stóp od niej. Jeśli ankheg widzi i słyszy królową, może wykonać jeden atak bronią jako reakcję i zyskuje przewagę na rolce ataku. Alternatywnie, ankheg może użyć swojej reakcji, by poruszyć się z prędkością równą swojej prędkości.",
	"The ankheg has advantage on an attack roll against a creature if at least one of the ankheg's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Ankheg ma przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników ankhega znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest {@condition incapacitated}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 2 ({@damage 1d4}) acid damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od cięcia plus 2 ({@damage 1d4}) obrażeń od kwasu.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia plus 3 ({@damage 1d6}) obrażeń od kwasu. Jeśli celem jest Duże lub mniejsze stworzenie, to {@condition grappled} (ucieczka {@dc 13}). Dopóki ten chwyt się nie skończy, ankheg może ugryźć tylko {@condition grappled} stworzenie i ma przewagę na rolkach ataku, by to zrobić.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Ankheg pluje kwasem w linii o długości 30 stóp i szerokości 5 stóp, o ile nie ma w niej żadnego stworzenia {@condition grappled}. Każde stworzenie w tej linii musi wykonać {@dc 13} rzut obronny na zręczność, otrzymując 10 ({@damage 3d6}) obrażeń od kwasu w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"The ankheg spits acid in a line that is 60 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 21 ({@damage 6d6}) acid damage on a failed save, or half as much damage on a successful one.": "Ankheg pluje kwasem w linii o długości 60 stóp i szerokości 5 stóp, o ile nie ma w niej żadnego stworzenia {@condition grappled}. Każde stworzenie w tej linii musi wykonać {@dc 18} rzut obronny na zręczność, otrzymując 21 ({@damage 6d6}) obrażeń od kwasu w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"The ankheg's innate spellcasting ability is Wisdom (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością ankhega w zakresie rzucania czarów jest Mądrość (spell save {@dc 14}). Może on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"The ankheg has advantage on saving throws against spells and other magical effects.": "Ankheg ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The ankheg's weapon attacks are magical.": "Ataki bronią Ankhega są magiczne.",
	"When the ankheg deals acid damage, it can change the damage type to cold, fire, force, lightning, or thunder.": "Kiedy ankheg zadaje obrażenia od kwasu, może zmienić typ obrażeń na zimno, ogień, siłę, błyskawicę lub grzmot.",
	"The ankheg makes two melee or ranged attacks.": "Ankheg wykonuje dwa ataki wręcz lub dystansowe.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia plus 3 ({@damage 1d6}) obrażeń od kwasu. Jeśli celem jest Duże lub mniejsze stworzenie, to {@condition grappled} (ucieczka {@dc 13}). Dopóki ten chwyt się nie skończy, ankheg może ugryźć tylko {@condition grappled} stworzenie i ma przewagę na rolkach ataku, by to zrobić.",
	"{@atk rs} {@hit 6} to hit, range 80/320 ft., one target. {@h}10 ({@damage 2d6 + 3}) acid damage.": "{@atk rs} {@hit 6} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od kwasu.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 5d6}) acid damage on a failed save, or half as much damage on a successful one.": "Ankheg pluje kwasem w linii o długości 30 stóp i szerokości 5 stóp, o ile nie ma w niej żadnego stworzenia {@condition grappled}. Każde stworzenie w tej linii musi wykonać {@dc 14} rzut obronny na zręczność, otrzymując 17 ({@damage 5d6}) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
}