{
	"The greatwyrm can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra moment.": "Greatwyrm może poruszać się po oblodzonych powierzchniach bez konieczności sprawdzania umiejętności. Dodatkowo, trudny teren złożony z lodu lub śniegu nie kosztuje go dodatkowego momentu.",
	"The greatwyrm's weapon attacks are magical and deal quadruple damage to objects and structures. When it hits a target with a melee attack, if the attack roll meets or exceeds the target's passive Strength ({@skill Athletics}) score, the greatwyrm can push it up to 10 feet away, or 20 feet away if its mythic trait is active.": "Ataki bronią greatwyrm są magiczne i zadają poczwórne obrażenia obiektom i strukturom. Kiedy trafia cel atakiem w walce wręcz, jeśli wynik ataku jest równy lub wyższy od pasywnego wyniku Wytrzymałości ({@skill Athletics}), greatwyrm może odepchnąć go na odległość do 10 stóp lub 20 stóp, jeśli jego mityczna cecha jest aktywna.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then unleashes a blast of elemental cold in a 120 foot radius. Each creature in the area must succeed on a {@dc 25} Constitution saving throw or be {@condition restrained} until the end of the dragon's next turn.": "Jeśli Greatwyrm zostałby zredukowany do 0 punktów trafień, to zamiast tego odzyskuje maksymalną liczbę punktów trafień i może zakończyć na sobie dowolne zaklęcia. Następnie wypuszcza podmuch elementarnego zimna w promieniu 120 stóp. Każde stworzenie w tym obszarze musi wykonać rzut ratujący przed utratą Konstytucji {@dc 25} lub zostać {@condition restrained} do końca następnej tury smoka.",
	"Whenever the greatwyrm makes a saving throw, it can roll a {@dice d10} and add the result to the total.": "Kiedykolwiek greatwyrm wykonuje rzut ratunkowy, może rzucić {@dice d10} i dodać wynik do sumy.",
	"The greatwyrm can reroll a saving throw it fails. It must use the new roll.": "Greatwyrm może powtórzyć rzut ratujący, który się nie powiódł. Musi użyć nowego rzutu.",
	"The greatwyrm can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Greatwyrm może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) cold damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk mw} {@hit 18} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń przebijających plus 13 ({@damage 2d12}) obrażeń od zimna, a prędkość celu zostaje zmniejszona o 10 stóp do końca jego następnej tury.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}) and {@condition restrained} until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 18} do trafienia, zasięg 10 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od cięcia. Jeśli celem jest Ogromne lub mniejsze stworzenie, to {@condition grappled} (ucieczka {@dc 20}) i {@condition restrained} aż do zakończenia tego chwytu. Greatwyrm może mieć w ten sposób tylko jedną istotę {@condition grappled} w tym samym czasie.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 26} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 18} do trafienia, zasięg 20 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od obrażeń kłutych. Jeśli cel jest istotą, musi odnieść sukces w rzucie ratunkowym na {@dc 26} Wytrzymałość lub zostać powalony {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Greatwyrma, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 19} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Greatwyrma przez następne 24 godziny.",
	"The greatwyrm exhales an icy blast in a 300-foot cone. Each creature and object in that area takes 88 ({@damage 16d10}) cold damage ({@dc 25} Constitution save for half). Damaged surfaces in this area then become {@hazard slippery ice} (DMG 110) until cleared.": "Greatwyrm wydycha lodowy podmuch w promieniu 300 stóp. Każda istota i obiekt w tym obszarze otrzymuje 88 ({@damage 16d10}) obrażeń od zimna ({@dc 25} Constitution save for half). Uszkodzone powierzchnie w tym obszarze stają się {@hazard slippery ice} (DMG 110) aż do oczyszczenia.",
	"In response to taking damage, the greatwyrm makes a bite attack against a random creature within 5 feet of it. If no creature is within reach, the greatwyrm can attack an object, or it can move up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "W odpowiedzi na otrzymane obrażenia, greatwyrm wykonuje atak gryzienia przeciwko losowemu stworzeniu w promieniu 5 stóp od niego. Jeśli w zasięgu nie ma żadnej istoty, greatwyrm może zaatakować obiekt lub poruszyć się z prędkością do połowy swojej prędkości w kierunku wroga, którego widzi, bez wywoływania ataków okazjonalnych.",
	"The greatwyrm makes two tail attacks, one of which must be against an object.": "Greatwyrm wykonuje dwa ataki ogonem, z których jeden musi być wymierzony w obiekt.",
	"The greatwyrm makes a claw attack against each creature and object within 10 feet of it.": "Greatwyrm wykonuje atak pazurami przeciwko każdej istocie i przedmiotowi w promieniu 10 stóp od niego.",
	"The greatwyrm beats its wings. Each creature within 10 feet of the greatwyrm must succeed on a {@dc 26} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The greatwyrm can then fly up to half its flying speed.": "Greatwyrm bije skrzydłami. Każda istota w promieniu 10 stóp od greatwyrma musi wykonać rzut obronny na zręczność lub otrzymać 17 ({@damage 2d6 + 10}) obrażeń od obrażeń kłutych i zostać powalona {@condition prone}. Greatwyrm może wtedy lecieć z prędkością równą połowie prędkości lotu.",
	"One Huge or smaller object held or creature {@condition grappled} by the greatwyrm is thrown up to 30 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 20} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Jeden Ogromny lub mniejszy obiekt trzymany lub stworzenie {@condition grappled} przez greatwyrm zostaje rzucony do 30 stóp w losowym kierunku i powalony {@condition prone}. Jeśli rzucony cel uderzy w stałą powierzchnię, otrzymuje 3 ({@damage 1d6}) obrażenia od obrażeń obezwładniających za każde 10 stóp, na które został rzucony. Jeśli cel zostanie rzucony w inną istotę, musi ona odnieść sukces w rzucie ratunkowym na Zręczność {@dc 20} lub otrzyma takie same obrażenia i zostanie powalona {@condition prone}.",
	"{@atk rs} {@hit 17} to hit, range 60 ft., one target. {@h} 19 ({@damage 3d6 + 9}) piercing damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk rs} {@hit 17} do trafienia, zasięg 60 stóp, jeden cel. {@h} 19 ({@damage 3d6 + 9}) obrażeń przebijających, a prędkość celu zostaje zmniejszona o 10 stóp do końca jego następnej tury.",
	"The greatwyrm causes shards of ice to burst forth from any ice within 120 feet of it. Each creature within 5 feet of that ice takes 9 ({@damage 2d8}) piercing damage plus 9 ({@damage 2d8}) cold damage ({@dc 25} Dexterity save for half). If the saving throw fails by 5 or more, the target also deals only half damage with weapon attacks that use Strength until the end of its next turn.": "Greatwyrm sprawia, że z każdego lodu w promieniu 120 stóp wyrywają się odłamki lodu. Każda istota w promieniu 5 stóp od tego lodu otrzymuje 9 ({@damage 2d8}) obrażeń od przebicia plus 9 ({@damage 2d8}) obrażeń od zimna ({@dc 25} obrony przed zręcznością dla połowy). Jeśli rzut ratunkowy nie powiedzie się o 5 lub więcej, cel zadaje również tylko połowę obrażeń atakami bronią wykorzystującymi Siłę do końca swojej następnej tury.",
	"The greatwyrm unleashes a magical snowstorm in a 1 mile radius that lasts for 1 hour. Use the {@hazard blizzard|IDRotF} (IDRotF 10) or {@hazard heavy precipitation} (DMG 110) entry to represent its effects. The greatwyrm ignores all effects caused by the snowstorm.": "Greatwyrm rozpętuje magiczną burzę śnieżną w promieniu 1 mili, która trwa przez 1 godzinę. Użyj zapisu {@hazard blizzard|IDRotF} (IDRotF 10) lub {@hazard heavy precipitation} (DMG 110), aby przedstawić jej efekty. Greatwyrm ignoruje wszystkie efekty wywołane przez burzę śnieżną.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Możesz dostosować blok statystyk każdego smoka, by odzwierciedlić jego unikalny charakter. Drobne zmiany, takie jak te poniżej są łatwe do zrobienia i nie mają wpływu na ocenę wyzwania smoka.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Większość smoków woli mówić po dracońsku, ale uczą się wspólnego, aby móc porozumiewać się z sojusznikami i stworami. Jednak biorąc pod uwagę ich wysoką inteligencję i długą żywotność, smoki mogą łatwo nauczyć się dodatkowych języków. Możesz dodać języki do bloku statystyk smoka.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Większość smoków jest biegła w {@skill Perception} i {@skill Stealth} umiejętności, a wiele smoków ma dodatkowe umiejętności. Tak jak w przypadku języków, możesz dostosować listę umiejętności smoka (nawet podwajając ich bonus do biegłości w niektórych umiejętnościach), aby odzwierciedlić szczególne zainteresowania i działania. Możesz także dać smokowi umiejętności narzędziowe, szczególnie jeśli smok spędza czas w formie humanoidalnej.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Możesz pożyczyć cechy i akcje od innych potworów, aby dodać smokowi unikalny smak. Rozważ te przykłady:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Możesz zdecydować, że smok nabywa tę akcję w młodszym wieku niż zwykle, szczególnie jeśli chcesz przedstawić w swojej kampanii smoka w Humanoidalnej formie:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Smok magicznie polimorfuje się w humanoida lub bestię, która ma wskaźnik wyzwania nie wyższy niż jego własny, lub wraca do swojej prawdziwej postaci. W przypadku śmierci powraca do swojej prawdziwej postaci. Wszelki sprzęt, który ma na sobie lub niesie, jest wchłaniany lub przenoszony przez nową formę (wybór smoka).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "W nowej formie smok zachowuje swoje wyrównanie, punkty trafień, kostki trafień, zdolność mówienia, biegłości, legendarną odporność, akcje legowiska oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jego statystyki i zdolności zostają zastąpione przez te z nowej formy, z wyjątkiem wszelkich cech klasowych i legendarnych akcji tej formy.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Smok jest zwinnym lotnikiem, szybko wylatuje poza zasięg wrogów.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Smok nie prowokuje ataku okazjonalnego, gdy wylatuje poza zasięg wroga.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Podszywanie się pod postacie lub ich sojuszników może być zabawną sztuczką dla sprytnego smoka.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Smok potrafi naśladować wszelkie dźwięki, które usłyszał, w tym głosy. Istota, która słyszy dźwięki może stwierdzić, że są to imitacje z udanym {@dc 13} sprawdzeniem Mądrości ({@skill Insight}).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Możesz zdecydować, że smoki w Twojej kampanii, będąc istotną częścią Płaszczyzny Materialnej, są prawie niemożliwe do zniszczenia. Esencja życiowa smoka może być zachowana w jaju, z którego się wyłonił, w jego skarbie, lub w jaskini w centrum świata, tak jak esencja licha jest ukryta w filakterii.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Jeśli posiada przedmiot zachowujący esencję, zniszczony smok zyskuje nowe ciało w ciągu {@dice 1d10} dni, odzyskując wszystkie punkty trafień i stając się ponownie aktywnym. Nowe ciało pojawia się w odległości 5 stóp od przedmiotu.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense|MM}.": "Większość smoków ma {@sense blindsight} i {@sense darkvision}. Możesz ulepszyć {@sense blindsight} do {@sense truesight}, albo dać smokowi z prędkością grzebania {@sense tremorsense|MM}.",
	"If the greatwyrm dies, it shrieks in pain as its body melts into a puddle of acid and filth. Its body then reforms from this puddle at the start of its next turn, resetting to maximum hit points, ending any spells of its choice on itself, and becoming active again. The greatwyrm then moves up to its speed (without provoking opportunity attacks) towards the creature that killed it, and makes one claw attack against it if possible.": "Jeśli Greatwyrm umrze, krzyczy z bólu, a jego ciało rozpływa się w kałuży kwasu i brudu. Na początku następnej tury jego ciało odradza się z tej kałuży, przywracając maksymalną liczbę punktów życia, kończąc działanie dowolnych zaklęć i stając się znów aktywnym. Następnie greatwyrm porusza się z prędkością równą swojej prędkości (bez prowokowania ataków okazjonalnych) w kierunku istoty, która go zabiła i wykonuje jeden atak pazurami przeciwko niej, jeśli to możliwe.",
	"If the greatwyrm is {@condition incapacitated}, {@condition poisoned}, or {@condition restrained} at the start of its turn, any effects causing these conditions immediately end on the greatwyrm.": "Jeśli greatwyrm jest {@condition incapacitated}, {@condition poisoned} lub {@condition restrained} na początku swojej tury, wszelkie efekty powodujące te warunki natychmiast kończą się na greatwyrmie.",
	"At the start of each of the greatwyrm's turns, each creature within 30 feet of it must succeed on a {@dc 25} Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to the greatwyrm's stench for 24 hours.": "Na początku każdej tury greatwyrma każda istota w promieniu 30 stóp od niego musi wykonać rzut ratujący przed utratą Konstytucji {@dc 25} lub zostać {@condition poisoned} uodporniona na smród do początku swojej następnej tury. Po udanym rzucie ratunkowym stworzenie jest odporne na smród greatwyrma przez 24 godziny.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) acid damage.": "{@atk mw} {@hit 18} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń przebijających plus 13 ({@damage 2d12}) obrażeń od kwasu.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Greatwyrma, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 23} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Greatwyrma przez następne 24 godziny.",
	"The greatwyrm exhales acid in a 300-foot line that is 20 feet wide. Each creature and object in that area takes 88 ({@damage 16d10}) acid damage ({@dc 25} Dexterity save for half). Damaged surfaces in this area then become corrosive acid pools until cleared. Any creature or object that touches one of these surfaces takes 11 ({@damage 2d10}) acid damage; a target can't take this damage more than once per round.": "Greatwyrm wydycha kwas w linii 300 stóp, która ma 20 stóp szerokości. Każda istota i przedmiot na tym obszarze otrzymuje 88 ({@damage 16d10}) obrażeń od kwasu ({@dc 25} obrony przed zręcznością dla połowy). Uszkodzone powierzchnie w tym obszarze stają się żrącymi kałużami kwasu, dopóki nie zostaną oczyszczone. Każda istota lub przedmiot, który dotknie jednej z tych powierzchni, otrzymuje 11 ({@damage 2d10}) obrażeń od kwasu; cel nie może otrzymać tych obrażeń częściej niż raz na rundę.",
	"{@atk rs} {@hit 15} to hit, range 90 ft., one target. {@h} 14 ({@damage 3d4 + 7}) acid damage, and the target must succeed on a {@dc 23} Constitution saving throw or be {@condition blinded} until the end of its next turn.": "{@atk rs} {@hit 15} do trafienia, zasięg 90 stóp, jeden cel. {@h} 14 ({@damage 3d4 + 7}) obrażeń od kwasu, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 23} Konstytucję lub zostanie {@condition blinded} do końca swojej następnej tury.",
	"The greatwyrm unleashes a burst of rot and acid in a 20-foot-radius, 40-foot-high cylinder centered on a point within 90 feet of it. Each creature and object in the area takes 22 ({@damage 4d10}) acid damage ({@dc 25} Dexterity save for half). Objects in the area become permanently vulnerable to all damage, and each creature that takes this damage suffers disadvantage on Strength and Constitution saving throws until the end of the greatwyrm's next turn.": "Greatwyrm uwalnia wybuch zgnilizny i kwasu w cylindrze o promieniu 20 stóp i wysokości 40 stóp, skupionym na punkcie w promieniu 90 stóp od niego. Każda istota i obiekt na tym obszarze otrzymuje 22 ({@damage 4d10}) obrażeń od kwasu ({@dc 25} obrony przed zręcznością dla połowy). Przedmioty na tym obszarze stają się trwale podatne na wszystkie obrażenia, a każda istota, która otrzyma te obrażenia, cierpi na minus przy rzutach ratunkowych na siłę i konstytucję do końca następnej tury Greatwyrma.",
	"The greatwyrm magically creates a {@creature shambling mound} in an unoccupied space within 30 feet of it. The shambling mound takes its turn on initiative count 20 (losing initiative ties) each round and carries out the greatwyrm's malefic will to the best of its ability.": "Greatwyrm magicznie tworzy {@creature shambling mound} w niezajętej przestrzeni w promieniu 30 stóp od niego. Szamoczący się kopiec wykonuje swoją turę na poziomie inicjatywy 20 (tracąc remisy inicjatywy) w każdej rundzie i wykonuje złośliwą wolę Greatwyrma najlepiej jak potrafi.",
	"When the greatwyrm reduces a creature or a Gargantuan object to 0 hit points with a melee attack on its turn, it can use this bonus action to move up to half its speed and make another attack.": "Kiedy Greatwyrm zredukuje stworzenie lub Gargantuiczny obiekt do 0 punktów trafień atakiem w walce wręcz w swojej turze, może użyć tej akcji bonusowej, aby poruszyć się do połowy swojej prędkości i wykonać kolejny atak.",
	"The greatwyrm unleashes a cloud of toxic gas in a 1 mile radius that lasts for 1 hour. The gas reduces visibility to 120 feet, and everything within that radius is lightly obscured. While in this gas, living creatures are plagued by constant coughing and cannot benefit from resistance to acid or poison. If a living creature dies while in the gas, insects and filth possess its corpse, causing it to rise as a {@creature zombie} in the same space. The greatwyrm ignores all effects caused by the cloud.": "Greatwyrm wypuszcza w promieniu 1 mili chmurę toksycznego gazu, która utrzymuje się przez 1 godzinę. Gaz ogranicza widoczność do 120 stóp, a wszystko w tym promieniu jest lekko zamglone. Podczas przebywania w tym gazie żywe istoty są dręczone przez ciągły kaszel i nie mogą korzystać z odporności na kwas lub truciznę. Jeśli żywa istota umrze podczas przebywania w gazie, owady i plugastwo opętują jej zwłoki, powodując ich wzrost jako {@creature zombie} w tej samej przestrzeni. Greatwyrm ignoruje wszystkie efekty wywołane przez chmurę.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then becomes {@condition invisible} until the end of its next turn, and it can immediately move up to its speed and take the {@action Hide} action (no reaction required).": "Jeśli greatwyrm zostałby zredukowany do 0 punktów trafień, to zamiast tego resetuje się do maksymalnej liczby punktów trafień i może zakończyć na sobie dowolnie wybrane zaklęcia. Następnie staje się {@condition invisible} do końca swojej następnej tury i może natychmiast poruszyć się do swojej prędkości i podjąć {@action Hide} akcję (nie wymaga reakcji).",
	"The greatwyrm has advantage on all Intelligence, Wisdom, and Charisma saving throws.": "Greatwyrm ma przewagę we wszystkich rzutach ratunkowych na inteligencję, mądrość i charyzmę.",
	"The greatwyrm ignores difficult terrain caused by plants and can't take damage from them if they are nonmagical.": "Greatwyrm ignoruje trudny teren spowodowany przez rośliny i nie może przyjąć od nich obrażeń, jeśli są one niemagiczne.",
	"The greatwyrm can use its Corrupting Presence. It then makes three attacks: one with its bite and two with its claws.": "Greatwyrm może użyć swojej Skorumpowanej Obecności. Następnie wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) poison damage.": "{@atk mw} {@hit 18} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń przebijających plus 13 ({@damage 2d12}) obrażeń od trucizny.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}), {@condition restrained}, and has disadvantage on Intelligence, Wisdom, and Charisma saving throws until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 18} do trafienia, zasięg 10 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to {@condition grappled} (ucieczka {@dc 20}), {@condition restrained} i ma minusy w rzutach ratujących Inteligencję, Mądrość i Charyzmę do czasu zakończenia tego chwytu. Greatwyrm może mieć w ten sposób tylko jedną istotę {@condition grappled} w tym samym czasie.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 18} do trafienia, zasięg 20 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od obrażeń kłutych. Jeśli cel jest istotą, musi odnieść sukces w rzucie ratunkowym na {@dc 27} Wytrzymałość lub zostać powalony {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or become {@condition charmed} or {@condition frightened} (greatwyrm's choice) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Corrupting Presence for the next 24 hours.": "Każda wybrana przez greatwyrma istota, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 23} albo stanie się {@condition charmed} lub {@condition frightened} (wybór greatwyrma) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej ze swoich tur, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt zakończy się dla niego, stworzenie jest odporne na Korupcyjną Obecność Greatwyrma przez następne 24 godziny.",
	"The greatwyrm exhales poison in a 300-foot cone. Each creature and object in that area takes 91 ({@damage 26d6}) poison damage ({@dc 25} Constitution save for half). Damaged surfaces in this area then grow thick vines that grasp at nearby creatures until cleared. Any Large or smaller creature that ends its turn within 5 feet of these vines is {@condition grappled} by them (escape {@dc 15}).": "Greatwyrm wydycha truciznę w promieniu 300 stóp. Każde stworzenie i obiekt na tym obszarze otrzymuje 91 ({@damage 26d6}) obrażeń od trucizny ({@dc 25} Constitution save for half). Uszkodzone powierzchnie w tym obszarze porastają grube pnącza, które chwytają się pobliskich stworzeń, dopóki nie zostaną usunięte. Każde Duże lub mniejsze stworzenie, które kończy swoją turę w odległości 5 stóp od tych pnączy jest przez nie {@condition grappled} (ucieczka {@dc 15}).",
	"The dragon targets one creature it can see within 90 feet of it. The target must make a {@dc 24} Wisdom saving throw. The target has disadvantage on the save if it is {@condition poisoned}. On a failed save, the target must use its reaction to move up to half its speed along a path of the dragon's choice.": "Smok celuje w jedną istotę, którą widzi w promieniu 90 stóp od siebie. Cel musi wykonać rzut ratujący mądrość {@dc 24}. Jeśli cel ma {@condition poisoned} Mądrości, to ma minus na ten rzut. W przypadku nieudanego rzutu, cel musi użyć swojej reakcji, aby poruszyć się z prędkością do połowy swojej prędkości po wybranej przez smoka ścieżce.",
	"The greatwyrm moves up to 30 feet without provoking opportunity attacks.": "Greatwyrm porusza się do 30 stóp bez prowokowania ataków okazjonalnych.",
	"The greatwyrm unleashes a mental assault against all creatures within a 20-foot-radius sphere centered on a point within 90 feet of it. Each target takes 22 ({@damage 4d10}) psychic damage ({@dc 24} Intelligence save for half). On a failed save, a target is also {@condition poisoned} until the end of the greatwyrm's next turn.": "Greatwyrm atakuje wszystkie istoty w promieniu 20 stóp od punktu znajdującego się w odległości 90 stóp. Każdy cel otrzymuje 22 ({@damage 4d10}) obrażeń psychicznych ({@dc 24} Obrony przed inteligencją dla połowy). Przy nieudanym save'ie, cel otrzymuje również {@condition poisoned} do końca następnej tury Greatwyrm.",
	"The greatwyrm unleashes a cloud of poisonous fog in a 1 mile radius that lasts for 1 hour. The gas lightly obscures the area, and living creatures in the area cannot benefit from resistance to poison or psychic damage and have disadvantage on all Intelligence, Wisdom, and Charisma checks. The greatwyrm ignores all effects caused by the fog.": "Greatwyrm wypuszcza chmurę trującej mgły w promieniu 1 mili, która utrzymuje się przez 1 godzinę. Gaz lekko zaciemnia teren, a żywe istoty znajdujące się na tym obszarze nie mogą korzystać z odporności na truciznę lub obrażenia psychiczne i mają minusy do wszystkich testów inteligencji, mądrości i charyzmy. Greatwyrm ignoruje wszystkie efekty wywołane przez mgłę.",
	"When a creature within 20 feet of the greatwyrm fails an Intelligence, Wisdom, or Charisma saving throw, the greatwyrm gains 15 temporary hit points.": "Gdy istota znajdująca się w odległości 20 stóp od greatwyrm nie zdoła wykonać rzutu obronnego na inteligencję, mądrość lub charyzmę, greatwyrm zyskuje 15 tymczasowych punktów życia.",
	"If the greatwyrm would be reduced to 0 hit points, it instead resets to maximum hit points, and it can end any spells of its choice on itself. It then unleashes a huge burst of thunder that concusses each creature and object within 120 feet of it. Each target takes 14 ({@damage 4d6}) thunder damage ({@dc 25} Constitution saving throw for half) and is pushed up to 20 feet away from the greatwyrm. On a failed save, a target is also knocked {@condition prone}.": "Jeśli Greatwyrm zostałby zredukowany do 0 punktów trafień, to zamiast tego odzyskuje maksymalną liczbę punktów trafień i może zakończyć na sobie dowolne zaklęcia. Następnie wypuszcza potężny grzmot, który poraża każdą istotę i obiekt w promieniu 120 stóp od niego. Każdy cel otrzymuje 14 ({@damage 4d6}) obrażeń od grzmotów ({@dc 25} rzut na uratowanie Konstytucji dla połowy) i zostaje odepchnięty na odległość do 20 stóp od Greatwyrm. Przy nieudanym save'ie cel zostaje również powalony {@condition prone}.",
	"The greatwyrm has advantage on saving throws against spells and other magical effects.": "Greatwyrm ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If the greatwyrm moves at least 15 feet straight toward a target and then hits it with a gore attack on the same turn, the target also takes 26 ({@damage 4d12}) thunder damage.": "Jeśli greatwyrm poruszy się o co najmniej 15 stóp prosto w kierunku celu, a następnie trafi go atakiem gore w tej samej turze, cel otrzymuje również 26 ({@damage 4d12}) obrażeń od piorunów.",
	"If a creature touches the greatwyrm or hits it with a melee attack while within 15 feet of it, or if it targets the dragon with a spell that it isn't a willing target of, the creature takes 7 ({@damage 2d6}) lightning damage.": "Jeśli stworzenie dotknie greatwyrm lub trafi go atakiem wręcz w odległości 15 stóp od niego, lub jeśli wymierzy w smoka zaklęcie, którego nie jest chętnym celem, stworzenie otrzymuje 7 ({@damage 2d6}) obrażeń od błyskawic.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) lightning damage.": "{@atk mw} {@hit 18} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń przebijających plus 13 ({@damage 2d12}) obrażeń od błyskawic.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage.": "{@atk mw} {@hit 18} do trafienia, zasięg 15 stóp, jeden cel. {@h}36 ({@damage 4d12 + 10}) obrażeń przebijających.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Greatwyrma, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 24} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Greatwyrma przez następne 24 godziny.",
	"The greatwyrm exhales concentrated storm energy in a 300-foot line that is 20 feet wide. Each creature and object in that area takes 88 ({@damage 16d10}) lightning damage ({@dc 25} Dexterity save for half). If a Huge or smaller target fails this save by 5 or more, it is also pushed up to 30 feet away from the greatwyrm.": "Greatwyrm wydycha skoncentrowaną energię burzy w linii 300 stóp, która ma 20 stóp szerokości. Każda istota i obiekt na tym obszarze otrzymuje 88 ({@damage 16d10}) obrażeń od błyskawic ({@dc 25} obrażeń od zręczności dla połowy). Jeśli Ogromny lub mniejszy cel nie przejdzie tego testu o 5 lub więcej, zostaje również odepchnięty do 30 stóp od greatwyrm.",
	"{@atk rs} {@hit 16} to hit, range 90 ft., one target. {@h} 15 ({@damage 2d6 + 8}) lightning damage plus 3 ({@damage 1d6}) thunder damage. On a critical hit, the target must also succeed on a {@dc 24} Constitution saving throw or become {@condition stunned} until the end of the dragon's next turn.": "{@atk rs} {@hit 16} do trafienia, zasięg 90 stóp, jeden cel. {@h} 15 ({@damage 2d6 + 8}) obrażeń od błyskawic plus 3 ({@damage 1d6}) obrażeń od piorunów. Przy trafieniu krytycznym cel musi też odnieść sukces w rzucie ratunkowym na {@dc 24} Konstytucję lub stanie się {@condition stunned} do końca następnej tury smoka.",
	"The greatwyrm uses its horn to channel elemental wind, sucking in any number of Huge or smaller creatures or objects within 90 feet of it using a powerful vortex. Each target is pulled up to 40 feet towards the greatwyrm ({@dc 24} Strength save for half).": "Greatwyrm używa swojego rogu, by wywołać żywiołowy wiatr, który wciąga dowolną liczbę ogromnych lub mniejszych stworzeń lub obiektów w promieniu 90 stóp od niego, tworząc potężny wir. Każdy cel jest przyciągany do 40 stóp w stronę greatwyrm ({@dc 24} Strength save for half).",
	"The greatwyrm causes a bolt of lightning to strike a point on the ground within 120 feet of it. Each creature and object within 5 feet of that point takes 26 ({@damage 4d12}) lightning damage ({@dc 24} Dexterity save for half). If the save fails by 5 or more, a creature is also {@condition deafened} until the end of the greatwyrm's next turn.": "Greatwyrm powoduje uderzenie błyskawicy w punkt na ziemi w promieniu 120 stóp od niego. Każde stworzenie i obiekt w promieniu 5 stóp od tego punktu otrzymuje 26 ({@damage 4d12}) obrażeń od błyskawic ({@dc 24} Dexterity save for half). Jeśli save nie powiedzie się o 5 lub więcej, stworzenie jest również {@condition deafened} do końca następnej tury greatwyrma.",
	"The greatwyrm unleashes a violent storm in a 1 mile radius that lasts for 1 hour. The storm is either a rainstorm or a sandstorm, depending on the features of the surrounding environment. {@hazard Strong wind} (DMG 110) batters the area and causes any creature in it that is knocked {@condition prone} to also be flung up to 30 feet in a random direction.": "Greatwyrm rozpętuje gwałtowną burzę w promieniu 1 mili, która trwa przez 1 godzinę. Burza jest albo ulewą, albo burzą piaskową, w zależności od cech otoczenia. {@hazard Strong wind} (DMG 110) taranuje okolicę i sprawia, że każda znajdująca się w niej istota, która zostanie powalona {@condition prone}, zostanie również rzucona na odległość do 30 stóp w losowym kierunku.",
	"Every 5 rounds, an {@creature air elemental} spawns at a random location in the storm, taking its turn on initiative count 20 (losing initiative ties) of each round and carrying out the greatwyrm's malefic will to the best of its ability. The greatwyrm and the elementals ignore all effects caused by the storm.": "Co 5 rund, w losowym miejscu burzy pojawia się {@creature air elemental}, który przejmuje inicjatywę w 20. rundzie (tracąc inicjatywę w remisie) i wykonuje złośliwą wolę Greatwyrma najlepiej jak potrafi. Greatwyrm i elementale ignorują wszystkie efekty wywołane przez burzę.",
	"At the start of each of its turns, the greatwyrm can end one condition on itself, provided it has at least 1 hit point.": "Na początku każdej swojej tury greatwyrm może zakończyć jeden warunek na sobie, pod warunkiem, że ma co najmniej 1 punkt trafienia.",
	"If the greatwyrm dies, its body burns away into a pile of ashes. Its body then reforms from these ashes at the start of its next turn, resetting to maximum hit points, ending any spells of its choice on itself, and becoming active again. When this happens, each creature that can see the greatwyrm must succeed on a {@dc 27} Constitution saving throw or take 14 ({@damage 4d6}) fire damage and be {@condition blinded} until the end of the greatwyrm's next turn.": "Jeśli greatwyrm umrze, jego ciało spala się na kupkę popiołu. Jego ciało odradza się z popiołów na początku swojej następnej tury, przywracając maksymalną liczbę punktów życia, kończąc wszelkie zaklęcia i stając się znów aktywnym. Gdy to się stanie, każda istota, która widzi greatwyrma, musi odnieść sukces w rzucie ratunkowym na {@dc 27} Konstytucję lub otrzymać 14 ({@damage 4d6}) obrażeń od ognia i zostać {@condition blinded} do końca następnej tury greatwyrma.",
	"Some of the greatwyrm's features might cause magma to burst forth from a surface, making it molten for a time. While molten, the surface is difficult terrain, and any creature that ends its turn while touching it takes 14 ({@damage 4d6}) fire damage.": "Niektóre z cech Greatwyrm mogą spowodować wybuch magmy z powierzchni, czyniąc ją na pewien czas stopioną. Podczas gdy powierzchnia jest stopiona, stanowi trudny teren, a każde stworzenie, które kończy swoją turę dotykając jej, otrzymuje 14 ({@damage 4d6}) obrażeń od ognia.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 13 ({@damage 2d12}) fire damage.": "{@atk mw} {@hit 19} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń przebijających plus 13 ({@damage 2d12}) obrażeń od ognia.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}) and {@condition restrained} until this grapple ends. The greatwyrm can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 19} do trafienia, zasięg 10 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od cięcia. Jeśli celem jest Ogromne lub mniejsze stworzenie, to {@condition grappled} (ucieczka {@dc 20}) i {@condition restrained} aż do zakończenia tego chwytu. Greatwyrm może mieć w ten sposób tylko jedną istotę {@condition grappled} w tym samym czasie.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 19} do trafienia, zasięg 20 stóp, jeden cel. {@h}19 ({@damage 2d8 + 10}) obrażeń od obrażeń kłutych. Jeśli cel jest istotą, musi odnieść sukces w rzucie ratunkowym na {@dc 27} Wytrzymałość lub zostać powalony {@condition prone}.",
	"Each creature of the greatwyrm's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 26} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the greatwyrm's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Greatwyrma, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 26} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Greatwyrma przez następne 24 godziny.",
	"The greatwyrm exhales fire in a 300-foot cone. Each creature and object in that area takes 91 ({@damage 26d6}) fire damage ({@dc 26} Dexterity save for half). Damaged surfaces in the area become molten until the end of the greatwyrm's next turn.": "Greatwyrm wydycha ogień w promieniu 300 stóp. Każda istota i obiekt na tym obszarze otrzymuje 91 ({@damage 26d6}) obrażeń od ognia ({@dc 26} Dexterity save for half). Uszkodzone powierzchnie w okolicy stają się stopione do końca następnej tury greatwyrma.",
	"{@atk rs} {@hit 18} to hit, range 90 ft., one target. {@h} 17 ({@damage 2d8 + 8}) fire damage. On a critical hit, the target has disadvantage on saving throws against fire damage until the end of the dragon's next turn. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "{@atk rs} {@hit 18} do trafienia, zasięg 90 stóp, jeden cel. {@h} 17 ({@damage 2d8 + 8}) obrażeń od ognia. Przy trafieniu krytycznym cel ma minus na rzuty ratunkowe przeciwko obrażeniom od ognia do końca następnej tury smoka. Jeśli cel jest stworzeniem lub łatwopalnym obiektem, zapala się. Dopóki stworzenie nie podejmie akcji, by ugasić ogień, cel otrzymuje 5 ({@damage 1d10}) obrażeń od ognia na początku każdej swojej tury.",
	"Channeling the power of the mother of dragons herself, the greatwyrm grants itself advantage on the next saving throw it makes before the end of its next turn.": "Korzystając z mocy samej Matki Smoków, Greatwyrm daje sobie przewagę w następnym rzucie ratunkowym, który wykona przed końcem swojej następnej tury.",
	"The greatwyrm causes lava to erupt from every molten surface within 120 feet of it. Each creature and object within 10 feet of a molten surface when this happens takes 14 ({@damage 4d6}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage ({@dc 26} Dexterity save for half). If the save fails by 5 or more, a creature is also knocked {@condition prone}.": "Greatwyrm powoduje erupcję lawy z każdej stopionej powierzchni w promieniu 120 stóp od niego. Każda istota i obiekt w promieniu 10 stóp od stopionej powierzchni, gdy to się stanie, otrzymuje 14 ({@damage 4d6} obrażeń od obrażeń kłutych plus 14 ({@damage 4d6}) obrażeń od ognia ({@dc 26} ratunek zręcznościowy dla połowy). Jeśli save nie powiedzie się o 5 lub więcej, istota zostaje również powalona {@condition prone}.",
	"The greatwyrm causes fiery meteors to rain down on an area in a 1 mile radius that lasts for 1 hour. Small meteor impacts cause every creature and object exposed to the sky to take 2 ({@damage 1d4}) fire damage at the start of each of the greatwyrm's turns.": "Greatwyrm powoduje deszcz ognistych meteorów na obszar w promieniu 1 mili, który trwa przez 1 godzinę. Małe uderzenia meteorów powodują, że każde stworzenie i obiekt wystawiony na działanie nieba otrzymuje 2 ({@damage 1d4}) obrażeń od ognia na początku każdej tury greatwyrm.",
	"Additionally, when a creature or object drops to 0 hit points while in the storm, magma explodes out from it, causing the area within 10 feet of it to become molten until cleared.": "Dodatkowo, gdy istota lub obiekt spadnie do 0 punktów trafień podczas przebywania w burzy, magma eksploduje z niej, powodując, że obszar w promieniu 10 stóp od niej staje się stopiony, aż do oczyszczenia.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Jeśli Tiamat nie uda się rzut ratunkowy, może wybrać sukces zamiast niego.",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Kiedy Tiamat spadnie do 0 punktów trafień lub umrze, jej ciało zostaje zniszczone, ale jej esencja wraca do swojej domeny w Dziewięciu Piekłach i przez pewien czas nie jest w stanie przybrać fizycznej formy.",
	"Tiamat is immune to any spell or effect that would alter her form, as well as those that would read her thoughts, determine if she is lying, or magically influence her thoughts or behavior.": "Tiamat jest odporna na wszelkie zaklęcia i efekty, które zmieniłyby jej postać, a także te, które czytałyby w jej myślach, określały, czy kłamie, lub magicznie wpływały na jej myśli lub zachowanie.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked {@condition unconscious}. If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Tiamat może wykonać jedną reakcję na turę, a nie tylko jedną na rundę. Ma także przewagę w rzutach ratunkowych przeciwko byciu powaloną {@condition unconscious}. Jeśli nie uda jej się rzut ratunkowy przeciwko efektowi, który ogłuszyłby istotę, wydaje jedną ze swoich niewydanych akcji legendarnych.",
	"Tiamat's weapon attacks are magical and deal quadruple damage to objects and structures. When she hits a target with a melee attack, if the attack roll meets or exceeds the target's passive Strength ({@skill Athletics}) score, Tiamat can push it up to 10 feet away, 20 feet away if one of her mythic traits are active, or 30 feet away if both mythic traits are active.": "Ataki bronią Tiamat są magiczne i zadają poczwórne obrażenia obiektom i strukturom. Kiedy trafia cel atakiem wręcz, jeśli rolka ataku spełnia lub przekracza pasywny wynik Wytrzymałości ({@skill Athletics}) celu, Tiamat może odepchnąć go na odległość do 10 stóp, 20 stóp, jeśli jedna z jej mitycznych cech jest aktywna, lub 30 stóp, jeśli obie mityczne cechy są aktywne.",
	"If Tiamat would be reduced to 0 hit points, she instead resets to maximum hit points, and she can end any spells of her choice on herself. She then releases a huge roar that decimates the area within 300 feet of her, causing each creature and object of her choice in the area, regardless of size or structural stability, to be pushed up to 60 feet away from Tiamat and knocked {@condition prone}.": "Jeśli Tiamat zostałaby zredukowana do 0 punktów trafień, to zamiast tego przywraca maksymalną liczbę punktów trafień i może zakończyć dowolne zaklęcia na sobie. Następnie wypuszcza ogromny ryk, który dziesiątkuje obszar w promieniu 300 stóp od niej, powodując, że każda wybrana przez nią istota i obiekt na tym obszarze, niezależnie od rozmiaru i stabilności konstrukcji, zostaje odepchnięta na odległość do 60 stóp od Tiamat i powalona {@condition prone}.",
	"If Tiamat would be reduced to 0 hit points, she instead resets to maximum hit points, and she can end any spells of her choice on herself. She then regurgitates ten {@creature Merregon|mtf|merregons} who land in unoccupied spaces within 30 feet of her. The merregons act at the end of the initiative order and defend Tiamat to the best of their ability.": "Jeśli Tiamat zostałaby zredukowana do 0 punktów trafień, zamiast tego resetuje się do maksymalnej liczby punktów trafień i może zakończyć na sobie dowolnie wybrane zaklęcia. Następnie regurgituje dziesięć {@creature Merregon|mtf|merregons}, które lądują w niezajętych pomieszczeniach w promieniu 30 stóp od niej. Merregony działają na końcu kolejności inicjatywy i bronią Tiamat najlepiej jak potrafią.",
	"If a creature Tiamat can see communicates telepathically with her, she learns the creature's greatest desires.": "Jeśli istota, którą Tiamat może zobaczyć, porozumiewa się z nią telepatycznie, poznaje największe pragnienia stworzenia.",
	"Tiamat exhales elemental energy from one of her heads in a 300-foot cone. Each creature and object in that area takes 97 ({@damage 15d12}) damage ({@dc 27} saving throw for half; see below), with the damage type, save type, and secondary effect determined by which head she used.": "Tiamat wydycha energię żywiołów z jednej ze swoich głów w stożku o zasięgu 300 stóp. Każde stworzenie i obiekt w tym obszarze otrzymuje 97 ({@damage 15d12}) obrażeń ({@dc 27} rzut ratunkowy na połowę; patrz poniżej), przy czym typ obrażeń, typ ratunkowy i efekt wtórny zależy od tego, której głowy użyła.",
	"Once Tiamat chooses a breath weapon  for one of her heads, she can't choose another one associated with that head on her next turn.": "Kiedy Tiamat wybierze broń oddechową dla jednej ze swoich głów, nie może wybrać innej związanej z tą głową w swojej następnej turze.",
	"The breath does cold damage, and its save type is Constitution. Damaged surfaces in this area then become {@hazard slippery ice} (DMG 110) until cleared.": "Oddech zadaje obrażenia od zimna, a jego typem save jest Constitution. Uszkodzone powierzchnie w tym obszarze stają się wtedy {@hazard slippery ice} (DMG 110) aż do oczyszczenia.",
	"The breath does acid damage, and the save type is Dexterity. Damaged surfaces in this area then become corrosive acid pools until cleared. Any creature or object that touches one of these surfaces takes 11 ({@damage 2d10}) acid damage; a target can't take this damage more than once per round.": "Oddech zadaje obrażenia od kwasu, a typem ratunku jest Zręczność. Uszkodzone powierzchnie w tym obszarze stają się żrącymi basenami kwasu, dopóki nie zostaną oczyszczone. Każda istota lub przedmiot, który dotknie jednej z tych powierzchni, otrzymuje 11 ({@damage 2d10}) obrażeń od kwasu; cel nie może otrzymać tych obrażeń częściej niż raz na rundę.",
	"The breath does poison damage, and the save type is Constitution. Damaged surfaces in this area then grow thick vines that grasp at nearby creatures until cleared. Any Large or smaller creature that ends its turn within 5 feet of these vines is {@condition grappled} by them (escape {@dc 15}).": "Oddech zadaje obrażenia od trucizny, a typem ratunku jest Konstytucja. Uszkodzone powierzchnie w tym obszarze porastają następnie grube pnącza, które chwytają się pobliskich stworzeń, dopóki nie zostaną usunięte. Każde Duże lub mniejsze stworzenie, które kończy swoją turę w odległości 5 stóp od tych pnączy jest przez nie {@condition grappled} (ucieczka {@dc 15}).",
	"The breath does lightning damage, and the save type is Dexterity. If a Huge or smaller target fails this save by 5 or more, it is also pushed up to 30 feet away from the greatwyrm.": "Oddech zadaje obrażenia od błyskawic, a typem obrony jest Zręczność. Jeśli Ogromny lub mniejszy cel nie zda tego testu o 5 lub więcej, zostaje również odepchnięty do 30 stóp od greatwyrm.",
	"The breath does fire damage, and the save type is Dexterity. Damaged surfaces in this area then become molten until the end of the greatwyrm's next turn. While molten, the surface is difficult terrain, and any creature that ends its turn while touching it takes 14 ({@damage 4d6}) fire damage.": "Oddech zadaje obrażenia od ognia, a typem ratunku jest Zręczność. Uszkodzone powierzchnie w tym obszarze stają się stopione do końca następnej tury greatwyrma. Podczas gdy powierzchnia jest stopiona, stanowi trudny teren, a każda istota, która kończy swoją turę dotykając jej, otrzymuje 14 ({@damage 4d6}) obrażeń od ognia.",
	"Tiamat moves up to 30 feet without provoking opportunity attacks.": "Tiamat porusza się do 30 stóp bez prowokowania okazji do ataku.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}23 ({@damage 2d12 + 10}) piercing damage plus 19 ({@damage 3d12}) acid, cold, fire, lightning, or poison damage (Tiamat's choice).": "{@atk mw} {@hit 19} do trafienia, zasięg 20 stóp, jeden cel. {@h}23 ({@damage 2d12 + 10}) obrażeń przebijających plus 19 ({@damage 3d12} obrażeń od kwasu, zimna, ognia, błyskawic lub trucizny (wybór Tiamat).",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) slashing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 20}), {@condition restrained}, and has disadvantage on Intelligence, Wisdom, and Charisma saving throws until this grapple ends. The aspect can have only one creature {@condition grappled} this way at a time.": "{@atk mw} {@hit 19} do trafienia, zasięg 15 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to {@condition grappled} (ucieczka {@dc 20}), {@condition restrained} i ma minusy w rzutach ratujących Inteligencję, Mądrość i Charyzmę do czasu zakończenia tego chwytu. Aspekt może mieć tylko jedną istotę {@condition grappled} w ten sposób na raz.",
	"{@atk mw} {@hit 19} to hit, reach 30 ft., one target. {@h}23 ({@damage 2d12 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 19} do trafienia, zasięg 30 stóp, jeden cel. {@h}23 ({@damage 2d12 + 10}) obrażeń od uderzenia. Jeśli cel jest istotą, musi odnieść sukces w rzucie ratunkowym na {@dc 27} Wytrzymałość lub zostać powalony {@condition prone}.",
	"Tiamat casts one of her innate spells.": "Tiamat rzuca jedno ze swoich wrodzonych zaklęć.",
	"The evil queen of dragons is a fearsome god of greed, envy, and hoarded wealth. While chromatic dragons are her foremost worshipers, Tiamat accepts the worship of any who crave wealth. All chromatic dragons have a fearful reverence for their tyrannical queen, but many dragons of near-deific power and ambition chafe under her rule.": "Zła królowa smoków jest przerażającym bogiem chciwości, zazdrości i gromadzenia bogactw. Choć chromatyczne smoki są jej największymi czcicielami, Tiamat akceptuje kult każdego, kto pożąda bogactwa. Wszystkie smoki chromatyczne darzą swoją despotyczną królową straszliwym szacunkiem, ale wiele smoków o niemal niewiarygodnej sile i ambicji cierpi pod jej rządami.",
	"Tiamat remains imprisoned in Avernus, the first of the Nine Hells, influencing the souls of chromatic dragons across the planes and seeking the means to free herself.": "Tiamat pozostaje uwięziona w Avernusie, pierwszym z Dziewięciu Piekieł, wpływając na dusze chromatycznych smoków na wszystkich płaszczyznach i szukając środków do uwolnienia się.",
	"The stat block presented represents Tiamat in her full form. To represent her aspect, remove one of her mythic traits.": "Przedstawiony blok statystyk reprezentuje Tiamat w jej pełnej postaci. Aby reprezentować jej aspekt, usuń jedną z jej mitycznych cech.",
	"Only by meeting specific conditions can the characters hope to bypass her Discorporation trait and truly kill Tiamat. The following are sample quests.": "Tylko spełniając określone warunki bohaterowie mogą mieć nadzieję na ominięcie jej cechy Discorporation i prawdziwe zabicie Tiamat. Poniżej znajdują się przykładowe questy.",
	"An ancient treasure was lost in the Astral Sea while being transported in a githyanki ship. If the party can locate this cache of immaculate gems and rare metals, they can use Tiamat's greed to draw her out of her domain. They must trick her into entering a domain under the control of Bahamut, where she can be slain, or at least her discorporated essence can be trapped.": "Starożytny skarb został zagubiony w Morzu Astralnym podczas transportu statkiem githyanki. Jeśli uda im się odnaleźć tę skrytkę z nieskazitelnymi klejnotami i rzadkimi metalami, będą mogli wykorzystać chciwość Tiamat, aby wyciągnąć ją z jej domeny. Muszą podstępem zmusić ją do wejścia do domeny kontrolowanej przez Bahamuta, gdzie może zostać zabita, lub przynajmniej uwięziona jej rozproszona esencja.",
	"The party must kill five greatwyrms, each of a different chromatic variety, then craft magic items from their bones or scales. Only if they are wearing or using these items can they destroy Tiamat. At least one of the greatwyrms killed for this purpose must be a past or present consort of Tiamat.": "Strona musi zabić pięć greatwyrmów, każdy z innej odmiany chromatycznej, a następnie wykonać magiczne przedmioty z ich kości lub łusek. Tylko wtedy, gdy będą nosić lub używać tych przedmiotów, będą mogli zniszczyć Tiamat. Przynajmniej jeden z zabitych w tym celu greatwyrmów musi być byłym lub obecnym konsortem Tiamat.",
	"One hoary old tome printed on basalt pages and bound in purple dragon scales describes a ritual called Fashioning Tiamat's True Death. This ritual's intricate recipe includes procuring at least one of Tiamat's eggs, in which a newly forged weapon must be quenched. Multiple weapons require multiple eggs. If the weapon is used against Tiamat and draws blood at least once, the god's essence is destroyed, not discorporated.": "W jednym ze starych tomów, wydrukowanym na bazaltowych stronach i oprawionym w purpurowe, smocze łuski, opisano rytuał zwany \"Prawdziwą Śmiercią Tiamat\". Misterny przepis tego rytuału obejmuje zdobycie co najmniej jednego z jaj Tiamat, w którym musi zostać ugaszona nowo wykuta broń. Wiele broni wymaga wielu jaj. Jeśli broń zostanie użyta przeciwko Tiamat i przynajmniej raz pobierze krew, esencja boga zostanie zniszczona, a nie odrzucona.",
	"When a feature here says that it targets an object, it really means an object that isn't being worn or carried. I just couldn't be bothered to write that every single time.": "Kiedy funkcja mówi, że celuje w obiekt, to naprawdę oznacza obiekt, który nie jest noszony lub przenoszony. Po prostu nie mogłem się męczyć, żeby pisać to za każdym razem.",
	"Tiamat's innate spellcasting ability is Charisma (spell save {@dc 25}). She can innately cast the following spells:": "Wrodzona zdolność rzucania zaklęć Tiamat to Charyzma (spell save {@dc 25}). Potrafi ona wrodzenie rzucać następujące zaklęcia:",
	"TIamat unleashes an apocalyptic storm in a 1 mile radius that lasts for 1 hour. The area is battered by {@hazard heavy precipitation} and {@hazard strong wind}, and violent elemental energies cause every creature and object exposed to the storm to take 5 ({@damage 2d4}) acid, cold, fire, lightning, or poison damage (Tiamat's choice) at the start of each of Tiamat's turns. Tiamat, and any elemental effect she creates, is unaffected by the storm.": "TIamat rozpętuje apokaliptyczną burzę w promieniu 1 mili, która trwa przez 1 godzinę. Obszar jest targany przez {@hazard heavy precipitation} i {@hazard strong wind}, a gwałtowne energie żywiołów sprawiają, że każda istota i obiekt wystawiony na działanie burzy otrzymuje 5 ({@damage 2d4}) obrażeń od kwasu, zimna, ognia, błyskawic lub trucizny (wybór Tiamat) na początku każdej z tur Tiamat. Tiamat, oraz wszelkie stworzone przez nią efekty żywiołów, nie są dotknięte przez burzę.",
	"Each creature of Tiamat's choice that is within 1 mile of the dragon and aware of it must succeed on a {@dc 25} Wisdom saving throw or become {@condition charmed} or {@condition frightened} (Tiamat's choice) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Corrupting Presence for the next 24 hours.": "Każda istota wybrana przez Tiamat, która znajduje się w promieniu 1 mili od smoka i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 25} albo stanie się {@condition charmed} lub {@condition frightened} (wybór Tiamat) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt zakończy się dla niego, stworzenie jest odporne na Korupcyjną Obecność Tiamat przez następne 24 godziny.",
	"Tiamat steals the magic benefiting one creature she can see within 90 feet of her. Any beneficial spell affecting the target of her choice is transferred to Tiamat. If a spell she steals requires concentration, Tiamat concentrates on it for the duration instead, but she cannot concentrate on multiple spells simultaneously (as normal).": "Tiamat kradnie magię korzystną dla jednej istoty, którą widzi w promieniu 90 stóp od niej. Każde korzystne zaklęcie wpływające na wybrany przez nią cel zostaje przeniesione na Tiamat. Jeśli skradzione przez nią zaklęcie wymaga koncentracji, Tiamat skupia się na nim przez czas jego trwania, ale nie może skoncentrować się na kilku zaklęciach jednocześnie (jak zwykle).",
	"Tiamat makes a tail attack against each creature and object within 30 feet of her.": "Tiamat wykonuje atak ogonem przeciwko każdej istocie i obiektowi w promieniu 30 stóp od niej.",
	"Tiamat uses her green and white heads to assault each creature of her choice that she can see within a 90-foot cone. Each creature in the area takes 11 ({@damage 2d10}) cold damage plus 11 ({@damage 2d10}) psychic damage ({@dc 25} Intelligence save for half). On a failed save, a target is also {@condition poisoned} and has its speed halved until the end of the greatwyrm's next turn.": "Tiamat używa swoich zielonych i białych głów, by zaatakować każdą wybraną przez siebie istotę, którą widzi w promieniu 90 stóp. Każda istota na tym obszarze otrzymuje 11 ({@damage 2d10}) obrażeń od zimna plus 11 ({@damage 2d10}) obrażeń od psychiki ({@dc 25} Inteligencji ratuje się w połowie). Przy nieudanym save'ie cel otrzymuje również {@condition poisoned} i ma zmniejszoną o połowę szybkość do końca następnej tury greatwyrm.",
	"Tiamat uses her black and green heads to unleash toxic gas in a 60-foot radius around her. Each creature in that area must succeed on a {@dc 25} Constitution saving throw or become {@condition poisoned} until the end of Tiamat's next turn. A creature is {@condition blinded} and {@condition deafened} while {@condition poisoned} in this way.": "Tiamat używa swoich czarnych i zielonych głów, aby uwolnić toksyczny gaz w promieniu 60 stóp wokół siebie. Każda istota w tym obszarze musi odnieść sukces na {@dc 25} rzut ratujący Konstytucję lub stać się {@condition poisoned} do końca następnej tury Tiamat. Stworzenie jest {@condition blinded} i {@condition deafened} podczas {@condition poisoned} w ten sposób.",
	"Tiamat uses her blue and red heads to unleash a cyclone in a 30-foot radius centered on a point she can see. Each creature and object in the vortex takes 10 ({@damage 3d6}) fire damage plus 10 ({@damage 3d6}) lightning damage ({@dc 25} Dexterity save for half). On a failed save, a Huge or smaller creature is also hurled 30 feet in a random direction and knocked {@condition prone}.": "Tiamat używa swoich niebieskich i czerwonych głów, by rozpętać cyklon w promieniu 30 stóp skupiony na punkcie, który widzi. Każda istota i obiekt w wirze otrzymuje 10 ({@damage 3d6}) obrażeń od ognia plus 10 ({@damage 3d6}) obrażeń od piorunów ({@dc 25} Dexterity save dla połowy). Przy nieudanym save'ie Ogromna lub mniejsza istota zostaje również rzucona na 30 stóp w losowym kierunku i powalona {@condition prone}.",
	"Tiamat targets a creature she is grappling. The creature must succeed on a {@dc 25} Charisma saving throw or take 44 ({@damage 8d10}) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of Tiamat's next turn, the creature reappears in an unoccupied space within 10 feet of her.": "Tiamat celuje w istotę, którą chwyta. Stworzeniu musi się udać rzut ratujący przed Charyzmą {@dc 25} lub otrzyma 44 ({@damage 8d10}) obrażeń psychicznych i zostanie wygnane do Avernus (pierwsza warstwa Dziewięciu Piekieł). Na początku następnej tury Tiamat, stworzenie pojawia się ponownie w niezajętej przestrzeni w promieniu 10 stóp od niej.",
	"By absorbing the energies of a powerful primordial object or creature, chromatic dragons can ascend into greatwyrms. Chromatic greatwyrms wield unfathomable elemental magic that places them just short of a deity's aspect in destructive might.": "Poprzez wchłonięcie energii potężnego pierwotnego przedmiotu lub stworzenia, chromatyczne smoki mogą stać się greatwyrmami. Chromatyczne wielkoskrzydłe władają niezgłębioną magią żywiołów, która w niszczycielskiej potędze ustępuje aspektowi bóstwa.",
	"As it comes with immortality and almost completely unrivaled power, greatwyrm status is vied for by all chromatic dragons with the means to achieve it. An adult or ancient dragon might spend an entire campaign gathering the artifacts and creatures needed to complete the ascension ritual.": "Jako że wiąże się z nieśmiertelnością i prawie całkowicie niezrównaną mocą, status Greatwyrm jest pożądany przez wszystkie chromatyczne smoki, które mają środki by go osiągnąć. Dorosły lub starożytny smok może spędzić całą kampanię zbierając artefakty i stworzenia potrzebne do ukończenia rytuału wstąpienia.",
	"The greatwyrm doesn't require food, drink, or air.": "Greatwyrm nie potrzebuje jedzenia, picia ani powietrza."
}