{
	"The King And the Queen": "Król i Królowa",
	"King Paul Shapechanger and Queen Adria Durron lead the kingdom. Though Paul is King, he is actually not a royal, having married then Princess Adria Durron many years ago. Since the death of Adria's father, King Patil took the throne besides his wife.": "Król Paul Shapechanger i królowa Adria Durron przewodzą królestwu. Choć Paul jest królem, to tak naprawdę nie jest królem, poślubiwszy wiele lat temu ówczesną księżniczkę Adrię Durron. Od czasu śmierci ojca Adrii, tron oprócz jego żony objął król Patil.",
	"QUEEN ADRIA DURRON": "KRÓLOWA ADRIA DURRON",
	"The Queen, a born royal, spent most of her youth living the life of a princess. Though she excelled at nuances and mannerisms expected of a royal princess, she thirsted for adventure. When she met the adventurer Paul Shapechanger, she was enchanted by his stories and his adventuring nature.": "Królowa, urodzona królewna, spędziła większość swojej młodości prowadząc życie księżniczki. Choć doskonale radziła sobie z niuansami i manierami, jakich oczekuje się od królewny, pragnęła przygód. Kiedy poznała poszukiwacza przygód Paula Shapechangera, była oczarowana jego opowieściami i jego awanturniczą naturą.",
	"Ruler of the People.": "Władca ludu.",
	"Though her husband is the ruler of the kingdom, it would not run without Queen Adria. Her many classes as a child taught her how to be a good ruler, tough yet kind. However, her greatest strength lies in her ability to inspire people with her words and small smiles. Queen Adria's natural leadership allows her to sit in the background, helping and guiding the King as he rules the people of her family's kingdom.": "Choć to jej mąż jest władcą królestwa, nie funkcjonowałoby ono bez królowej Adrii. Wiele zajęć w dzieciństwie nauczyło ją, jak być dobrym władcą, twardym, ale i miłym. Jednak jej największą siłą jest zdolność do inspirowania ludzi swoimi słowami i małymi uśmiechami. Naturalne przywództwo królowej Adrii pozwala jej siedzieć w tle, pomagając i prowadząc króla, gdy ten rządzi ludźmi w królestwie jej rodziny.",
	"Queen Adria has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Królowa Adria ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może jej uśpić.",
	"Queen Adria is well versed in royal politics. She has advantage on all Charisma checks and saving throws.": "Królowa Adria jest dobrze zorientowana w królewskiej polityce. Ma przewagę we wszystkich testach Charyzmy i rzutach ratunkowych.",
	"Queen Adria makes two attacks with her rapier, Whisper": "Królowa Adria wykonuje dwa ataki swoim rapierem, Szeptem.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) poison damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 1d8 + 6}) obrażeń od trucizny.",
	"The Queen inspires one of her loyal subjects, giving them advantage on their next attack roll with a bonus ({@damage 1d8})  to hit.": "Królowa inspiruje jednego ze swoich lojalnych poddanych, dając mu przewagę przy następnym ataku z premią ({@damage 1d8}) do trafienia.",
	"KING PAUL SHAPECHANGER": "KING PAUL SHAPECHANGER",
	"King Paul fell into royalty. He began like many do, a young adventurer eager to make his name in the world. During": "Król Paweł wpadł w królewskie sidła. Zaczynał jak wielu - młody poszukiwacz przygód, pragnący wyrobić sobie nazwisko w świecie. Podczas",
	"one of these adventures, he met the Princess Adria Durron and fell instantly in love. Since becoming King, he has lead the kingdom in what he hopes is a fair and just way. Shapechanger. Though his peculiar last name, King Paul is not a shapechanger. His curious name comes from a rumor, that Paul spent time as a half-orc. The tale says that he died during a great battle, only to be resurrected by a friendly druid as a half-orc. Angered with the new body, he undertook a long journey to return to his natural elven form.": "Podczas jednej z takich przygód poznał księżniczkę Adrię Durron i natychmiast się w niej zakochał. Odkąd został królem, prowadzi królestwo w sposób, który ma nadzieję, że jest sprawiedliwy i uczciwy. Zmiennokształtny. Mimo swojego osobliwego nazwiska, Król Paweł nie jest zmiennokształtnym. Jego ciekawe imię pochodzi od plotki, że Paul spędził czas jako półork. Opowieść głosi, że zginął podczas wielkiej bitwy, a przyjazny druid wskrzesił go jako półorka. Rozgniewany nowym ciałem, wyruszył w długą podróż, by powrócić do swojej naturalnej elfiej postaci.",
	"King Paul has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Król Paweł ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może go uśpić.",
	"King Paul is immune to the spell crown of madness": "Król Paweł jest odporny na zaklęcie korony szaleństwa",
	"King Paul makes two attacks with his greataxe Songbringer": "Król Paweł wykonuje dwa ataki swoim kataną Pieśniarz.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) thunder damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 1d12 + 5}) obrażeń od piorunów.",
	"King Paul calls down lightning to strike one creature within 30 feet. The target creature must succeed on a {@dc 14} Wisdom saving throw or take 28 ({@damage 8d6}) thunder damage. On a successful save, the creature takes half damage.": "Król Paweł przywołuje błyskawice, które uderzają w jedną istotę w promieniu 30 stóp. Celowi musi się udać rzut ratunkowy na mądrość lub otrzyma 28 ({@damage 8d6}) obrażeń od piorunów. W przypadku udanego testu, stworzenie otrzymuje połowę obrażeń.",
	"COMMANDERS OF THE KING'S ARMY": "DOWÓDCY ARMII KRÓLEWSKIEJ",
	"All of the troops under the King report up to one of three commanders. Each of the commanders is a fearsome": "Wszystkie oddziały podległe królowi podlegają jednemu z trzech dowódców. Każdy z dowódców jest przerażającym",
	"warrior in his or her own right, having earned the respect of his or her troops through feats of great bravery and intellect.": "wojownik we własnej osobie, który zdobył szacunek swoich żołnierzy dzięki wyczynom wielkiej odwagi i intelektu.",
	"The largest portion of the army reports up to Tai Feng, a fearsome half-orc warrior turned strategist. Paige Truestrike, a pious woman, leads the King's specialist troops, ranging from the wyvern riders to the mithril guard. The final commander, a powerful spell caster named Nix Riversong, oversees all the spell casters under the King.": "Największa część armii podlega Tai Fengowi, przerażającemu półorkowi, który stał się strategiem. Paige Truestrike, pobożna kobieta, dowodzi specjalistycznymi oddziałami króla, od jeźdźców wyverna po mithrilową gwardię. Ostatni dowódca, potężny czarodziej o imieniu Nix Riversong, nadzoruje wszystkich czarowników podległych królowi.",
	"COMMANDER PAIGE TRUESTRIKE": "DOWÓDCA PAIGE TRUESTRIKE",
	"Paige Truestrike, a devout worshipper of Arawai, keeps out of the spotlight. A serious and distant woman, Paige operates those under her command with cold efficiency. Not many have seen her in battle, but her skill with the blade is unquestioned.": "Paige Truestrike, oddana czcicielka Arawai, trzyma się z dala od światła reflektorów. Poważna i zdystansowana kobieta, Paige z zimną skutecznością kieruje podwładnymi. Niewielu widziało ją w walce, ale jej umiejętności posługiwania się ostrzem są niekwestionowane.",
	"Humble Beginnings.": "Humble Beginnings.",
	"Not much is known about Paige's childhood. However, she slowly made a name of herself throughout the Kingdom as an adventurer, doing great tasks and finding legendary treasures. She does not speak about her past adventures without coaxing, holding those personal memories dear.": "Niewiele wiadomo o dzieciństwie Paige. Jednak powoli zdobyła sławę w całym Królestwie jako poszukiwacz przygód, wykonując wspaniałe zadania i znajdując legendarne skarby. Nie mówi o swoich dawnych przygodach bez namawiania, trzymając te osobiste wspomnienia na wodzy.",
	"Special Equipment.": "Wyposażenie specjalne.",
	"Through her adventures, Paige has collected a variety of magical equipment. The two most prominent pieces of treasure are her blade, Frost, and her animated shield. When asked how she got any of her magical items, she usually just smirks and says, \"It was an adventure with friends, in a different time.\"": "Podczas swoich przygód Paige zebrała wiele magicznego sprzętu. Dwa najbardziej znaczące kawałki skarbu to jej ostrze, Frost, i jej animowana tarcza. Kiedy pyta się ją, jak zdobyła któryś z magicznych przedmiotów, zwykle po prostu uśmiecha się i mówi: \"To była przygoda z przyjaciółmi, w innym czasie\".",
	"Master of the Blade.": "Master of the Blade.",
	"Paige has not taken up her blade since she became a commander. However, she frequents the practice fields, sparring with all who challenge her. She quickly and effortlessly dismantles all her opponents. Many who spar bet on how long each will last against the commander.": "Paige nie sięgnęła po ostrze, odkąd została dowódcą. Jednak często odwiedza pola treningowe, sparując z każdym, kto rzuci jej wyzwanie. Szybko i bez wysiłku pokonuje wszystkich swoich przeciwników. Wielu sparingpartnerów zakłada się o to, jak długo każdy z nich wytrzyma z dowódcą.",
	"With a whispered word of power, Paige can activate her animated shield, which will begin floating around her. This gives her the bonus of the shield for 1 minute while freeing up both her hands.": "Za pomocą wyszeptanego słowa mocy, Paige może aktywować swoją animowaną tarczę, która zacznie unosić się wokół niej. Daje jej to bonus w postaci tarczy na 1 minutę, jednocześnie uwalniając obie ręce.",
	"AII of Paige's attacks carry divine power. Each attack deals an additional ({@damage 1d8}) radiant damage. She can increase this damage by expendinq a spell slot. The damage increases by ({@damage 1d8}) per spell slot level.": "AII ataków Paige niesie ze sobą boską moc. Każdy atak zadaje dodatkowe ({@damage 1d8}) obrażenia od promieniowania. Może zwiększyć te obrażenia, wydając slot na zaklęcie. Obrażenia wzrastają o ({@damage 1d8}) na poziom slotu zaklęcia.",
	"All allies within 30 feet of Paige are immune to fear affects": "Wszyscy sojusznicy w promieniu 30 stóp od Paige są odporni na efekty strachu.",
	"Paige can make 4 attacks with her longsword, Frost.": "Paige może wykonać 4 ataki swoim mieczem długim Frost.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) thunder damage, plus 4({@damage 1d8}) radiant damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 1d8 + 8}) obrażeń od pioruna, plus 4({@damage 1d8}) obrażeń od promieniowania.",
	"Paige has a blessed healing touch. She can touch one creature within range, or target herself, and heal them for 35 hit points.": "Paige posiada błogosławiony uzdrawiający dotyk. Może dotknąć jedną istotę w zasięgu lub wybrać siebie i uleczyć ją za 35 punktów trafień.",
	"Paige channels her devotion to her goddess, and sprouts angel wings from her back. The wings last for 1 hour and Paige gains a flying speed of 60 feet.": "Paige przekazuje swoje oddanie bogini i z jej pleców wyrastają anielskie skrzydła. Skrzydła utrzymują się przez 1 godzinę, a Paige zyskuje prędkość lotu 60 stóp.",
	"Paige is a spellcaster. Her spellcasting ability is Charisma (spell save {@dc 18}, +10 to hit with spell attacks).": "Paige jest czarodziejką. Jej zdolność czarowania to Charisma (spell save {@dc 18}, +10 do trafienia przy atakach czarami).",
	"Paige can use any spell from the Paladin spell list. She has the following spell slots at the listed levels:": "Paige może używać dowolnego zaklęcia z listy zaklęć Paladyna. Posiada następujące sloty na czary na wymienionych poziomach:",
	"Paige moves or flies half of her total movement in a given direction. This does not provoke opportunity attacks. Find Weakness (2 Actions). Paige quickly inspects one creature, gaining advantage on her next attack roll against the target creature.": "Paige porusza się lub leci połową swojego całkowitego ruchu w danym kierunku. Nie prowokuje to ataków okazjonalnych. Znajdź Słabość (2 Akcje). Paige szybko bada jedno stworzenie, zyskując przewagę przy następnej rolce ataku przeciwko docelowemu stworzeniu.",
	"Paige looks for a weakness In one creature's armor. She makes a {@dc 12} Perception check. On a success, if her next attack against that target hits, it will automatically critically hit.": "Paige szuka słabego punktu w pancerzu jednej istoty. Wykonuje test {@dc 12} Spostrzegawczości. W przypadku sukcesu, jeśli jej następny atak przeciwko temu celowi trafi, to automatycznie zostanie trafiony krytycznie.",
	"Paige quickly inspect one creature, gaining advantage on her next attack roll against the target creature.": "Paige szybko dokonuje inspekcji jednego stworzenia, zyskując przewagę przy następnej rolce ataku przeciwko docelowemu stworzeniu.",
	"COMMANDER NIX RIVERSONG": "KOMANDOR NIX RIVERSONG",
	"Nix Riversong is very different from the other commanders. A pale elf, Nix is a master of magic. In addition to leading all of the magical forces under the King, he leads the School of Magic.": "Nix Riversong bardzo różni się od pozostałych dowódców. Blady elf, Nix jest mistrzem magii. Oprócz kierowania wszystkimi siłami magicznymi podległymi królowi, prowadzi Szkołę Magii.",
	"Wild Past.": "Dzika przeszłość.",
	"Nix, like Commander Paige, is a former adventurer. Unlike his fellow commander, he loves to talk about his adventures and the great feats he has accomplished. For this reason, he is loved by the new troops, who enjoy hearing his grand tales.": "Nix, podobnie jak komandor Paige, jest byłym poszukiwaczem przygód. W przeciwieństwie do swojego kolegi dowódcy, uwielbia opowiadać o swoich przygodach i wielkich wyczynach, których dokonał. Z tego powodu jest uwielbiany przez nowych żołnierzy, którzy chętnie słuchają jego wspaniałych opowieści.",
	"Summoner.": "Summoner.",
	"Nix has developed his own special brand of magic. Spawning off of the school of conjuration, Nix devised spells to summon a wide variety of creatures into the world. He is constantly pulling creatures into the world to show off to students at the School of Magic.": "Nix rozwinął swoją własną, wyjątkową odmianę magii. Wywodząc się ze szkoły Koniugacji, Nix opracował zaklęcia pozwalające na przywoływanie na świat najróżniejszych stworzeń. Nieustannie przyciąga do świata stworzenia, aby pokazać je studentom Szkoły Magii.",
	"Nix is a master of all cold magic. All of Nix's summons deal an additional ({@damage 1d8}) cold damage on attacks. ": "Nix jest mistrzem wszelkiej magii zimna. Wszystkie przywoływane przez Nixa postacie zadają dodatkowe ({@damage 1d8}) obrażenia od zimna przy atakach.",
	"Nix has advantage against being {@condition charmed} and magic cannot put him to sleep.": "Nix ma przewagę przeciwko bytom {@condition charmed} i magia nie może go uśpić.",
	"Nix channels his magic to summon a creature to fight for him. He can summon any creature CR 7 or lower as long as it is not an undead. The creature lasts for 1 minute or until it dies. It takes it's turn directly after Nix's.": "Nix wykorzystuje swoją magię, by przywołać istotę, która będzie dla niego walczyć. Może on przywołać dowolną istotę o CR 7 lub niższym, o ile nie jest ona nieumarłym. Stworzenie trwa przez 1 minutę lub do śmierci. Jego tura następuje bezpośrednio po turze Nixa.",
	"Nix delves into powerful magic to summon a greater creature. Nix can summon any creature CR 15 or lower as long as it is not undead. The creature lasts for 10 minutes or until it dies. It takes its turn directly after Nix's.": "Nix zagłębia się w potężną magię, aby przywołać większe stworzenie. Nix może przywołać dowolną istotę o CR 15 lub niższym, o ile nie jest ona nieumarła. Stworzenie trwa przez 10 minut lub do momentu śmierci. Jego tura następuje bezpośrednio po turze Nixa.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d6}) obrażeń od uderzenia.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d8}) obrażeń od uderzenia.",
	"Nix Riversong Is a 20th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 20}, +12 to hit with spell attacks}. Nix Riversong has the following wizard spells prepared:": "Nix Riversong Jest 20-poziomowym czarodziejem. Jego zdolność zaklęcia to Inteligencja (save na czary {@dc 20}, +12 do trafienia z atakami czarami}. Nix Riversong ma przygotowane następujące zaklęcia czarodziejskie:",
	"Nix directs one of his summons to move up to its movement speed. This movement does provoke opportunity attacks.": "Nix każe jednemu ze swoich summonów poruszać się z prędkością równą jego prędkości ruchu. Ruch ten prowokuje ataki okazjonalne.",
	"Nix commands one of his summons to attack an enemy creature.": "Nix nakazuje jednemu ze swoich summonów zaatakować wrogiego stwora.",
	"COMMANDER TAI FENG": "DOWÓDCA TAI FENG",
	"Tai Feng, once a savage warrior, turned towards commanding others as he aged. In his prime, he was known throughout the kingdom for his impossible feats of battle, defeating a countless number of opponents. Even now, Commander Tai Feng can be seen training with his troops, refusing to lose his abilities to age.": "Tai Feng, niegdyś dziki wojownik, z wiekiem zaczął dowodzić innymi. W czasach swojej świetności był znany w całym królestwie ze swoich niemożliwych wyczynów w walce, pokonując niezliczoną liczbę przeciwników. Nawet teraz można zobaczyć dowódcę Tai Fenga trenującego ze swoimi oddziałami, który nie chce stracić swoich umiejętności z powodu wieku.",
	"Master of War.": "Master of War.",
	"Through years of battle in the army, Tai Feng has seen all of the common tactics employed by large armies. With years of experience, Tai Feng has become a master of war, creating devastating maneuvers for his fellow troops to help them crush their enemies.": "Przez lata walki w armii Tai Feng poznał wszystkie taktyki stosowane przez wielkie armie. Dzięki wieloletniemu doświadczeniu Tai Feng stał się mistrzem wojny, tworząc niszczycielskie manewry dla swoich kolegów z wojska, które pomogły im zmiażdżyć wrogów.",
	"Thrill of Battle.": "Thrill of Battle.",
	"Though Tai Feng is now a leader of the army, he still likes to get his hands dirty. He is known to go out on scouting missions with troops. Though the King disagrees with his reckless approach, the troops look up to him because he isn't a commander to sit in a tent in the backlines.": "Choć Tai Feng jest teraz przywódcą armii, nadal lubi brudzić sobie ręce. Jest znany z tego, że wyrusza na misje zwiadowcze z oddziałami. Choć król nie zgadza się z jego lekkomyślnym podejściem, żołnierze darzą go szacunkiem, ponieważ nie jest on dowódcą, który siedzi w namiocie na zapleczu.",
	"Tai Feng is always under the effects of Rage,even if he is hiding it from others. He has advantage on Strength checks and Strength saving throws.": "Tai Feng jest zawsze pod wpływem Rage, nawet jeśli ukrywa to przed innymi. Ma przewagę w testach na wytrzymałość i rzutach ratunkowych na wytrzymałość.",
	"Tai Feng has advantage on initiative rolls and can attack on a surprise round.": "Tai Feng ma przewagę w rolkach inicjatywy i może zaatakować w rundzie zaskoczenia.",
	"When Tai Feng is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead.": "Gdy Tai Feng zostanie zredukowany do 0 punktów życia, ale nie zostanie zabity, może spaść do 1 punktu życia.",
	"When Tai Feng scores a critical hit, he can roll 4 additional weapon damage die for a total of 6 damage die.": "Gdy Tai Feng uzyska trafienie krytyczne, może wytoczyć 4 dodatkowe matryce obrażeń od broni, co daje w sumie 6 matryc obrażeń.",
	"Tai Feng can make three attacks with his great axe.": "Tai Feng może wykonać trzy ataki swoim wielkim toporem.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}15 ({@damage 1d12 + 9}) slashing damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. {@h}15 ({@damage 1d12 + 9}) obrażeń od cięcia.",
	"Each creatuer within 30 feet under the command of Tai Feng is whipped into a war frenzy. They gain advantage on all attack and spell attack rolls. They are also immune to being {@condition frightened}. These effects last until the beginning of Tai Feng's next turn.": "Każdy stwórca w promieniu 30 stóp pod dowództwem Tai Fenga wpada w wojenny szał. Zyskują przewagę na wszystkich rolkach ataku i ataku czarami. Są również odporni na bycie {@condition frightened}. Efekty te trwają do początku następnej tury Tai Fenga.",
	"Tai Feng makes two attacks with his greataxe before slaming into a target creature. The creature must succeed a {@dc 20} Dexterity check. On a failed save, the creature is thrown back 15 feet knacked {@condition prone}, and take {@damage 2d8 + 9} damage.": "Tai Feng wykonuje dwa ataki swoim kataną, po czym wbija się w wybraną istotę. Stworzenie musi zdać test na {@dc 20} Zręczność. W przypadku nieudanego testu, stworzenie zostaje odrzucone w tył na 15 stóp i otrzymuje {@condition prone} obrażeń.",
	"Upon taking Gamage, Tal Feng can let out a savage war cry at his attacker. The creature must make a {@dc 20} Constitution save or be {@condition frightened} of Tal for 1 minute. The creature can make another Consitution saving throw at the end of each his turns to end the effect.": "Po wzięciu Gamage, Tal Feng może wydać dziki okrzyk wojenny na napastnika. Stworzenie musi wykonać {@dc 20} ratujący rzut na Konstytucję lub zostać {@condition frightened} Tal przez 1 minutę. Stworzenie może wykonać kolejny rzut ratujący przed Konstytucją na koniec każdej swojej tury, aby zakończyć efekt.",
	"TWIN ASSASSINS OF ELDOR": "TWIN ASSASSINS OF ELDOR",
	"The small town of Eldor sits on the Eastern edge of the King's lands. Though a small and simple town, Eldor is the birthplace of the two most notorious assassins in the kingdom. Though few know the assassins' birthplace, fewer know they are twins. Two varied and unique half-elf women, the assassins employ a wide variety of methods to do the King's bidding.": "Małe miasteczko Eldor leży na wschodnim skraju królewskich ziem. Choć to małe i proste miasteczko, Eldor jest miejscem narodzin dwóch najbardziej znanych zabójców w królestwie. Choć niewielu zna miejsce urodzenia zabójców, jeszcze mniej wie, że są to bliźniaczki. Dwie zróżnicowane i wyjątkowe pół-elfki, zabójczynie stosują wiele różnych metod, by wykonywać polecenia króla.",
	"ALYNN": "ALYNN",
	"When asked to picture an assassin, Alynn is who comes to mind for most people in the King's lands. The most prominent and well-known assassin, Alynn does not hide herself. Instead, she declares her abilities for all, challenging others to attempt to kill her, a task none have succeeded at.": "Większość ludzi na ziemiach królewskich, gdy poprosi się ich o wyobrażenie sobie zabójcy, ma na myśli Alynn. Alynn jest najbardziej znaną zabójczynią i nie ukrywa się. Zamiast tego ujawnia swoje umiejętności, wyzywając innych do próby zabicia jej, co nie udało się żadnemu z nich.",
	"Book by its Cover.": "Book by its Cover.",
	"Alynn looks like any regular half-elf woman in her early 30s. She has no distinguishing marks or features. Her plain features are one of her greatest strengths, allowing her to slip into the most highly guarded locations unnoticed. Once there, she can easily pass for a human or an elf, leaving all those around her confused.": "Alynn wygląda jak każda zwykła pół-elfka po trzydziestce. Nie posiada żadnych znaków rozpoznawczych ani cech charakterystycznych. Jej proste rysy są jedną z jej największych zalet, pozwalając jej wślizgnąć się do najbardziej strzeżonych miejsc niezauważona. Gdy już się tam znajdzie, może z łatwością udawać człowieka lub elfa, wprawiając wszystkich wokół w zakłopotanie.",
	"10,000 Hours.": "10,000 Hours.",
	"Though not much is known about Alynn's past, everyone knows that she is a master of her craft. She spent the formative years of her life learning the ways of the blade and the shadows, until she was a master of both. Now, she reaps the rewards as one of the most skilled assassins in the kingdom.": "Choć niewiele wiadomo o przeszłości Alynn, wszyscy wiedzą, że jest mistrzynią w swoim fachu. Spędziła lata swojego życia na nauce ostrza i cieni, aż stała się mistrzem w obu tych dziedzinach. Teraz czerpie z tego korzyści jako jedna z najzdolniejszych zabójczyń w królestwie.",
	"Alynn has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Alynn ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może jej uśpić.",
	"Alynn is a master of the voice. After listening to a creature speak a single sentence, she gains the ability to imitate their voice perfectly and can even throw her voice up to 100 feet in any direction.": "Alynn jest mistrzynią głosu. Po wysłuchaniu istoty wypowiadającej jedno zdanie, zyskuje umiejętność idealnego naśladowania jej głosu i może nawet rzucać swoim głosem do 100 stóp w dowolnym kierunku.",
	"If Alynn spends 1 minute preparing, she can blend into any background. While hiding, she cannot move without risking detection. A {@dc 25} Perception check will alert creatures to Alynn's presence.": "Jeśli Alynn poświęci 1 minutę na przygotowanie, może wtopić się w każde tło. Podczas ukrywania się nie może się poruszać bez ryzyka wykrycia. Test {@dc 25} Spostrzegawczości zaalarmuje stworzenia o obecności Alynn.",
	"If Alynn attacks a surprised creature, or has advantage on her attack, she deals an additional 44 ({@damage 8d6}) damage. She can only deal this damage once per round.": "Jeśli Alynn zaatakuje zaskoczoną istotę lub ma przewagę przy ataku, zadaje dodatkowe 44 ({@damage 8d6}) obrażeń. Może zadać te obrażenia tylko raz na rundę.",
	"Alynn can make three attacks with her scimitars.": "Alynn może wykonać trzy ataki swoimi scimitarami.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage, or 52 ({@damage 1d6 + 5 + 8d6}) damage on sneak attacks.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń od cięcia, lub 52 ({@damage 1d6 + 5 + 8d6}) obrażeń przy atakach skradania.",
	"Alynn slips a garrote around the neck of a creature within 5 feet. She makes an attack roll with {@hit 7} to hit. On a hit, she slices through their windpipe, causing the creature to start bleeding for 39 ({@damage 6d6}) damage at the beginning of each of their turns until healed. In addition, the creature loses the ability to speak or cast spells with verbal components.": "Alynn wsuwa garotę na szyję istoty w promieniu 5 stóp. Wykonuje rzut ataku z {@hit 7} do trafienia. W przypadku trafienia, przecina ich tchawicę, powodując, że stworzenie zaczyna krwawić za 39 ({@damage 6d6}) obrażeń na początku każdej swojej tury, aż do momentu wyleczenia. Dodatkowo istota traci zdolność mówienia lub rzucania zaklęć z komponentami werbalnymi.",
	"Alynn throws a smoke bomb at her feet. All creatures in a 30 foot radius are shrouded in putrid black smoke which provides full cover and restricts all sight to 5 feet. All creatures who start their turn in the smoke, except Alynn, must pass a {@dc 14} Constitution save or spend the turn coughing.": "Alynn rzuca bombę dymną u swoich stóp. Wszystkie istoty w promieniu 30 stóp zostają spowite w odrażającym, czarnym dymie, który zapewnia pełną osłonę i ogranicza wszelki wzrok do 5 stóp. Wszystkie istoty, które rozpoczynają swoją turę w dymie, oprócz Alynn, muszą zdać {@dc 14} Ratunek Konstytucji lub spędzić turę na kaszlu.",
	"Alynn slithers back into the shadows, moving up to 10 feet and taking the Hide action.": "Alynn wślizguje się z powrotem w cień, przesuwając się na 10 stóp i podejmując akcję Hide.",
	"Alynn maneuvers around one creature within 5 feet until she is behind it. Once here, she makes one attack with her scimtar with advantage. This movement does not provoke opportunity attacks.": "Alynn manewruje wokół jednego stworzenia w promieniu 5 stóp, aż znajdzie się za nim. Gdy już się tu znajdzie, wykonuje jeden atak swoim scimtarem z przewagą. Ten ruch nie prowokuje ataków okazjonalnych.",
	"Alynn vanishes from sight, reappearing within 30 feet of her original location at the end of the next creature's turn.": "Alynn znika z pola widzenia, pojawiając się ponownie w odległości 30 stóp od swojego pierwotnego miejsca na koniec tury następnej istoty.",
	"Though Alynn may be the most well-known assassin, she is not the most skilled. That title is reserved for Alynn's twin sister, Sane (pronounced San-eh). Very few people know who Sane is, and even fewer have seen her.": "Choć Alynn może być najbardziej znaną zabójczynią, nie jest najbardziej wykwalifikowana. Ten tytuł zarezerwowany jest dla siostry bliźniaczki Alynn, Sane (wymawianej jako San-eh). Bardzo niewiele osób wie, kim jest Sane, a jeszcze mniej widziało ją na oczy.",
	"Sickness.": "Choroba.",
	"When Sane was a young girl, she suffered a magical illness of the eye. The cure, powerful fey magic, altered her core being, infusing her blood and body with tinges of fey. Since her recovery, Sane developed magical powers, aggravated and enhanced by the fey magic introduced into her system.": "Kiedy Sane była młodą dziewczyną, zapadła na magiczną chorobę oczu. Lekarstwo, potężna magia fey, zmieniła jej istotę, napełniając jej krew i ciało odcieniami fey. Od czasu wyzdrowienia, Sane rozwinęła magiczne moce, które zostały wzmocnione przez magię fey wprowadzoną do jej systemu.",
	"Enchanting.": "Czarujące.",
	"Sane is always wearing a cloak which covers her from head to foot. She wears this cloak to hide attention away from her, as her body was scared by the fey magic used to heal her.": "Sane zawsze ma na sobie pelerynę, która zakrywa ją od głowy do stóp. Nosi ten płaszcz, aby ukryć uwagę z dala od niej, ponieważ jej ciało zostało przestraszone przez feyową magię użytą do jej uzdrowienia.",
	"Though scarred, Sane is anything but grotesque. The fey magic enhanced her beauty, turning her into one of the": "Mimo blizn, Sane nie jest groteskowa. Magia Feyów wzmocniła jej urodę, czyniąc z niej jedną z tych.",
	"most beautiful women in the kingdom. The sight of her uncloaked is enough to cause men and women to stop and gape, momentarily forgetting whatever they were doing.": "najpiękniejsze kobiety w królestwie. Jej widok wystarczy, by mężczyźni i kobiety zatrzymali się i oniemieli, zapominając na chwilę o tym, co robili.",
	"Siren Tactics. Sena does not take a life lightly, but when she does, she does it carefully. She has learned to control the fey magic in her veins, casting powerful charms and illusions on her targets. Once she has them under her spell, she strikes, quickly and quietly killing them before retreating to the shadows. Her illusions are so powerful, many do not realize what is occurring even as she kills them.": "Taktyka Syreny. Sena nie odbiera życia lekko, ale kiedy to robi, robi to ostrożnie. Nauczyła się kontrolować magię fey w swoich żyłach, rzucając potężne uroki i iluzje na swoje cele. Kiedy już znajdzie się pod jej urokiem, uderza, szybko i cicho zabijając go, a następnie wycofuje się w cień. Jej iluzje są tak potężne, że wielu nie zdaje sobie sprawy z tego, co się dzieje, nawet gdy ona ich zabija.",
	"Sane has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Sane ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może jej uśpić.",
	"Sane's eye has been corrupted by the void. Through it, she can see {@condition invisible} creatures and cannot be surprised.": "Oko Sane zostało uszkodzone przez pustkę. Przez nie widzi {@condition invisible} stworzeń i nie daje się zaskoczyć.",
	"If Sane deals force damage to a target, she heals hit points equal to the damage dealt.": "Jeśli Sane zada celowi obrażenia siłowe, leczy punkty trafień równe zadanym obrażeniom.",
	"Sane can make two attacks with her force dagger.": "Sane może wykonać dwa ataki swoim sztyletem siły.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) force damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od siły.",
	"Sane stares directly at an incapitated or {@condition restrained} creature within 30 feet with her void eye, sapping their life energy. The creature must make a {@dc 17} Wisdom saving throw. On a failed save, the creature takes 49 ({@damage 14d6}) force damage and suffers two levels of {@condition exhaustion}. On a successful save, the creature takes half damage and does not gain {@condition exhaustion}.": "Sane wpatruje się swoim pustym okiem bezpośrednio w obezwładnione lub {@condition restrained} istoty w promieniu 30 stóp, wysysając ich energię życiową. Stworzenie musi wykonać {@dc 17} rzut ratujący mądrość. W przypadku niepowodzenia, stwór otrzymuje 49 ({@damage 14d6}) obrażeń od siły i cierpi na dwa poziomy {@condition exhaustion}. W przypadku udanego testu, stworzenie otrzymuje połowę obrażeń i nie zyskuje {@condition exhaustion}.",
	"Sane dips into the ethereal realm for a moment. The position of all creatures in a 30 foot radius are revealed to her.": "Sane zanurza się na chwilę w sferze eterycznej. Pozycja wszystkich istot w promieniu 30 stóp zostaje jej ujawniona.",
	"Sane looks directly at one creature with her Void Eye, freezing them in place. The creature must make a {@dc 17} Wisdom saving throw or be {@condition stunned} until the end of its next turn.": "Sane patrzy swoim Pustym Okiem bezpośrednio na jedno stworzenie, zamrażając je w miejscu. Stworzenie musi wykonać {@dc 17} rzut ratujący mądrość lub zostać {@condition stunned} do końca swojej następnej tury.",
	"Sane targets a wounded creature and saps their lifeforce. The target creature must make a {@dc 17} Wisdom saving throw. On a failed save, the creature takes (21) {@damage 6d6} force damage. On a successful save, the target creature takes half damage.": "Sane celuje w ranną istotę i wysysa jej siłę życiową. Istota musi wykonać rzut ratunkowy na mądrość {@dc 17}. Przy nieudanym rzucie stwór otrzymuje (21) {@damage 6d6} obrażeń od siły. W przypadku udanego testu, stworzenie otrzymuje połowę obrażeń.",
	"Sane is a 12th-level spelicaster. Its spellcasting ability is Charisma (spell save {@dc 17}, +9 to hit with spell attacks). Sane has the following warlock spells prepared:": "Sane jest 12-poziomowym spelikerem. Jego zdolność zaklinania to Charisma (spell save {@dc 17}, +9 do trafienia przy atakach zaklęciami). Sane ma przygotowane następujące czary czarnoksiężnika:",
	"Mithril Guard": "Mithrilowa Straż",
	"The Mithril Guard is known throughout the kingdom. The personal bodyguards of the king, they follow His Majesty to all destinations, a fearsome and deadly entourage. Little is known about these guards, except that they are tough warriors who are loyal only to the King.": "Mithrilowa Gwardia jest znana w całym królestwie. Są osobistymi ochroniarzami króla, podążają za Jego Wysokością do wszystkich miejsc, stanowiąc przerażającą i śmiertelnie niebezpieczną świtę. Niewiele wiadomo o tych strażnikach, poza tym, że są twardymi wojownikami, którzy są lojalni tylko wobec króla.",
	"Birthright.": "Narodziny.",
	"The men and women who make up the Mithril Guard are chosen at birth. Their growth is carefully watched, and if the Overseers deem the child fit, he is chosen to become a guard. Once they reach the age of ten, these young children begin training which will last them ten years, during which their bodies and minds will be carved into the perfect king's guard.": "Mężczyźni i kobiety, którzy tworzą Mithrilową Straż, są wybierani przy narodzinach. Ich wzrost jest uważnie obserwowany i jeśli Nadzorcy uznają, że dziecko jest odpowiednie, zostaje wybrane na strażnika. Po ukończeniu dziesiątego roku życia dzieci rozpoczynają szkolenie, które potrwa dziesięć lat, podczas których ich ciała i umysły będą kształtowane na idealnego strażnika króla.",
	"Well-Travelled.": "Well-Travelled.",
	"Every guard travels throughout the kingdom during his training. He spends times amongst the dwarves and the elves, learning their culture, not to be closer to the King's subjects, but so they can think like potential enemies of the King. A Mithril Guard has memorized the layout of the land and is never lost inside the King's domain.": "Każdy strażnik podczas swojego szkolenia podróżuje po całym królestwie. Spędza czas wśród krasnoludów i elfów, ucząc się ich kultury, nie po to, by być bliżej poddanych króla, ale by myśleć jak potencjalni wrogowie króla. Strażnik Mithrilu zapamiętał układ terenu i nigdy nie zgubi się w królestwie.",
	"The Mithril Guard gets its name from the dull green glow of their full plate armor and their great swords. The common people whisper, attributing the glow to magic, others saying that the glow is a visualization of their power. The truth, known only to a select few, is that that their armor and weaponry is specially crafted. The unique metal mithril is used to create the weapons and armor of the guard, making his armor stronger and his weapons hit harder. The aftereffect of this special treatment process is the dull green glow ever-present on every Mithril Guard.": "Mithrilowa Straż wzięła swoją nazwę od matowego, zielonego blasku ich pełnej zbroi płytowej i wielkich mieczy. Zwykli ludzie szepczą, przypisując blask magii, inni mówią, że blask jest wizualizacją ich mocy. Prawda, znana tylko nielicznym, jest taka, że ich zbroje i broń są specjalnie wykonane. Unikalny metal mithril jest używany do tworzenia broni i zbroi strażnika, dzięki czemu jego zbroja jest mocniejsza, a broń lepiej trafia. Efektem tego specjalnego procesu obróbki jest matowa, zielona poświata, która jest wszechobecna na każdym Strażniku Mithrilu.",
	"The guard's armor is made out of a special mithril blend, causing it to be resistant to all magical effects, such as the spell heat metal.": "Zbroja strażnika wykonana jest ze specjalnej mieszanki mithrilu, powodującej, że jest odporna na wszelkie efekty magiczne, takie jak zaklęcie heat metal.",
	"The guard is unable to be intimidated.": "Strażnik nie daje się zastraszyć.",
	"The mithril guard can make up to three attacks with his great sword. He can use Sweeping Strike or Trip Attack in place of two of the attacks.": "Strażnik mithrilu może wykonać do trzech ataków swoim wielkim mieczem. W miejsce dwóch z ataków może użyć Sweeping Strike lub Trip Attack.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 2d6 + 5}) obrażeń od cięcia.",
	"The guard swings his sword in a large arc, hitting all creatures in a 5 feet radius. The guard makes an attack role against all enemies within 5 feet, dealing damage to all targets hit.": "Strażnik wymachuje swoim mieczem w dużym łuku, trafiając wszystkie stworzenia w promieniu 5 stóp. Strażnik wykonuje rolę ataku przeciwko wszystkim wrogom w promieniu 5 stóp, zadając obrażenia wszystkim trafionym celom.",
	"The guard chooses one creature within 5 feet and delivers a devastating blow aimed at knocking the target creature {@condition prone}. The guard makes a weapon attack roll, and on a successful hit, the target creature must pass a {@dc 16} Dexterity saving throw or be knocked {@condition prone}.": "Strażnik wybiera jedną istotę w promieniu 5 stóp i zadaje jej druzgocący cios, który ma na celu powalenie jej na ziemię {@condition prone}. Strażnik wykonuje rzut ataku bronią, a w przypadku udanego trafienia, docelowe stworzenie musi zdać {@dc 16} rzut ratujący zręczność lub zostać powalone {@condition prone}.",
	"Blue Elf": "Niebieski Elf",
	"INFANTRY": "INFANTRY",
	"Blue elves are peculiar creatures.": "Niebieskie elfy to osobliwe stworzenia.",
	"Many elves show a natural disposition to magic at an early age; blue elves, however, display this proficiency differently. As these elves reach their teenage years, their skin develops a light blue sheen, a glow which distinguishes them from their peers and all others. Around the same age, they begin showing an aptitude in magic, a few years after other elves.": "Wiele elfów wykazuje naturalną skłonność do magii już w młodym wieku; niebieskie elfy jednak wykazują tę biegłość w inny sposób. Kiedy te elfy osiągają wiek nastoletni, ich skóra nabiera jasnoniebieskiego połysku, który odróżnia je od ich rówieśników i wszystkich innych. Mniej więcej w tym samym wieku zaczynają wykazywać zdolności magiczne, kilka lat po innych elfach.",
	"Primitive Casting.": "Prymitywne odlewanie.",
	"Once a blue elf's magical aptitude is revealed, they immediately begin training at the Magic Academy. However, though they go through the same rigorous training all initiates go through, the blue elves never show an aptitude with offensive spells, excelling instead at domination and manipulative spells.": "Po ujawnieniu magicznych predyspozycji niebieskiego elfa, natychmiast rozpoczyna on szkolenie w Akademii Magii. Jednak, mimo że przechodzą przez ten sam rygorystyczny trening, przez który przechodzą wszyscy wtajemniczeni, niebieskie elfy nigdy nie wykazują zdolności do zaklęć ofensywnych, doskonaląc się w zaklęciach dominacji i manipulacji.",
	"Magnetic Aura.": "Magnetyczna Aura.",
	"Blue elves are trained separately from other initiates. This is not meant to segregate them for their skin color or primitive casting. Each blue elf is separated because the magic of others seem to be attracted to him. A spell cast in his vicinity will be redirected towards the elf and spit back at the unintentional assailant. At first, a blue elf has no control over this, but through years of study and training, learns to control this mysterious and powerful ability.": "Niebieskie elfy są szkolone oddzielnie od innych wtajemniczonych. Nie ma to na celu segregowania ich ze względu na kolor skóry czy prymitywne odlewy. Każdy niebieski elf jest oddzielony, ponieważ magia innych wydaje się być przyciągana do niego. Zaklęcie rzucone w jego pobliżu zostanie przekierowane w stronę elfa i wyplute z powrotem na niezamierzonego napastnika. Początkowo niebieski elf nie ma nad tym kontroli, ale przez lata studiów i treningów uczy się kontrolować tę tajemniczą i potężną zdolność.",
	"Magical Lightning Rod.": "Magiczna Błyskawica.",
	"The King and his military advisors saw the power of the blue elves and knew that their power can be used to protect the large army under the King's control. Blue elves are used as a magical deterrent, their control of domination and manipulation spells make them the most effective tools at killing enemy magic users.": "Król i jego doradcy wojskowi widzieli potęgę niebieskich elfów i wiedzieli, że ich moc może być wykorzystana do ochrony dużej armii pod kontrolą króla. Niebieskie elfy są używane jako magiczny odstraszacz, ich kontrola zaklęć dominacji i manipulacji czyni je najskuteczniejszymi narzędziami w zabijaniu wrogich użytkowników magii.",
	"A blue elf has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Niebieski elf ma przewagę w rzutach ratujących przed byciem {@condition charmed}, a magia nie może go uśpić.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6 + 0}) bludgeoning damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d6 + 0}) obrażeń od uderzenia.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8 + 0}) bludgeoning damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d8 + 0}) obrażeń od uderzenia.",
	"The blue elf is a 10th level spellcaster. His spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). The blue elf has the following sorcerer spells prepared:": "Niebieski elf jest zaklinaczem 10 poziomu. Jego zdolność zaklinania to Charisma (spell save {@dc 16}, +8 do trafienia przy atakach zaklęciami). Niebieski elf ma przygotowane następujące zaklęcia czarodziejskie:",
	"Magic is attracted to the blue elf as If he were a magnet. If a spell is cast targeting the blue elf or another creature within 15 feet, the blue elf can roll a Charisma saving throw against the spellcaster's spell save DC. If the blue elf's roll succeeds, he absorbs the magic, taking no damage, and reflects it back at the caster, including all additional effects and modifiers tied to the spell, using the blue elf's spell save DC and spell attack bonus. This works for spells of all levels and does not consume a spell slot. On a failed save, the spell continues as intended, but deals only half damage.": "Magia przyciąga niebieskiego elfa jak magnes. Jeśli rzucono czar na niebieskiego elfa lub inną istotę w promieniu 15 stóp, niebieski elf może wykonać rzut obronny na Charyzmę przeciwko DC obrony przed zaklęciem. Jeśli rzut się powiedzie, niebieski elf wchłania magię, nie ponosząc żadnych obrażeń, i odbija ją z powrotem w stronę rzucającego, łącznie ze wszystkimi dodatkowymi efektami i modyfikatorami związanymi z zaklęciem, używając swojego save DC i premii do ataku. Działa to na zaklęcia wszystkich poziomów i nie zużywa slotu na zaklęcie. W przypadku nieudanego testu, zaklęcie działa dalej, ale zadaje tylko połowę obrażeń.",
	"Wyvern Rider": "Wyvern Rider",
	"Though only few in number, wyvern riders are known throughout the kingdom. Always on the back of their trusted companions, they can be seen darting through the sky, doing the King's bidding quickly and efficiently.": "Choć nieliczni, jeźdźcy wyvern są znani w całym królestwie. Zawsze na grzbiecie swoich zaufanych towarzyszy, można ich zobaczyć, jak mkną po niebie, szybko i sprawnie wykonując polecenia króla.",
	"Chosen.": "Wybrany.",
	"The art of wyvern taming and riding is a closely guarding secret in the kingdom. Once every five years, all the half-elves in the kingdom are inspected by an Overseer. If the Overseer sees potential in the young half- elf, they are presented with a wyvern egg. If the egg hatches before a year has passed, they are accepted as a future wyvern rider and trained, alongside their wyvern, to be vassals of the King.": "Sztuka oswajania i jazdy na wyvernach jest ściśle strzeżoną tajemnicą w królestwie. Raz na pięć lat wszystkie półelfy w królestwie są sprawdzane przez Nadzorcę. Jeśli nadzorca dostrzeże potencjał w młodym półelfie, otrzymuje on jajo wyverna. Jeśli jajo wykluje się przed upływem roku, półelf zostaje zaakceptowany jako przyszły jeździec wyverna i szkolony, wraz ze swoim wyvernem, na wasala króla.",
	"Two Bodies, One Mind. ": "Dwa ciała, jeden umysł.",
	"The wyvern rider bonds with her wyvern on a raw, magical level. Since the moment of the wyvern's birth, the future rider is tasked with raising and caring for the creature until it matures. Through this multi-year process, the two bond and become inseparable, both on and off the battlefield. Those unlucky riders who lost their wyverns, known as fallen riders, fly into an inconsolable rage, killing everything in their sight. The only escape that has been found for these lost riders is death, and they are killed quickly before they do irreparable harm to the kingdom.": "Jeździec wyvern łączy się ze swoim wyvernem na surowym, magicznym poziomie. Od momentu narodzin wyverna, przyszły jeździec ma za zadanie wychowywać i opiekować się stworzeniem aż do jego dojrzałości. W trakcie tego wieloletniego procesu, obaj łączą się i stają nierozłączni, zarówno na polu bitwy, jak i poza nim. Ci pechowi jeźdźcy, którzy stracili swoje wyverny, znani jako upadli jeźdźcy, wpadają w niepohamowany szał, zabijając wszystko w zasięgu wzroku. Jedyną ucieczką, jaką udało się znaleźć dla tych zagubionych jeźdźców, jest śmierć, i są oni szybko zabijani, zanim wyrządzą królestwu nieodwracalne szkody.",
	"While within 10 feet of her wyvern, the rider has advantage on all Dexterity and Charisma saving throws. ": "Znajdując się w odległości 10 stóp od wyverna, jeździec ma przewagę we wszystkich rzutach ratunkowych na Zręczność i Charyzmę.",
	"If the rider's wyvern has taken damage since the rider's previous turn, the rider has advantage on her next attack.": "Jeśli wyvern jeźdźca otrzymał obrażenia od poprzedniej tury jeźdźca, ma on przewagę przy swoim następnym ataku.",
	"The wyvern rider can cast the spell hunter's mark as a bonus action, giving both her and her wyvern the benefits of the spell": "Jeździec wywerny może rzucić zaklęcie Znak Łowcy jako akcję dodatkową, dając zarówno jej, jak i jej wywernie korzyści z zaklęcia",
	"If the rider's wyvern dies, the rider transforms into a fallen rider. She gains an additional attack per round with both weapons but falls into an unconsoleable rage, attacking everything in sight.": "Jeśli wyvern jeźdźca zginie, jeździec przemienia się w upadłego jeźdźca. Zyskuje dodatkowy atak na rundę z obu broni, ale wpada w niepohamowany szał, atakując wszystko w zasięgu wzroku.",
	"The wyvern rider can make two attacks with her lance and one attack with her whip": "Jeździec wyverna może wykonać dwa ataki włócznią i jeden atak batem.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d12 + 3}) piercing damage. You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "{@atk mw} {@hit 7} do trafienia, zasięg 10 stóp, jeden cel. {@h}8 ({@damage 1d12 + 3}) obrażeń przebijających. Masz minus, gdy używasz lancy do atakowania celu w odległości 5 stóp od ciebie. Ponadto, lanca wymaga dwóch rąk do trzymania, gdy nie jesteś dosiadany.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 10 stóp, jeden cel. {@h}7 ({@damage 1d4 + 5}) obrażeń przebijających.",
	"Sergeant": "Sierżant",
	"An army is nothing without its foot soldiers. Either in small groups or large armies, men and women travel the King's lands, enforcing laws and maintaining peace.": "Armia jest niczym bez swoich żołnierzy. Zarówno w małych grupach, jak i w dużych armiach, mężczyźni i kobiety przemierzają ziemie króla, egzekwując prawo i utrzymując pokój.",
	"Modular Units. A unit of the King's Army is composed of 4 to 5 infantryman, 2 to 3 spearmen, 3 to 4 archers, 1 to 2 cavalry scout, and 1 war mage under the leadership of a sergeant. This is the smallest unit of troops that the King deploys into his lands.": "Jednostki modułowe. Jednostka Armii Króla składa się z 4 do 5 piechurów, 2 do 3 włóczników, 3 do 4 łuczników, 1 do 2 zwiadowców kawalerii i 1 maga wojennego pod dowództwem sierżanta. Jest to najmniejsza jednostka wojska, którą król rozmieszcza na swoich ziemiach.",
	"Pieces of Whole. The small units of the King's army occasionally come together under the leadership of a high ranking military official. However, due to the sheer number of troops, each group is still under the authority of the sergeant.": "Piece of Whole. Małe oddziały armii króla od czasu do czasu łączą się pod przywództwem wysokiego rangą urzędnika wojskowego. Jednak ze względu na samą liczbę oddziałów, każda grupa nadal podlega władzy sierżanta.",
	"The sergeant makes two attacks with his greatsword.": "Sierżant wykonuje dwa ataki swoim mieczem wielkim.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning  damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od uderzenia.",
	"The sergeant rallies his troops with a war cry, giving all friendly units with 30 feet advantage on their next attack roll.": "Sierżant zwołuje swoich żołnierzy okrzykiem wojennym, dając wszystkim przyjaznym jednostkom w odległości 30 stóp przewagę przy następnym ataku.",
	"The small units of the King's army occasionally come together under the leadership of a high ranking military official. However, due to the sheer number of troops, each group is still under the authority of the sergeant.": "Małe oddziały armii króla od czasu do czasu zbierają się pod przewodnictwem wysokiego rangą urzędnika wojskowego. Jednak ze względu na samą liczbę oddziałów, każda grupa nadal podlega władzy sierżanta.",
	"A unit of the King's Army is composed of 4 to 5 infantryman, 2 to 3 spearmen, 3 to 4 archers, 1 to 2 cavalry scout, and 1 war mage under the leadership of a sergeant. This is the smallest unit of troops that the King deploys into his lands.": "Jednostka Armii Króla składa się z 4 do 5 piechurów, 2 do 3 włóczników, 3 do 4 łuczników, 1 do 2 zwiadowców kawalerii i 1 maga wojennego pod dowództwem sierżanta. Jest to najmniejsza jednostka wojska, którą król rozmieszcza na swoich ziemiach.",
	"Archer": "Archer",
	"{@atk rw} {@hit 3} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 150/600 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń przebijających.",
	"5e DMG: page 250 as a complete mass combat system": "5e DMG: strona 250 jako kompletny system walki masowej",
	"The 5e DMG has a short section on \"handling mobs:\" it has a chart for approximating, out of a group of attacking monsters, how many monsters hit.": "DMG 5e ma krótką sekcję o \"handling mobs:\" ma wykres do przybliżonego określenia, z grupy atakujących potworów, ile potworów trafiło.",
	"Subtract attacker's hit bonus from the target's AC. Cross-index that number on the chart. If the number is 1-5, all the attackers hit; if it's 6-12, 1/2 of them hit; etc., up to 1 in 20 of the attackers hitting on a 20. ": "Odejmij bonus do trafienia atakującego od AC celu. Zakreśl tę liczbę na wykresie. Jeśli liczba wynosi 1-5, wszyscy atakujący trafiają; jeśli wynosi 6-12, 1/2 z nich trafia; itd. aż do 1 na 20 atakujących trafiających na 20.",
	"Multiple archers launch a volley of arrows in a target area within 150 feet. All creatures in a 20 foot radius must make a {@dc 10} Dexterity saving throw. On a failed save, the creature takes 3 ({@damage 1d4 + 1}) damage per archer firing, taking half damage ona successful save.": "Wielu łuczników wystrzeliwuje salwę strzał w obszar docelowy w promieniu 150 stóp. Wszystkie stworzenia w promieniu 20 stóp muszą wykonać rzut ratujący zręczność {@dc 10}. W przypadku nieudanego rzutu, stworzenie otrzymuje 3 ({@damage 1d4 + 1}) obrażeń od każdego strzelającego łucznika, przy udanym rzucie otrzymuje połowę obrażeń.",
	"If there are multiple archers, instead of attacking they may take the Volley action. ": "Jeśli jest wielu łuczników, zamiast atakować mogą podjąć akcję Volley.",
	"War Mage": "Mag wojny",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 1} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d6 + 1}) obrażeń od uderzenia.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d8 + 1}) bludgeoning damage.": "{@atk mw} {@hit 1} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d8 + 1}) obrażeń od uderzenia.",
	"The war mage is a 5th level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, +5 to hit with spell attacks). The war mage has the following wizard spells prepared:": "Mag wojenny jest zaklinaczem 5 poziomu. Jego zdolność zaklęcia to Inteligencja (save na czary {@dc 13}, +5 do trafienia przy atakach czarami). Wojenny mag ma przygotowane następujące czary czarodziejskie:",
	"Cavalry Scout": "Zwiadowca kawalerii",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"A cavalry scout has advantage on Wisdom (Perception) checks that rely on sight.": "Kawaleryjski zwiadowca ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"Infantryman": "Infantryman",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń od cięcia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń od cięcia.",
	"The infantryman holds his shield up defensively, providing half cover to all units behind him and imposing disadvantage on all the next attack made against the infantryman.": "Piechur trzyma tarczę w górze defensywnie, zapewniając pół osłony wszystkim jednostkom znajdującym się za nim i nakładając minus na wszystkie następne ataki wykonane przeciwko piechocie.",
	"Spearman": "Spearman",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage in melee, or 4 ({@damage 1d6 + 1}) piercing damage at range, or 5 ({@damage 1d8 + 1}) damage if used with both hands.": "{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających w walce wręcz, lub 4 ({@damage 1d6 + 1}) obrażeń przebijających w zasięgu, lub 5 ({@damage 1d8 + 1}) obrażeń, jeśli użyto obu rąk.",
	"{@atk rw} {@hit 3} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń przebijających.",
	"If another member of the spearman's unit has taken damage since the beginning of his last round, the Spearman deals an additional {@dice 1d4} with his next spear attack.": "Jeśli inny członek jednostki Włócznika otrzymał obrażenia od początku swojej ostatniej rundy, Włócznik zadaje dodatkowe {@dice 1d4} swoim następnym atakiem włócznią."
}