{
	"Town Watch/Guard/Soldier ": "Straż miejska/strażnik/żołnierz",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"{@atk rw} {@hit 3} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń przebijających.",
	"Watch Detective ": "Watch Detektyw",
	"The detective uses a bonus action to Dash, Disengage, or Hide.": "Detektyw używa akcji bonusowej do Dash, Disengage lub Hide.",
	"The detective deals an extra 7 ({@damage 2d6}) damage when it hits a target and has advantage on the attack roll, or when the target is within 5 feet of an ally that isn't {@condition incapacitated} and the detective doesn't have disadvantage on the attack roll": "Detektyw zadaje dodatkowe 7 ({@damage 2d6}) obrażeń, gdy trafia w cel i ma przewagę w ataku, lub gdy cel znajduje się w odległości 5 stóp od sojusznika, który nie jest {@condition incapacitated}, a detektyw nie ma wady w ataku.",
	"The spy makes two melee attacks.": "Szpieg wykonuje dwa ataki wręcz.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających.",
	"Tracker ": "Tracker",
	"The tracker has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Tropiciel ma przewagę w testach Mądrości (Percepcja), które polegają na słuchu lub wzroku.",
	"The scout makes two melee attacks or two ranged attacks.": "Zwiadowca wykonuje dwa ataki wręcz lub dwa ataki dystansowe.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 150/600 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających.",
	"Professional Bounty Hunter": "Profesjonalny łowca nagród",
	"The bounty hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a cudgel attack.": "Łowca nagród wykonuje dwa ataki mieczem długim. Jeśli ma wyciągnięty miecz krótki, może również wykonać atak pałką.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od cięcia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d10 + 3}) obrażeń od cięcia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od uderzenia.",
	"{@atk rw} {@hit 4} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage. ": "{@atk rw} {@hit 4} do trafienia, zasięg 100/400 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń przebijających.",
	"{@b Ammunition:} You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "{@b Ammunition:} Możesz użyć broni posiadającej właściwość amunicja do wykonania ataku dystansowego tylko wtedy, gdy masz amunicję do wystrzelenia z tej broni. Za każdym razem, gdy atakujesz tą bronią, wydajesz jedną sztukę amunicji. Wyciągnięcie amunicji z kołczanu, skrzyni lub innego pojemnika jest częścią ataku. Na koniec walki możesz odzyskać połowę zużytej amunicji, poświęcając minutę na przeszukanie pola walki.",
	"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon (see \"Improvised Weapons\" later in the section). A sling must be loaded to deal any damage when used in this way.": "Jeśli używasz broni, która ma właściwość amunicji, aby wykonać atak w walce wręcz, traktujesz ją jako broń improwizowaną (patrz \"Broń improwizowana\" w dalszej części rozdziału). Proca musi być załadowana, aby zadać jakiekolwiek obrażenia, gdy jest używana w ten sposób.",
	"{@atk rw} {@hit 4} to hit, range 30/50 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage. ": "{@atk rw} {@hit 4} do trafienia, zasięg 30/50 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń od uderzenia.",
	"A bola is a cord with weights on each end thrown at the legs of a fleeing target. A large or smaller creature hit must succeed in a {@dc 13} Dexterity saving throw or become {@condition grappled}. {@dc 12} Strength check to break. The bola has 4 hit points. A bounty hunter may use a Bola during an attack of opportunity even if the target has used the Withdraw action.": "Bola to sznur z ciężarkami na każdym końcu rzucony w nogi uciekającego celu. Trafione duże lub mniejsze stworzenie musi udać się w {@dc 13} rzucie ratującym zręczność lub zostać {@condition grappled} {@dc 12} Strength check to break. Bola ma 4 punkty trafień. Łowca nagród może użyć Boli podczas ataku okazji, nawet jeśli cel użył akcji Wycofanie.",
	"Captain of the Watch ": "Kapitan Wachty",
	"The Captain makes two melee attacks.": "Kapitan wykonuje dwa ataki wręcz.",
	"For 1 minute, the Captain can utter a special command or warning whenever a non hostile creature that it can see within 30 feet of it makes an attack roll or a saving throw.": "Przez 1 minutę Kapitan może wypowiedzieć specjalną komendę lub ostrzeżenie za każdym razem, gdy niewrogie stworzenie, które widzi w odległości 30 stóp od niego, wykona rzut na atak lub rzut ratunkowy.",
	"The creature can add {@dice 1d4} to its roll provided it can hear and understand the Captain. A creature can benefit from only one Leadership die at a time. This effect ends if the Captain is {@condition incapacitated}.": "Stworzenie może dodać {@dice 1d4} do swojego rzutu pod warunkiem, że słyszy i rozumie Kapitana. Stworzenie może skorzystać tylko z jednej matrycy Przywództwa w danym momencie. Ten efekt kończy się, jeśli Kapitan jest {@condition incapacitated}.",
	"The Captain has advantage on saving throws against being {@condition frightened}.": "Kapitan ma przewagę w rzutach ratujących przed byciem {@condition frightened}.",
	"The Captain adds 2 to its AC against one melee attack that would hit it. To do so, the Captain must see the attacker and be wielding a melee weapon.": "Kapitan dodaje 2 do swojego AC przeciwko jednemu atakowi wręcz, który mógłby go trafić. Aby to zrobić, Kapitan musi widzieć napastnika i władać bronią do walki wręcz.",
	"Amateur Bounty Hunter ": "Amatorski łowca nagród",
	"The thug makes two melee attacks.": "Bandyta wykonuje dwa ataki wręcz.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od uderzenia.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} do trafienia, zasięg 100/400 stóp, jeden cel. {@h}5 ({@damage 1d10}) obrażeń przebijających.",
	"Amateur bounty hunters have advantage on an attack roll against a creature if at least one ally of the bounty hunter is within 5 feet of the creature and the ally isn't {@condition incapacitated}": "Amatorscy łowcy nagród mają przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden sojusznik łowcy nagród znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest {@condition incapacitated}",
	"Bounty Hunter Mage": "Łowca nagród Mag",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od uderzenia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 2}) obrażeń od uderzenia.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). The mage has the following wizard spells prepared:": "Mag jest zaklinaczem 9 poziomu. Jego zdolnością zaklęcia jest Inteligencja (spell save {@dc 14}, +6 do trafienia przy atakach zaklęciami). Mag ma przygotowane następujące czary czarodziejskie:"
}