{
	"Magma erupts from a point on the ground Athrazor can see within 120 feet of it, creating a 20-foot-high, 5-foot-radius geyser. Each creature in the geyser's area must make a DC 15 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one.": "Magma wybucha z punktu na ziemi, który Athrazor widzi w promieniu 120 stóp od niego, tworząc gejzer o wysokości 20 stóp i promieniu 5 stóp. Każda istota w obszarze działania gejzeru musi wykonać rzut obronny DC 15 na zręczność, otrzymując 21 ({@damage 6d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Athrazor strikes the ground, shaking his lair in a 60-foot radius around him. Each creature other than him on the ground in that area must succeed on a DC {@dc 15} Dexterity saving throw or be knocked prone. Then, Athrazor can fly up to half his movement speed.": "Athrazor uderza w ziemię, wstrząsając swoim legowiskiem w promieniu 60 stóp wokół siebie. Każda istota poza nim, która znajduje się na ziemi w tym obszarze, musi wykonać rzut obronny na zręczność DC {@dc 15} lub zostać powalona na ziemię. Następnie Athrazor może latać z prędkością równą połowie jego prędkości ruchu.",
	"Volcanic gases form a cloud in a 20-foot-radius sphere centered on a point Athrazor can see within 120 feet of him. The sphere spreads around corners, and its area is lightly obscured. It lasts until initiative count 20 on the next round. Each creature that starts its turn in the cloud must succeed on a DC {@dc 13} Constitution saving throw or be poisoned until the end of its turn.": "Gazy wulkaniczne tworzą chmurę w sferze o promieniu 20 stóp, skupionej na punkcie, który Athrazor widzi w promieniu 120 stóp od niego. Sfera rozchodzi się po kątach, a jej obszar jest lekko przesłonięty. Trwa do czasu policzenia inicjatywy 20 w następnej rundzie. Każda istota, która rozpoczyna swoją turę w chmurze, musi odnieść sukces w rzucie ratunkowym na Konstytucję DC {@dc 13} lub zostać zatruta do końca swojej tury.",
	"Freezing fog fills a 20-foot-radius sphere centered on a point Coldryum can see within 120 feet of him. The fog spreads around corners, and its area is heavily obscured.A creature that ends its turn in the fog takes 10 ({@damage 3d6}) cold damage. A strong wind of disperses the fog. The fog otherwise lasts until Coldryum uses this lair action again or until he dies. Creatures inside the fog have disadvantage on Constitution saving throws to maintain concentration.": "Mroźna mgła wypełnia sferę o promieniu 20 stóp skupioną na punkcie, który Coldryum widzi w promieniu 120 stóp od niego. Mgła rozprzestrzenia się za rogami, a jej obszar jest mocno przesłonięty.Stworzenie, które kończy swoją turę we mgle, otrzymuje 10 ({@damage 3d6}) obrażeń od zimna. Silny wiatr rozprasza mgłę. Mgła w inny sposób trwa do czasu, aż Coldryum ponownie użyje tej akcji legowiska lub do śmierci. Stworzenia znajdujące się we mgle mają minusy do rzutów ratujących Konstytucję, aby utrzymać koncentrację.",
	"Jagged ice shards fall from the sky, striking up to six creatures underneath that Coldryum can see within 120 feet of him. He makes one ranged attack roll (+14 to hit)against each target. On a hit, the target takes 10 ({@damage 3d6})piercing damage.": "Poszarpane odłamki lodu spadają z nieba, uderzając do sześciu stworzeń pod sobą, które Coldryum widzi w promieniu 120 stóp od niego. Wykonuje jeden rzut ataku dystansowego (+14 do trafienia) przeciwko każdemu z celów. W przypadku trafienia, cel otrzymuje 10 ({@damage 3d6})obrażeń przeszywających.",
	"Coldryum creates an opaque wall of ice on a solid surface he can see within 120 feet of it. The wall can be up to 30 feet long, 30 feet high, and 1 foot thick. When the wall appears, each creature within its area is pushed 5 feet out of the wall's space; appearing on whichever side of the wall he wants. Each 10-foot section of the wall has AC 5,30 hit points, vulnerability to fire damage, and immunity to acid, cold, necrotic, poison, and psychic damage. The wall disappears when Coldryum uses this lair action again or when he dies.": "Coldryum tworzy nieprzejrzystą ścianę lodu na solidnej powierzchni, którą widzi w promieniu 120 stóp od niej. Ściana może mieć do 30 stóp długości, 30 stóp wysokości i 1 stopę grubości. Kiedy ściana się pojawia, każda istota znajdująca się w jej obrębie jest wypychana o 5 stóp poza przestrzeń ściany; pojawia się po którejkolwiek stronie ściany chce. Każdy 10-stopowy odcinek muru ma AC 5,30 punktów trafień, podatność na obrażenia od ognia i odporność na obrażenia od kwasu, zimna, nekrotyczne, trucizny i psychiczne. Ściana znika, gdy Coldryum ponownie użyje tej akcji legowiska lub gdy zginie.",
	"The earth quakes under Magnamanus' presence, as if under the effects of the {@spell earthquake} spell. The effects last until the next initiative count 20 or until Magnamanus dies.": "Ziemia trzęsie się pod obecnością Magnamanusa, jakby pod wpływem działania zaklęcia {@spell earthquake}. Efekty trwają do następnego podliczenia inicjatywy 20 lub do śmierci Magnamanusa.",
	"Gravity strengthens under the will of the Dragon Tyrant.All creatures of his choice that he can see within 1 mile must make a DC {@dc 27} Charisma saving throw or have their speed reduced by half until Magnamanus uses another lair action or he dies.": "Grawitacja wzmacnia się pod wpływem woli Smoczego Tyrana.Wszystkie wybrane przez niego istoty, które widzi w promieniu 1 mili, muszą wykonać rzut ratujący przed Charyzmą DC {@dc 27} lub ich prędkość zostanie zmniejszona o połowę, dopóki Magnamanus nie użyje innej akcji w legowisku lub nie zginie.",
	"Magnamanus casts the {@spell command} spell on every creature of his choice he can see (save DC {@dc 27}). He issues the same command to all the targets.": "Magnamanus rzuca zaklęcie {@spell command} na każdą wybraną przez siebie istotę, którą widzi (save DC {@dc 27}). Wydaje to samo polecenie wszystkim celom.",
	"Poisonous gases erupt from underneath, covering a 15-feet-radius area centered on four points that Noxia, Mistress of Venom can see within 120 feet of her until initiative count 20 on the next round. No creature inside the area can regain hit points until the effect ends.": "Trujące gazy wybuchają od spodu, pokrywając obszar o promieniu 15 stóp skupiony na czterech punktach, które Noxia, Mistrzyni Jadu może zobaczyć w promieniu 120 stóp od niej, aż do policzenia inicjatywy 20 w następnej rundzie. Żadne stworzenie znajdujące się wewnątrz obszaru nie może odzyskać punktów trafień do czasu zakończenia efektu.",
	"Noxia, Mistress of Venom casts the {@spell Tasha's Caustic Brew|TCE} spell (save DC {@dc 23}), creating three lines instead of one. Noxia doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Noxia, Mistress of Venom rzuca czar {@spell Tasha's Caustic Brew|TCE} (save DC {@dc 23}), tworząc trzy linie zamiast jednej. Noxia nie musi się koncentrować na zaklęciach, które kończą się na liczeniu inicjatywy 20 następnej rundy.",
	"Noxia, Mistress of Venom casts the {@spell Stinking Cloud|PHB} spell(save DC {@dc 23}), centered on a point she can see within 120 feet from her. Noxia doesn't need to concentrate on the spell, which end on initiative count 20 of the next round.": "Noxia, Mistress of Venom rzuca czar {@spell Stinking Cloud|PHB}(save DC {@dc 23}), skupiony na punkcie, który widzi w promieniu 120 stóp od niej. Noxia nie musi się koncentrować na zaklęciu, które kończy się na initiative count 20 następnej rundy.",
	"Pools of water in the lair surge outward in a grasping tide.Any creature within 20 feet of such a pool must succeed on a DC {@dc 22} Strength saving throw or be pulled up to 20 feet into the water and knocked prone.": "Każde stworzenie znajdujące się w promieniu 20 stóp od takiego basenu musi wykonać rzut ratunkowy z Wytrzymałości DC {@dc 22} lub zostać wciągnięte do 20 stóp w głąb wody i powalone na ziemię.",
	"Water within 120 feet of any of Slithrae's heads becomes dark until initiative count 20 of the next round. A creature with darkvision can't see through the water, and light can't illuminate it.": "Woda w promieniu 120 stóp od dowolnej głowy Slithrae'a staje się ciemna do czasu liczenia inicjatywy 20 następnej rundy. Istota z ciemną wizją nie widzi przez wodę, a światło nie może jej oświetlić.",
	"Slithrae summons {@dice 1d4} Enormous Tentacles, which areElementals instead of Beast. These tentacles have 20 hit points and have their speed reduced to 0. These creatures act on Slithrae's turn and obey her orders.": "Slithrae przywołuje {@dice 1d4} Ogromne Macki, które są Żywiołakami zamiast Bestiami. Te macki mają 20 punktów trafień i mają prędkość zmniejszoną do 0. Te stworzenia działają w turze Slithrae i wykonują jej rozkazy.",
	"Umbrazar causes up to six ({@dice 1d6}) corpses within the lair to rise as {@creature skeleton}s, {@creature zombie}s, or {@creature ghoul}s. These undead obey his telepathic commands, which can reach anywhere in the lair.": "Umbrazar sprawia, że do sześciu ({@dice 1d6}) ciał w legowisku powstaje jako {@creature skeleton}s, {@creature zombie}s lub {@creature ghoul}s. Ci nieumarli są posłuszni jego telepatycznym rozkazom, które mogą dotrzeć do każdego miejsca w legowisku.",
	"Umbrazar causes skeletal arms to rise from an area on the ground in a 20-foot square that he can see. They last until the next initiative count 20. Each creature in that area when the arms appear must succeed on a DC {@dc 23} Strength saving throw or be restrained until the arms disappear or until Umbrazar releases their grasp (no action required).": "Umbrazar powoduje, że z obszaru na ziemi w kwadracie 20 stóp, który widzi, wyrastają szkieletowe ramiona. Trwają one do następnego liczenia inicjatywy 20. Każda istota znajdująca się na tym obszarze w momencie pojawienia się ramion musi odnieść sukces w rzucie ratunkowym na Siłę DC {@dc 23} lub zostać skrępowana, dopóki ramiona nie znikną lub dopóki Umbrazar nie zwolni ich chwytu (nie wymaga to żadnej akcji).",
	"Umbrazar targets one creature it can see within 30 feet of it. A crackling cord of negative energy tethers Umbrazarto the target. Whenever Umbrazar takes damage, the target must make a DC {@dc 22} Constitution saving throw. On a failed save, Umbrazar takes half the damage (rounded down), and the target takes the remaining damage. This tether lasts until initiative count 20 on the next round or until the creature is further than 60 feet from Umbrazar.": "Umbrazar celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Pękający sznur negatywnej energii więzi Umbrazara z celem. Kiedy Umbrazar otrzymuje obrażenia, cel musi wykonać rzut ratujący Konstytucję DC {@dc 22}. W przypadku niepowodzenia Umbrazar otrzymuje połowę obrażeń (zaokrąglone w dół), a cel otrzymuje pozostałe obrażenia. Więzy trwają do czasu uzyskania 20 punktów inicjatywy w następnej rundzie lub do momentu, gdy stworzenie znajdzie się dalej niż 60 stóp od Umbrazara.",
	"Umbrazar casts the darkness spell four times at its lowest level, targeting different areas with the spell. Umbrazar doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Umbrazar rzuca czterokrotnie czar ciemności na najniższym poziomie, celując zaklęciem w różne obszary. Umbrazar nie musi się skupiać na zaklęciach, które kończą się na liczeniu inicjatywy 20 następnej rundy.",
	"Zhao Leng controls the winds around him to trap his enemies. He casts the {@spell whirlwind|XGE} spell, without requiring concentration. The spell ends at the next initiative count 20.": "Zhao Leng kontroluje wiatry wokół siebie, aby uwięzić swoich wrogów. Rzuca zaklęcie {@spell whirlwind|XGE}, nie wymagające koncentracji. Zaklęcie kończy się przy następnym liczeniu inicjatywy 20.",
	"Zhao Leng controls the surrounding air as an extension of himself. Each creature Zhao Leng designates must succeed at a DC {@dc 25} Constitution saving throw or be hoisted or flung {@dice 3d6 * 10} feet through the air. A creature smashed into a solid object or released in mid-air takes {@damage 1d6} bludgeoning damage for every 10 feet moved or fallen.": "Zhao Leng kontroluje otaczające go powietrze jako przedłużenie siebie. Każda istota, którą Zhao Leng wskaże, musi zaliczyć rzut obronny na Konstytucję DC {@dc 25} lub zostać uniesiona lub wyrzucona w powietrze na wysokość {@dice 3d6 * 10} stóp. Stworzenie roztrzaskane o stały obiekt lub wypuszczone w powietrzu otrzymuje {@damage 1d6} obrażeń od uderzenia za każde 10 stóp ruchu lub upadku.",
	"If Athrazor is reduced to 0 hit points, his current hit point total resets instead to 565 hit points his movement no longer provokes opportunity attacks and his attacks wound their target. For one minute, at the start of each of its turns, a wounded creature takes 1d6necrotic damage for each time its been wounded. It can then make a {@dc 15} Constitution saving throw, ending the effect of all wounds on itself on a success.Alternatively, the wounded creature, or a creature within5 feet of it, can use an action to make a {@dc 15} Wisdom(Medicine) check, ending the effect of such wounds on it on a success.": "Jeśli Athrazor zostanie zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień wzrasta do 565 punktów trafień. Przez jedną minutę, na początku każdej swojej tury, zranione stworzenie otrzymuje 1d6 obrażeń nekrotycznych za każdy raz, kiedy zostało zranione. Może wtedy wykonać {@dc 15} rzut ratunkowy na Konstytucję, kończąc efekt wszystkich ran na sobie w przypadku sukcesu.Alternatywnie, ranne stworzenie lub istota w promieniu 5 stóp od niego, może użyć akcji, aby wykonać {@dc 15} test Mądrości(Medycyny), kończąc efekt tych ran na sobie w przypadku sukcesu.",
	"When Athrazor reduces a creature to 0 hit points with a melee attack on his turn, Athrazor can take a bonus action to move up to half his speed and make a claw attack.": "Kiedy Athrazor zredukuje stworzenie do 0 punktów trafień atakiem wręcz w swojej turze, Athrazor może podjąć akcję bonusową, aby poruszyć się do połowy swojej prędkości i wykonać atak pazurami.",
	"Athrazor has advantage on saving throws against spells and other magical effects.": "Athrazor ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Athrazor fails a saving throw, he can choose to succeed instead.": "Jeśli Athrazorowi nie powiedzie się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"Athrazor can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Athrazor może użyć swojej Przerażającej Obecności. Wykonuje wtedy trzy ataki: jeden swoim ugryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 21 ({@damage 6d6}) fire damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 15 stóp, jeden cel. {@h}30 ({@damage 4d10 + 8}) obrażeń przebijających, plus 21 ({@damage 6d6}) obrażeń od ognia.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}29 ({@damage 6d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 10 stóp, jeden cel. {@h}29 ({@damage 6d6 + 8}) obrażeń od cięcia.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage. In addition, the target must succeed on a {@dc 24} Strength saving throw or either be pushed up to 15 feet away from Athrazor or be knocked {@condition prone}.": "{@atk mw} {@hit 16} do trafienia, zasięg 20 stóp, jeden cel. {@h}17 ({@damage 2d8 + 8}) obrażeń od obrażeń kłutych. Dodatkowo, cel musi odnieść sukces w rzucie ratunkowym na {@dc 24} Wytrzymałość lub zostać odepchnięty na odległość do 15 stóp od Athrazora albo zostać powalony {@condition prone}.",
	"Each creature of Athrazor's choice that is within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Athrazor is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Athrazor's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Athrazora, która znajduje się w promieniu 120 stóp od niego i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 23} lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli Athrazor jest w zasięgu wzroku, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Athrazora przez następne 24 godziny.",
	"Athrazor exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage ona failed save, or half as much damage on a successful one.": "Athrazor zieje ogniem w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać rzut obronny na zręczność, otrzymując 91 ({@damage 26d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Athrazor exhales smoke ina 90-foot cone. The smoke spreads around corners. It lasts for one minute or until strong wind disperses the fog. Creatures completely in the cloud are {@condition blinded} and can't be seen.": "Athrazor wypuszcza dym w stożku o średnicy 90 stóp. Dym rozchodzi się po kątach. Utrzymuje się przez minutę lub do momentu, gdy silny wiatr rozproszy mgłę. Stworzenia znajdujące się całkowicie w chmurze są {@condition blinded} i nie można ich zobaczyć.",
	"When Athrazor takes damage, he makes one claw attack against a random creature within its reach.": "Kiedy Athrazor otrzymuje obrażenia, wykonuje jeden atak pazurami przeciwko losowej istocie w swoim zasięgu.",
	"Athrazor makes a Wisdom (Perception) check.": "Athrazor wykonuje test Mądrości (Perception).",
	"Athrazor moves up to his movement speed.": "Athrazor porusza się z prędkością równą swojej prędkości ruchu.",
	"Athrazor makes a tail attack.": "Athrazor wykonuje atak ogonem.",
	"Athrazor beats his wings.Each creature within 15 feet of him must succeed on a {@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Athrazor can then fly up to half his flying speed.": "Każda istota w promieniu 15 stóp od niego musi odnieść sukces w rzucie ratunkowym na Zręczność lub otrzymać 15 ({@damage 2d6 + 8}) obrażeń od obrażeń kłutych i zostać odrzucona {@condition prone}. Athrazor może wtedy polecieć do połowy swojej prędkości lotu.",
	"Athrazor creates a blast of heat within 60 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 21 ({@damage 6d6}) fire damage. In addition, each creature in the area that isn't resistant or immune to fire damage must make a {@dc 25} Constitution saving throw or gain one level of {@condition exhaustion}.": "Athrazor tworzy podmuch ciepła w promieniu 60 stóp od siebie. Każda istota na tym obszarze mająca fizyczny kontakt z metalowymi przedmiotami (np. nosząca metalową broń lub metalową zbroję) otrzymuje 21 ({@damage 6d6}) obrażeń od ognia. Dodatkowo, każda istota na tym obszarze, która nie jest odporna lub uodporniona na obrażenia od ognia, musi wykonać rzut ratujący z {@dc 25} Konstytucji lub zyskać jeden poziom {@condition exhaustion}.",
	"Athrazor releases a volcanic fury that empowers him. Until the end of his next turn, all his attacks deal an extra 21 ({@damage 6d6}) fire damage. In addition, Athrazor can use an action to destroy any magical creation of force, disintegrating it.": "Athrazor wyzwala wulkaniczną furię, która wzmacnia go. Do końca swojej następnej tury wszystkie jego ataki zadają dodatkowe 21 ({@damage 6d6}) obrażeń od ognia. Dodatkowo Athrazor może użyć akcji, by zniszczyć każdy magiczny twór siły, dezintegrując go.",
	"Originating from the Ashen Volcano at the north of Imperia, the Lord of Cinder Athrazor is the youngest and most vicious of all the DragonOverlords. Eager to prove himself in battle against anyone, it was him who caused the most havoc in the first attack of the Overlords against the city of Imperia.": "Pochodzący z popielatego wulkanu na północy Imperii Władca Żużla Athrazor jest najmłodszym i najbardziej okrutnym ze wszystkich Władców Smoków. To właśnie on spowodował największe spustoszenie podczas pierwszego ataku Władców na miasto Imperia.",
	"Violent and short tempered, Athrazor enjoys the danger of battle more than any of his brethren, launching himself towards his prey and striking with speed and rage, wounding his enemies and overpowering them with his fiery breath.Though no mortal has yet proven to be his match in the fray of combat, those few who have pushed him far enough have seen his wrath explode, increasing his speed and savagery even further.": "Gwałtowny i wybuchowy, Athrazor cieszy się niebezpieczeństwem walki bardziej niż którykolwiek z jego braci, rzucając się na ofiarę i uderzając z szybkością i wściekłością, raniąc wrogów i obezwładniając ich swoim ognistym oddechem. Choć żaden śmiertelnik nie udowodnił jeszcze, że może się z nim równać w walce, ci nieliczni, którzy popchnęli go wystarczająco daleko, widzieli jak jego gniew eksploduje, zwiększając jeszcze bardziej jego szybkość i dzikość.",
	"His hot temper, however, has brought him conflict with the other Overlords, whom, with the exception of Magnamanus the Tyrant, he sees as inferior to him. His hatred towards some of the Overlords, like the Emperor of the Skies ZhaoLeng with whom he constantly fights for dominion over the skies, and his despise towards the Undying ShadowUmbrazar, whom he considers a coward reliant on cheap tricks, is well known by the other dragons.": "Jego gorący temperament doprowadził jednak do konfliktu z innymi Władcami, których, z wyjątkiem Magnamanusa Tyrana, uważa za gorszych od siebie. Jego nienawiść do niektórych Władców, takich jak Cesarz Niebios ZhaoLeng, z którym nieustannie walczy o panowanie nad niebem, i jego pogarda dla Nieustającego CieniaUmbrazara, którego uważa za tchórza polegającego na tanich sztuczkach, jest dobrze znana innym smokom.",
	"Despite his young age though, Athrazor is one of the strongest Dragon Overlords, keeping pace with the Emperor of the Skies and shadowed only by the might of the DragonTyrant. Volcanoes erupting under his mere presence, his power has made the rest of the Overlords constantly keep an eye on his actions, his unpredictability and impulsiveness always a factor to consider. Constantly flying through the city in search of violence, no one enjoys the Hunting Game more that the Lord of Cinder, Athrazor.": "Mimo młodego wieku Athrazor jest jednym z najsilniejszych Smoczych Władców, dotrzymującym kroku Imperatorowi Niebios i pozostającym w cieniu jedynie potęgi Smoka-Tyranta. Jego moc sprawia, że reszta Władców stale obserwuje jego poczynania, a jego nieprzewidywalność i impulsywność są zawsze brane pod uwagę. Nieustannie latając po mieście w poszukiwaniu przemocy, nikt nie cieszy się grą myśliwską bardziej niż Władca Żużla, Athrazor.",
	"Coldryum wields an {@item orb of dragonkind|DMG} and wears a {@item ring of winter|ToA}.": "Coldryum włada {@item orb of dragonkind|DMG} i nosi {@item ring of winter|ToA}.",
	"If Coldryum is reduced to 0 hit points, his current hit point total instead resets to 490 hit points, he casts the {@spell armor of agathys|PHB} spell on himself as a 9th level spell and while he has at least 1 hit point, each creature within 10 feet of him takes {@damage 15} cold damage at the start of each of his turns.": "Jeśli Coldryum zostanie zredukowany do 0 punktów trafień, jego aktualna suma punktów trafień zamiast tego resetuje się do 490 punktów trafień, rzuca na siebie czar {@spell armor of agathys|PHB} jako czar 9. poziomu i dopóki ma przynajmniej 1 punkt trafień, każda istota w promieniu 10 stóp od niego otrzymuje {@damage 15} obrażeń od zimna na początku każdej swojej tury.",
	"While Coldryum is under direct sunlight,creatures that can see him have disadvantage on attack rolls against him. In addition, once per round, wheneverColdryum would take at least 10 radiant damage, all creatures within 30 feet of him must make a {@dc 24}Constitution saving throw, taking 42 ({@dice 12d6}) radiant damage and being {@condition blinded} until the end of their next turnon a failed save. On a successful save, they take half as much damage and aren't {@condition blinded}.": "Gdy Coldryum znajduje się pod bezpośrednim działaniem promieni słonecznych, stworzenia, które go widzą, mają minusa przy atakach na niego. Ponadto raz na rundę, gdy Coldryum otrzyma co najmniej 10 obrażeń od promieniowania, wszystkie istoty w promieniu 30 stóp od niego muszą wykonać rzut ratujący przed utratą {@dc 24}Konstytucji, otrzymując 42 ({@dice 12d6}) obrażeń od promieniowania i będąc {@condition blinded} do końca swojej następnej tury w przypadku nieudanego ratunku. W przypadku udanego testu, otrzymują o połowę mniej obrażeń i nie są {@condition blinded}.",
	"Coldryum has advantage on saving throws against spells and other magical effects.": "Coldryum ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Coldryum fails a saving throw, he can choose to succeed instead.": "Jeśli Coldryumowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"Coldryum can use his Frightful Presence. He then makes three attacks: one with its bite and two with its claws.": "Coldryum może użyć swojej Przerażającej Obecności. Wykonuje wtedy trzy ataki: jeden swoim ugryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}30 ({@damage 4d10 + 8}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 10 stóp, jeden cel. {@h}30 ({@damage 4d10 + 8}) obrażeń przebijających, plus 18 ({@damage 4d8}) obrażeń od zimna.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 10 stóp, jeden cel. {@h}22 ({@damage 4d6 + 8}) obrażeń od cięcia.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage and the target must succeed on a {@dc 24} Strength saving throw or be pushed up to 15 feet away from Coldryum or be knocked {@condition prone}.": "{@atk mw} {@hit 16} do trafienia, zasięg 20 stóp, jeden cel. {@h}17 ({@damage 2d8 + 8}) obrażeń od obrażeń kłutych, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 24} Wytrzymałość lub zostać odepchnięty na odległość do 15 stóp od Coldryum lub zostać powalony {@condition prone}.",
	"Each creature of Coldryum's choice that is within 120 feet of him and aware of it must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Coldryum's Frightful Presence for the next 24hours.": "Każda wybrana przez Coldryuma istota, która znajduje się w promieniu 120 stóp od niego i jest tego świadoma, musi zaliczyć {@dc 22} rzut ratujący mądrość lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratujący się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Coldryum przez następne 24 godziny.",
	"Coldryum exhales an icy blast in a 90-foot cone. Each creature in that area must make a{@dc 24} Dexterity saving throw, taking 84 ({@dice 24d6}) cold damage and having their speed halved until the end of their next turn on a failed save, or half as much damage and not having their speed reduced on a successful one.": "Coldryum wydycha lodowy podmuch w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać rzut obronny na zręczność, otrzymując 84 ({@dice 24d6}) obrażeń od zimna i zmniejszając prędkość o połowę do końca następnej tury w przypadku nieudanego rzutu lub o połowę mniej obrażeń i nie zmniejszając prędkości w przypadku udanego rzutu.",
	"Coldryum freezes a Huge or smaller creature he can see within 60 feet of him. The target must make a {@dc 24} Constitution saving throw or be imprisoned by a block of ice. A trapped creature is stunned, has total cover against attacks and other effects outside the block, and takes 35 ({@damage 10d6}) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the block is destroyed, which is a Huge object with AC 20, 50 hit points, and immunity to poison and psychic damage.": "Coldryum zamraża Ogromne lub mniejsze stworzenie, które widzi w promieniu 60 stóp od niego. Cel musi wykonać {@dc 24} rzut ratunkowy na Konstytucję albo zostanie uwięziony przez blok lodu. Uwięzione stworzenie jest ogłuszone, ma całkowitą ochronę przed atakami i innymi efektami poza blokiem i otrzymuje 35 ({@damage 10d6}) obrażeń od zimna na początku każdej swojej tury. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, uwalniając się w przypadku sukcesu. Stworzenie zostaje uwolnione także, jeśli blok zostanie zniszczony - jest to Ogromny obiekt z AC 20, 50 punktami życia i odpornością na obrażenia od trucizny i psychiki.",
	"When Coldryum is hit by an attack, he gains10 temporary hit points. If the attack reduces the temporary hit points to 0, each creature within 5 feet ofColdryum takes 18 ({@damage 4d8}) cold damage.": "Kiedy Coldryum zostaje trafiony przez atak, zyskuje 10 tymczasowych punktów trafień. Jeśli atak zmniejszy tymczasowe punkty trafień do 0, każda istota w promieniu 5 stóp od Coldryum otrzymuje 18 ({@damage 4d8}) obrażeń od zimna.",
	"Coldryum makes a Wisdom (Perception) check.": "Coldryum wykonuje test Mądrości (Perception).",
	"Coldryum makes a tail attack.": "Coldryum wykonuje atak ogonem.",
	"Coldryum beats his wings.Each creature within 15 feet of him must succeed on a{@dc 24} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. Coldryum can then fly up to half his flying speed.": "Coldryum bije skrzydłami i każda istota w promieniu 15 stóp od niego musi odnieść sukces w rzucie ratunkowym na zręczność lub otrzyma 15 ({@damage 2d6 + 8}) obrażeń od obrażeń kłutych i zostanie powalona {@condition prone}. Coldryum może wtedy polecieć do połowy swojej prędkości lotu.",
	"Coldryum summons ice spikes from the ground. All creatures on the ground of his choice within 120 feet of him must make a {@dc 24}Dexterity saving throw. On a failed save, the creature takes 27 ({@damage 6d8}) piercing damage and is {@condition restrained} by being impaled on the spike. A creature can use an action to remove itself (or a creature it can reach) from the spike, ending the condition.": "Coldryum przywołuje z ziemi lodowe kolce. Wszystkie stworzenia na wybranej przez niego ziemi w promieniu 120 stóp od niego muszą wykonać {@dc 24}rzut ratujący zręczność. Przy nieudanym save'ie stworzenie otrzymuje 27 ({@damage 6d8}) obrażeń przeszywających i jest {@condition restrained} przez wbicie na kolcu. Istota może użyć akcji, aby usunąć siebie (lub istotę, którą może dosięgnąć) z kolca, kończąc stan.",
	"Coming from the Icy Pillars at the south of the continent, the Crystal Nightmare Coldryum is the quietest and most tranquil of all the DragonOverlords. Be it his serious and observant demeanor or his natural connection to the ancient element of ice, Coldryum never acts before assessing the situation at hand, knowing best when to take advantage of a situation.": "Pochodzący z Lodowych Filarów na południu kontynentu Coldryum, Kryształowy Koszmar, jest najcichszym i najbardziej spokojnym ze wszystkich Władców Smoków. Czy to z powodu jego poważnego i spostrzegawczego usposobienia, czy też naturalnego połączenia ze starożytnym żywiołem lodu, Coldryum nigdy nie podejmuje działań przed oceną sytuacji i wie najlepiej, kiedy ją wykorzystać.",
	"However, beneath his calmly presence hides great ambition. The most greedy Overlord, Coldryum exploited the chaos provoked by the attack to steal all he could find in the ruins of the crumbling city. With mountains of gold and piles of magical items in his claws, the Crystal Nightmare knew that the Hunting Games would be the perfect opportunity to increase his riches. It was him who convinced the otherDragon Overlords that the Hunting Games should be repeated every 100 years, giving the Imperians enough time to recover, to once again gather treasure for his grasp.": "Jednak pod jego spokojną prezencją kryje się wielka ambicja. Najbardziej chciwy Overlord, Coldryum wykorzystał chaos wywołany atakiem, aby ukraść wszystko, co mógł znaleźć w ruinach rozpadającego się miasta. Mając w swoich szponach góry złota i stosy magicznych przedmiotów, Kryształowy Koszmar wiedział, że Igrzyska Łowieckie będą doskonałą okazją do powiększenia swojego bogactwa. To właśnie on przekonał innych Władców Smoków, że Igrzyska Łowieckie powinny być powtarzane co 100 lat, dając Imperianom wystarczająco dużo czasu na regenerację, by po raz kolejny zebrać skarby dla siebie.",
	"When it comes to dealing with the rest of the Overlords,however, Coldryum usually opts for a low profile approach.While sharing his amusement with the champions with theUndying Shadow, Umbrazar, with whom he has an uneasy alliance, the Crystal Nightmare avoids treating with the rest of the Overlords, especially when it comes to the Terror of the Depths Slithrae and Athrazor, Lord of Cinder, whom he considers nothing more than savages.": "Podczas gdy dzieli się swoim rozbawieniem z mistrzami Nieustającego Cienia, Umbrazarem, z którym ma niełatwy sojusz, Kryształowy Koszmar unika traktowania z resztą Overlordów, zwłaszcza jeśli chodzi o Terror of the Depths Slithrae i Athrazora, Lorda Cinder, których uważa za nic więcej niż dzikusów.",
	"Thus, while most of the Overlords enjoy themselves wreaking havoc throughout the city and battling against the champions of other planes, Coldryum employs his time assaulting any structure that may contain loot worth taking.However, when battle comes to him, none can withstand his power over ice and cold. Knowing that any adventurers brought to Imperia would surely bring with them relics of other lands, the Crystal Nightmare eagerly awaits any opportunity to face the mortal champions in combat and claim their possessions for himself.": "Dlatego też, podczas gdy większość Władców bawi się, siejąc spustoszenie w mieście i walcząc z bohaterami z innych planet, Coldryum spędza czas na atakowaniu wszelkich struktur, które mogą zawierać łupy warte zabrania. Jednak gdy przychodzi do walki, nikt nie jest w stanie oprzeć się jego władzy nad lodem i zimnem. Wiedząc, że każdy poszukiwacz przygód sprowadzony do Imperii z pewnością przyniesie ze sobą relikty innych krain, Kryształowy Koszmar z niecierpliwością czeka na każdą okazję, by zmierzyć się ze śmiertelnymi bohaterami w walce i zagarnąć dla siebie ich łupy.",
	"If Magnamanus is reduced to 0hit points, he doesn't die or fall {@condition unconscious}. Instead, here gains 750 hit points. In addition, he gains the benefits of the {@spell primordial ward|XGE} spell for one hour, without requiring concentration. Finally, the area affected by his Thunderous Roar acts as an antimagic field for one hour.": "Jeśli Magnamanus zostanie zredukowany do 0hit points, nie umiera ani nie upada {@condition unconscious}. Zamiast tego, zyskuje tu 750 punktów trafień. Dodatkowo, przez godzinę zyskuje korzyści z zaklęcia {@spell primordial ward|XGE}, nie wymagające koncentracji. Wreszcie, obszar dotknięty jego Gromkim Ryczeniem działa jak pole antymagiczne przez godzinę.",
	"Magnamanus has advantage on saving throws against spells and other magical effects,and any creature that makes a spell attack against him has disadvantage on the attack roll.": "Magnamanus ma przewagę w rzutach ratunkowych przeciwko czarom i innym magicznym efektom, a każda istota, która atakuje go za pomocą czaru, ma minusa przy ataku.",
	"If Magnamanus fails a saving throw, he can choose to succeed instead.": "Jeśli Magnamanusowi nie powiedzie się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"Magnamanus deals double damage to objects and structures.": "Magnamanus zadaje podwójne obrażenia przedmiotom i strukturom.",
	"Magnamanus can use his Frightful Presence or Presence of the Dragon Tyrant. It then makes five attacks: one with its bite, three with its claws and one with its tail.": "Magnamanus może użyć swojej Przerażającej Obecności lub Obecności Smoczego Tyrana. Wykonuje wtedy pięć ataków: jeden swoim ugryzieniem, trzy pazurami i jeden ogonem.",
	"{@atk mw} {@hit 19} to hit, reach 10 ft., one target. {@h}36 ({@damage 4d12 + 10}) piercing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 20}). Until this grapple ends, the target is {@condition restrained}, and Magnamanuscan't bite another target.": "{@atk mw} {@hit 19} do trafienia, zasięg 10 stóp, jeden cel. {@h}36 ({@damage 4d12 + 10}) obrażeń przebijających. Jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 20}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a Magnamanuscan nie może ugryźć innego celu.",
	"{@atk mw} {@hit 19} to hit, reach 15 ft., one target. {@h}28 ({@damage 4d8 + 10}) slashing damage.": "{@atk mw} {@hit 19} do trafienia, zasięg 15 stóp, jeden cel. {@h}28 ({@damage 4d8 + 10}) obrażeń od cięcia.",
	"{@atk mw} {@hit 19} to hit, reach 20 ft., one target. {@h}24 ({@damage 4d6 + 10}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 27} Strength saving throw or either be pushed up to 15 feet away from Magnamanus or be knocked {@condition prone}.": "{@atk mw} {@hit 19} do trafienia, zasięg 20 stóp, jeden cel. {@h}24 ({@damage 4d6 + 10}) obrażeń od obrażeń kłutych. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 27} Wytrzymałość lub zostać odepchnięty na odległość do 15 stóp od Magnamanusa albo zostać powalony {@condition prone}.",
	"Each creature of Magnamanus' choice that is within 300 feet of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage ifMagnamanus is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Magnamanus' Frightful Presence for the next24 hours.": "Każda istota wybrana przez Magnamanusa, która znajduje się w promieniu 300 stóp od niego i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 27} lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli Magnamanus jest w zasięgu wzroku, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Magnamanusa przez następne 24 godziny.",
	"Each creature ofMagnamanus' choice that is within 1 mile of him and aware of him must succeed on a {@dc 27} Wisdom saving throw or be affected by his presence. A creature affected this way has its flying speed (if any) reduced to 0 feet,and cannot use spells or items to fly. This effect lasts until the end of the creature's next turn. An airborne creature affected this way is violently pulled to the ground, taking fall damage.": "Każda istota wybrana przez Magnamanusa, która znajduje się w promieniu 1 mili i jest świadoma jego obecności, musi wykonać rzut ratujący mądrość {@dc 27} lub zostać dotknięta jego obecnością. Stworzenie dotknięte w ten sposób ma prędkość lotu (jeśli istnieje) zmniejszoną do 0 stóp i nie może używać zaklęć ani przedmiotów do latania. Efekt ten trwa do końca następnej tury stworzenia. Unosząca się w powietrzu istota dotknięta w ten sposób zostaje gwałtownie ściągnięta na ziemię, otrzymując obrażenia od upadku.",
	"Magnamanus roars with thunderous force, wreaking havoc in a 300-foot cone.Each creature in that area must make a {@dc 27}Constitution saving throw. On a failed save, a creature takes 91 ({@damage 26d6}) thunder damage and is {@condition deafened}. A creature {@condition deafened} this way is {@condition paralyzed}. On a successful save, a creature takes half as much damage and isn't deafened. A {@condition deafened} creature can repeat its saving throw at the end of each of its turns, ending the effect on itself on a success.": "Magnamanus ryczy z potężną siłą, siejąc spustoszenie w promieniu 300 stóp. Każde stworzenie w tym obszarze musi wykonać rzut ratunkowy na {@dc 27}Konstytucję. W przypadku nieudanego testu, stworzenie otrzymuje 91 ({@damage 26d6}) obrażeń od piorunów i jest {@condition deafened}. Stworzenie {@condition deafened} w ten sposób jest {@condition paralyzed}. Przy udanym save'ie stworzenie otrzymuje o połowę mniej obrażeń i nie jest ogłuszone. Stworzenie {@condition deafened} może powtórzyć swój rzut ratunkowy na koniec każdej ze swoich tur, kończąc efekt na sobie przy sukcesie.",
	"Magnanamus, Dragon Tyrant casts the {@spell Meteor Swarm|PHB} spell (save {@dc 27}), dealing bludgeoning damage instead of fire damage. The affected area then becomes difficult terrain.": "Magnanamus, Dragon Tyrant rzuca zaklęcie {@spell Meteor Swarm|PHB} (save {@dc 27}), zadając obrażenia od uderzeń zamiast od ognia. Dotknięty obszar staje się wtedy trudnym terenem.",
	"Magnamanus makes a Wisdom (Perception)check.": "Magnamanus wykonuje test Mądrości (Perception).",
	"Magnamanus makes a claw or tail attack.": "Magnamanus wykonuje atak pazurami lub ogonem.",
	"Magnamanus strikes the ground, triggering an earth tremor. All other creatures on the ground within 60 feet of him must succeed on a{@dc 27} Strength saving throw or be knocked {@condition prone}.": "Magnamanus uderza w ziemię, wywołując drżenie ziemi. Wszystkie inne istoty na ziemi w promieniu 60 stóp od niego muszą odnieść sukces w rzucie ratunkowym na Wytrzymałość lub zostać powalone {@condition prone}.",
	"Magnamanus ends all magic around him with his sheer will. He casts {@spell dispel magic|PHB}, targeting any number of creatures or magical effects he can see within 120 feet and ignoring immunity to the {@spell dispel magic|PHB} spell.": "Magnamanus kończy wszelką magię wokół siebie swoją czystą wolą. Rzuca {@spell dispel magic|PHB}, celując w dowolną liczbę stworzeń lub efektów magicznych, które widzi w promieniu 120 stóp i ignorując odporność na zaklęcie {@spell dispel magic|PHB}.",
	"Mightiest of all the Dragon Overlords and ruler of the Mountains at World's End,northeast of the city of Imperia, theDragon Tyrant Magnamanus is power made flesh. Towering above all creatures in the world and exerting his imposing presence above all, legends from ancient times already recognized Magnamanus as nothing short of a deity, the first dragon of the plane and the most powerful creature alive.": "Najpotężniejszy ze wszystkich Smoczych Władców i władca Gór na Końcu Świata, na północny wschód od miasta Imperia, Smoczy Tyran Magnamanus jest potęgą wcieloną. Górując nad wszystkimi stworzeniami na świecie i wywierając swoją imponującą obecność ponad wszystkimi, legendy z czasów starożytnych uznały Magnamanusa za nic innego jak bóstwo, pierwszego smoka tego planu i najpotężniejszą istotę żyjącą.",
	"No matter his origins, one thing is for certain: all the Overlords acknowledge Magnamanus as the strongest and pseudo-leader of the group. He was the first to attack Imperia after the mortals' invasion of his lands, as punishment for their hubris. In his eyes, only he was worthy of expanding his domain across the land; the fact that he'd allowed the rest of his brethren to take territories of their own was merely due to them belonging to his kin. As the Dragon Tyrant, those he considered worthy deserved such recognition, and the Overlords represented the pinnacle of dragonkin, inferior only to himself.": "Niezależnie od jego pochodzenia, jedno jest pewne: wszyscy Władcy uznają Magnamanusa za najsilniejszego i pseudo przywódcę grupy. To on jako pierwszy zaatakował Imperię po inwazji śmiertelników na jego ziemie, jako kara za ich pychę. W jego oczach tylko on był godny rozszerzenia swojej domeny na całą ziemię; fakt, że pozwolił reszcie swoich braci na zajęcie własnych terytoriów, wynikał jedynie z ich przynależności do jego rodziny. Jako Smoczy Tyran, ci, których uważał za godnych, zasługiwali na takie uznanie, a Władcy reprezentowali szczyt smoczych kręgów, ustępując jedynie jemu samemu.",
	"Thus, when such measly creatures dared tread into his lands, Magnamanus took it upon himself to show those insolent mortals their place in this world. The few survivors of the first Hunting Games tell of a thunderous roar heard across all the continent, heralding the doom of their civilization. Not long after, the Overlords appeared in the city of Imperia, as if rallying under the will of the Dragon Tyrant.Even with all their knowledge, grand armies, powerful weapons and mighty Champions, the kingdom fell under the might of the Overlords.": "Kiedy więc takie marne stworzenia ośmieliły się wkroczyć na jego ziemie, Magnamanus postanowił pokazać tym bezczelnym śmiertelnikom ich miejsce na tym świecie. Nieliczni ocalali z pierwszych Igrzysk Myśliwskich opowiadają o gromkim ryku słyszanym na całym kontynencie, zwiastującym zagładę ich cywilizacji. Niedługo potem Władcy pojawili się w mieście Imperia, jakby zjednoczyli się pod wpływem woli Smoczego Tyrana. Nawet z całą swoją wiedzą, wielkimi armiami, potężną bronią i potężnymi Mistrzami, królestwo upadło pod potęgą Władców.",
	"However, Magnamanus knew that the mortals' nature would eventually lead them back to him, thirsty for revenge.The Crystal Nightmare's proposal of creating the HuntingGames served the purpose of not only entertaining his fellowOverlords, but most importantly, remember the citizens ofImperia their place: beneath them, beneath him.": "Jednak Magnamanus wiedział, że natura śmiertelników w końcu doprowadzi ich z powrotem do niego, spragnionych zemsty.Propozycja Kryształowego Koszmaru stworzenia Gier Myśliwskich służyła nie tylko rozrywce jego kolegówOverlordów, ale przede wszystkim przypomnieniu obywatelomImperii ich miejsca: pod nimi, pod nim.",
	"Since then, the Dragon Tyrant has been the one to announce the beginning of each century's Hunting Games,watching as the Overlords brought chaos to the city and battled against the Champions of other lands. Yet, in all seven iterations of the game, no group has ever faced theTyrant, whose power is only remembered through the stories of his first rampage.": "Od tego czasu Smoczy Tyran ogłasza początek Igrzysk Łowieckich w każdym stuleciu, obserwując, jak Władcy wprowadzają chaos do miasta i walczą z Mistrzami innych krain. Jednak we wszystkich siedmiu iteracjach gry żadna grupa nigdy nie zmierzyła się z Tyranem, którego potęgę pamiętają jedynie opowieści o jego pierwszym napadzie.",
	"However, the Dragon Tyrant has earned his title, with allOverlords recognizing him and evading any conflict with him.Even with Athrazor's and Zhao Leng's wishes to over throw him, Slithrae's mission of bringing all the plane under the ocean and Umbrazar's continuous scheming, none dare oppose the monster whose mere existence breaks the land,whose mere presence has gravity act at his command, whose every will can end magic with but a thought. The DragonTyrant thus awaits, watching as the mortals' hope forever wanes, waiting for those foolish enough to dare face him.": "Jednak Smoczy Tyran zasłużył na swój tytuł, wszyscy Władcy uznają go i unikają wszelkich konfliktów z nim. Nawet przy chęci Athrazora i Zhao Lenga, by go obalić, misji Slithrae, by sprowadzić wszystkie płaszczyzny pod ocean i ciągłych intrygach Umbrazara, żaden nie odważył się przeciwstawić potworowi, którego samo istnienie łamie ziemię, którego sama obecność sprawia, że grawitacja działa na jego rozkaz, którego każda wola może zakończyć magię tylko myślą. Smok-Tyrant czeka więc, obserwując jak nadzieja śmiertelników słabnie, czekając na tych, którzy są na tyle głupi, by odważyć się stawić mu czoła.",
	"If Noxia would be reduced to 0 hit points,her hit point total instead resets to 510 hit points, and for one hour, at the start of her turn, all poisoned creatures within 30 feet of her take 21 ({@dice 6d6}) poison damage. Noxia gains temporary hit points equal to the damage dealt.": "Jeśli Noxia zostałaby zredukowana do 0 punktów życia, jej liczba punktów życia wzrasta do 510 punktów życia i przez godzinę, na początku swojej tury, wszystkie zatrute stworzenia w promieniu 30 stóp od niej otrzymują 21 ({@dice 6d6}) obrażeń od trucizny. Noxia zyskuje tymczasowo punkty trafień równe zadanym obrażeniom.",
	"Damage dealt by Noxia ignores resistance to poison damage and treats immunity to poison damage as resistance. In addition, if Noxia forces a saving throw on a creature against the poisoned condition, the creature has disadvantage on the saving throw. A creature with immunity to the condition instead has advantage on the saving throw.": "Obrażenia zadawane przez Noxię ignorują odporność na obrażenia od trucizny i traktują odporność na obrażenia od trucizny jako odporność. Dodatkowo, jeśli Noxia wymusi na stworzeniu rzut ratujący przed zatruciem, stworzenie ma minus do rzutu ratującego. Istota z odpornością na ten stan ma przewagę w rzucie ratunkowym.",
	"Noxia has advantage on saving throws against spells and other magical effect.": "Noxia ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Noxia fails a saving throw, she can choose to succeed instead.": "Jeśli Noxia nie zdoła wykonać rzutu ratunkowego, może zamiast tego wybrać sukces.",
	"Noxia can use her Frightful Presence orPoisonous Armor. She then makes three attacks: one with her bite and two with her claws.": "Noxia może użyć swojej Przerażającej Obecności lub Trującej Zbroi. Następnie wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 21 ({@damage 6d6}) poison damage and the target must make a {@dc 23} Constitution saving throw or be {@condition poisoned}.": "{@atk mw} {@hit 15} do trafienia, zasięg 15 stóp, jeden cel. {@h}29 ({@damage 4d10 + 7}) obrażeń przebijających, plus 21 ({@damage 6d6}) obrażeń od trucizny, a cel musi wykonać rzut ratujący z {@dc 23} Konstytucji lub zostać {@condition poisoned}.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, plus 21 ({@damage 6d6}) acid damage. Unless a creature avoids taking any of this acid damage, any armor worn by the creature takes a permanent -1 penalty to the AC it offers. The penalty worsens each time a target is subjected to this effect. If the penalty on an object drops to -5, the object is destroyed.": "{@atk mw} {@hit 15} do trafienia, zasięg 10 stóp, jeden cel. {@h}14 ({@damage 2d6 + 7}) obrażeń od cięcia, plus 21 ({@damage 6d6}) obrażeń od kwasu. O ile stworzenie nie uniknie przyjęcia któregoś z tych obrażeń od kwasu, każda noszona przez nie zbroja otrzymuje stałą karę -1 do oferowanego przez nią AC. Kara pogarsza się za każdym razem, gdy cel jest poddany temu efektowi. Jeśli kara na przedmiocie spadnie do -5, przedmiot zostaje zniszczony.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 23} Strength saving throw or either be pushed up to 15 feet away.": "{@atk mw} {@hit 15} do trafienia, zasięg 20 stóp, jeden cel. {@h}16 ({@damage 2d8 + 7}) obrażeń od obrażeń kłutych. Dodatkowo cel musi odnieść sukces w rzucie ratunkowym na {@dc 23} Wytrzymałość albo zostać odepchnięty na odległość do 15 stóp.",
	"Each creature of Noxia' choice that is within 120 feet of her and aware of her must succeed ona {@dc 23} Wisdom saving throw or become {@condition frightened} for1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if Noxia is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Noxia's Frightful Presence for the next 24 hours.": "Każde wybrane przez Noxię stworzenie, które znajduje się w promieniu 120 stóp od niej i jest świadome jej obecności, musi wykonać rzut ratujący mądrość {@dc 23} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli Noxia jest w zasięgu wzroku, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy istoty się powiedzie lub efekt się dla niej skończy, jest ona odporna na Przerażającą Obecność Noxii przez następne 24 godziny.",
	"Noxia covers herself with gaseous poison. Until the end of her next turn, any creature that ends its turn within 10 feet of Noxia must succeed on a{@dc 23} Constitution saving throw or take 21 ({@dice 6d6})poison damage and be {@condition poisoned} until the end of the creature's next turn.": "Noxia pokrywa się gazową trucizną. Do końca swojej następnej tury każda istota, która zakończy swoją turę w odległości 10 stóp od Noxii, musi odnieść sukces w rzucie ratunkowym na Konstytucję lub otrzyma 21 ({@dice 6d6})obrażeń od trucizny i będzie {@condition poisoned} do końca następnej tury tej istoty.",
	"Noxia exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 77({@dice 22d6}) poison damage and becoming {@condition poisoned} on a failed save, or half as much damage and not becoming poisoned on a successful one.": "Noxia wydycha trujący gaz w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać rzut ratujący przed utratą {@dc 23} Konstytucji, otrzymując 77({@dice 22d6}) obrażeń od trucizny i stając się {@condition poisoned} w przypadku nieudanego testu lub połowę mniej obrażeń i nie stając się zatrutym w przypadku udanego testu.",
	"Whenever a melee weapon hits Noxia, she can use her reaction to corrode it with her acidic blood.After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed.": "Kiedy broń trafia Noxię, może ona użyć swojej reakcji, aby skorodować ją swoją kwasową krwią. Po zadaniu obrażeń, broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona.",
	"Noxia moves up to her movement speed.": "Noxia porusza się z prędkością swojego ruchu.",
	"Noxia makes a claw or tail attack.": "Noxia wykonuje atak pazurami lub ogonem.",
	"Noxia beats her wings.Each creature within 15 feet of her must succeed on a{@dc 23} Dexterity saving throw or take 14 ({@dice 2d6 + 7})bludgeoning damage and be knocked {@condition prone}. Noxia can then fly up to half her flying speed.": "Każda istota w promieniu 15 stóp od niej musi odnieść sukces w rzucie ratunkowym na zręczność lub otrzymać 14 ({@dice 2d6 + 7})obrażeń od obrażeń kłutych i zostać powalona {@condition prone}. Noxia może wtedy polecieć do połowy swojej prędkości lotu.",
	"Noxia coalesces her venom into {@dice 1d4 + 2} venom spores, which are Large objects with 1 hit point, AC 10 and immunity to acid,poison and psychic damage. These spores appear at a point Noxia chooses within 120 feet of her and hover in their place. Any creature that ends its turn within 10 feet of a spore must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned}. If two spores are within 5feet of each other and one of them is destroyed, the remaining spore becomes an antidote spore. sharing the same stats as the venom spore. Any {@condition poisoned} creature that moves within 10 feet of an antidote spore has the condition end on itself.": "Noxia łączy swój jad w {@dice 1d4 + 2} zarodników jadu, które są dużymi obiektami z 1 punktem trafienia, AC 10 i odpornością na obrażenia od kwasu, trucizny i psychiki. Zarodniki te pojawiają się w wybranym przez Noxię punkcie w promieniu 120 stóp od niej i zawisają w ich miejscu. Każda istota, która kończy swoją turę w promieniu 10 stóp od zarodnika, musi odnieść sukces w rzucie ratunkowym na {@dc 23} Konstytucji lub stać się {@condition poisoned}. Jeśli dwa zarodniki znajdują się w odległości 5 stóp od siebie i jeden z nich zostanie zniszczony, pozostały zarodnik staje się zarodnikiem antidotum. posiadającym takie same statystyki jak zarodnik jadu. Każda {@condition poisoned} istota, która poruszy się w promieniu 10 stóp od zarodnika antidotum, kończy na sobie ten stan.",
	"Sovereign of the Dread Swamps at the southwest of Imperia, the Mistress of Venom Noxia is the most cruel and sadist member of the DragonOverlords. Even when remaining in her domains,she was already known throughout the continent as a monster who enjoyed watching as adventurers and explorers perished under the toxic gases of her lands.": "Władczyni Strasznych Bagien na południowym zachodzie Imperii, Mistrzyni Jadu Noxia jest najbardziej okrutnym i sadystycznym członkiem Smoczych Władców. Nawet gdy pozostawała w swoich domenach, była znana na całym kontynencie jako potwór, który z przyjemnością patrzył, jak poszukiwacze przygód i odkrywcy giną pod toksycznymi gazami jej ziem.",
	"However, when the mortals dared enter her Dread Swamp with the foolish intention of taking it for their kingdom, theMistress of Venom knew that it was time to show those inferior creatures the true meaning of pain. If the mortals were so eager to suffer under her venomous whim, then she would gladly take such gift to their beloved city.": "Jednak kiedy śmiertelnicy ośmielili się wejść na jej Straszne Bagno z głupim zamiarem wzięcia go do swojego królestwa, Mistrzyni Jadu wiedziała, że nadszedł czas, aby pokazać tym podrzędnym istotom prawdziwe znaczenie bólu. Jeśli śmiertelnicy byli tak chętni do cierpienia pod wpływem jej jadowitej zachcianki, to z chęcią zabrałaby taki dar do ich ukochanego miasta.",
	"Thousands fell under her poisonous breath, their skin peeling off their bodies and their lungs rotting in the presence of her venom, and all weapons and protections proved meaningless under her acidic claws, corroding everything in her way into oblivion. She wasn't interested in the meaningless treasures of the mortals like Coldryum, nordid she share Umbrazar or Zhao Leng's fascination with them; for her, mortals were only useful as long as they were suffering, serving as her entertainment.": "Tysiące padały pod jej trującym oddechem, ich skóra łuszczyła się z ciał, a płuca gniły w obecności jej jadu, a wszelkie bronie i zabezpieczenia okazywały się bez znaczenia pod jej kwasowymi pazurami, korodującymi wszystko na swojej drodze w zapomnienie. Nie interesowały ją bezsensowne skarby śmiertelników, takie jak Coldryum, ani nie podzielała fascynacji Umbrazara czy Zhao Lenga; dla niej śmiertelnicy byli przydatni tylko tak długo, jak długo cierpieli, służąc jej za rozrywkę.",
	"Thus, when the Hunting Game was proclaimed byMagnamanus, Noxia was most joyful. Now, every century, she would have the opportunity to not only see the pain of the weak retching under her poison, but to have the most powerful and brave heroes of other lands experience what true suffering is. Nothing brought her more satisfaction than the idea of having those brave champions, who'd already faced the dangers of their planes, fall under the power of her venom.": "Dlatego też, gdy Gra łowiecka została ogłoszona przezMagnamanusa, Noxia była najbardziej radosna. Teraz, co stulecie, będzie miała okazję nie tylko widzieć ból słabych rechoczących pod jej trucizną, ale także sprawić, by najpotężniejsi i najdzielniejsi bohaterowie innych krain doświadczyli, czym jest prawdziwe cierpienie. Nic nie przynosiło jej większej satysfakcji niż myśl o tym, że ci dzielni czempioni, którzy już zmierzyli się z niebezpieczeństwami na swoich płaszczyznach, padają pod mocą jej jadu.",
	"Now, the Mistress of Venom eagerly awaits every iteration of the Game, expectant to play with her victims. Slowly debilitating them through the stay in Imperia, having them watch as those they try to protect die under hes dreadful poison, Noxia enjoys nothing more that the slow spectacle of watching her prey slowly wither away and perish.": "Teraz Mistrzyni Jadu z niecierpliwością czeka na każdą odsłonę Gry, oczekując zabawy ze swoimi ofiarami. Powoli osłabiając je podczas pobytu w Imperii, każąc im patrzeć, jak ci, których próbują chronić, umierają pod wpływem trucizny, Noxia nie lubi niczego bardziej niż powolnego widoku, jak jej ofiara powoli usycha i ginie.",
	"If Slithrae is reduced to 0 hit points,she doesn't die or fall {@condition unconscious}. Instead, her hit point total resets to 460 hit points and she gains three heads,which are Gargantuan creatures that appear in unoccupied spaces within 60 feet of her, sharing the same hit points. Whenever she takes an action, it can originate from any of her heads. While she has more than one head, Slithrae has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition stunned}, or knocked unconscious. Whenever Slithrae takes 50 or more damage in a single turn, one of her heads dies. If all her heads die, Slithrae dies. At the end of her turn, she grows two heads for each of her heads that died since her last turn. Slithrae regains 25 hit points for each head regrown in this way.": "Jeśli Slithrae zostanie zredukowana do 0 punktów trafień, nie umiera ani nie upada {@condition unconscious}. Zamiast tego, jej suma punktów trafień resetuje się do 460 punktów trafień i zyskuje trzy głowy, które są gargantuicznymi stworzeniami pojawiającymi się w niezajętych przestrzeniach w promieniu 60 stóp od niej, dzielącymi te same punkty trafień. Kiedykolwiek podejmuje akcję, może ona pochodzić od którejkolwiek z jej głów. Gdy ma więcej niż jedną głowę, Slithrae ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition deafened}, {@condition stunned} lub byciu nieprzytomną. Gdy Slithrae otrzyma 50 lub więcej obrażeń w jednej turze, jedna z jej głów umiera. Jeśli wszystkie jej głowy zginą, Slithrae umiera. Na koniec swojej tury wyrastają jej dwie głowy za każdą głowę, która zginęła od ostatniej tury. Slithrae odzyskuje 25 punktów trafień za każdą odrośniętą w ten sposób głowę.",
	"For each head Slithrae has beyond one,she gets an extra reaction that can be used only to make opportunity attacks.": "Za każdą głowę, którą Slithrae ma powyżej jednej, otrzymuje dodatkową reakcję, którą może wykorzystać tylko do wykonania ataku szansy.",
	"Slithrae has advantage on saving throws against spells and other magical effect.": "Slithrae ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Slithrae fails a saving throw, she can choose to succeed instead.": "Jeśli Slithrae nie uda się rzut ratunkowy, może wybrać sukces zamiast niego.",
	"Slithrae's spellcasting ability isCharisma (spell save {@dc 24}). She can innately cast the following spells, requiring no material components:": "Zdolność rzucania czarów Slithrae toCharisma (spell save {@dc 24}). Potrafi ona wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"Slithrae can use her Frightful Presence. She then makes as many bite attacks as she has heads and one tail attack, which she can replace with one use of Fling. She can replace any of her bite attacks with a water jet attack.": "Slithrae może użyć swojej Przerażającej Obecności. Następnie wykonuje tyle ataków gryzienia, ile ma głów i jeden atak ogonem, który może zastąpić jednym użyciem Flingu. Może zastąpić każdy ze swoich ataków gryzienia atakiem wodnym.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}29 ({@damage 4d10 + 7}) piercing damage, plus 18 ({@damage 4d8}) cold damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 15 stóp, jeden cel. {@h}29 ({@damage 4d10 + 7}) obrażeń przebijających, plus 18 ({@damage 4d8}) obrażeń od zimna.",
	"{@atk rw} {@hit 14} to hit, range 120 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage, and the target is knocked {@condition prone} if it fails a {@dc 22} Strength saving throw": "{@atk rw} {@hit 14} do trafienia, zasięg 120 stóp, jeden cel. {@h}28 ({@damage 8d6}) obrażeń od obrażeń kłutych, a cel zostaje powalony {@condition prone}, jeśli nie powiedzie mu się rzut ratujący wytrzymałość {@dc 22}.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}25 ({@damage 4d8 + 7}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or be {@condition grappled} (escape {@dc 22}). Until this grapple ends, the target is {@condition restrained}. Slithrae can only grapple one target at the same time this way.": "{@atk mw} {@hit 14} do trafienia, zasięg 20 stóp, jeden cel. {@h}25 ({@damage 4d8 + 7}) obrażeń od obrażeń kłutych. Dodatkowo, cel musi odnieść sukces w rzucie ratunkowym na {@dc 22} Wytrzymałość lub zostać {@condition grappled} (ucieczka {@dc 22}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}. Slithrae może w ten sposób chwytać tylko jeden cel jednocześnie.",
	"One Large or smaller object held or creature grappled by Slithrae is thrown up to 60 feet in a direction of her choice and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@dice 1d6})bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 22} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Jeden Duży lub mniejszy obiekt trzymany w ręku lub stworzenie chwytane przez Slithrae zostaje rzucone na odległość do 60 stóp w wybranym przez nią kierunku i powalone {@condition prone}. Jeśli rzucony cel uderzy w stałą powierzchnię, otrzymuje 3 ({@dice 1d6})obrażenia od obezwładnienia za każde 10 stóp, na które został rzucony. Jeśli cel zostanie rzucony w inną istotę, musi ona zdać {@dc 22} rzut ratujący zręczność lub otrzyma takie same obrażenia i zostanie powalona {@condition prone}.",
	"Each creature of Slithrae's choice that is within 120 feet of her and aware of her must succeed on a {@dc 22} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to theSlithrae's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Slithrae, która znajduje się w promieniu 120 stóp od niej i jest świadoma jej obecności, musi wykonać rzut ratunkowy na mądrość {@dc 22} lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Slithrae przez następne 24 godziny.",
	"Slithrae exhales pressured water in a 90-foot line that is 10 feet wide. Each creature in that area must make a {@dc 22} Dexterity saving throw,taking 77 ({@damage 22d6}) bludgeoning damage on a failed save and being pushed up to 30 feet away of Slithrae on a failed save, or half as much damage and not being pushed back on a successful one.": "Slithrae wydycha wodę pod ciśnieniem w linii 90 stóp, która ma 10 stóp szerokości. Każda istota w tym obszarze musi wykonać {@dc 22} rzut obronny na zręczność, otrzymując 77 ({@damage 22d6}) obrażeń od obrażeń kłutych w przypadku nieudanego rzutu i będąc odepchniętym do 30 stóp od Slithrae w przypadku nieudanego rzutu, lub połowę mniej obrażeń i nie będąc odepchniętym w przypadku udanego rzutu.",
	"Slithrae casts the {@spell Tsunami|PHB} spell, without requiring concentration (save DC22). She is immune to its effects.": "Slithrae rzuca zaklęcie {@spell Tsunami|PHB}, nie wymagające koncentracji (save DC22). Jest odporna na jego efekty.",
	"Slithrae makes a Wisdom (Perception) check. She makes this check with advantage if she has more than one head.": "Slithrae wykonuje test Mądrości (Percepcja). Wykonuje ten test z przewagą, jeśli ma więcej niż jedną głowę.",
	"Slithrae moves any number of heads up to her movement speed.": "Slithrae porusza się o dowolną liczbę głów równą jej prędkości ruchu.",
	"Slithrae makes a tail attack or uses her Fling.": "Slithrae wykonuje atak ogonem lub używa swojego Lotu.",
	"One creature that Slithrae is grappling is crushed for 23 ({@damage 3d10 + 7}) bludgeoning damage.": "Jedno stworzenie, które Slithrae chwyta, zostaje zmiażdżone za 23 ({@damage 3d10 + 7}) obrażenia obezwładniające.",
	"Slithrae casts the {@spell Watery Sphere|XGE} spell on three targets (save {@dc 22}).": "Slithrae rzuca czar {@spell Watery Sphere|XGE} na trzy cele (save {@dc 22}).",
	"Ruler of the Endless Ocean found east ofImperia, the Terror of the Depths commands the primal element of water against those who would disrespect the great seas of this world.In her eyes, the oceans are the epitome of life,its massive ecosystems and powerful habitants lurking in its depths representing the pinnacle of evolution, only beneath the Dragon Tyrant himself.": "Władczyni Bezkresnego Oceanu, znajdującego się na wschód od Imerii, Terror z Głębin rozkazuje pierwotnemu żywiołowi wody przeciwko tym, którzy chcieliby zlekceważyć wielkie morza tego świata. W jej oczach oceany są uosobieniem życia, ich ogromne ekosystemy i potężne mieszkańcy czający się w ich głębinach reprezentują szczyt ewolucji, tylko poniżej samego Smoczego Tyrana.",
	"Even before the first expansion quest of the Imperians which triggered the Overlords' attack, Slithrae already had a bone to pick with the mortals, whose constant pollution of the seas and hunting of her aquatic brethren had incurred in her wrath. However, their expansive intent and invasion into her very lair was the breaking point.": "Jeszcze przed pierwszą ekspansją Imperian, która wywołała atak Władców, Slithrae miała już dość śmiertelników, którzy nieustannie zanieczyszczali morza i polowali na jej wodnych braci. Jednak ich ekspansywne zamiary i wtargnięcie do jej siedziby były punktem przełomowym.",
	"When the Imperia's assault started, giant waves crashed against the east of the ancient city commanded by her wrath,drowning down all mortals who would oppose her vengeful rampage. Yet, she knew that it was in their nature to once again rise back, to once again damage her precious seas.": "Kiedy Imperia rozpoczęła atak, gigantyczne fale rozbiły się o wschód starożytnego miasta dowodzonego przez jej gniew, zatapiając wszystkich śmiertelników, którzy sprzeciwiliby się jej mściwemu szaleństwu. Wiedziała jednak, że w ich naturze leży ponowne powstanie, by raz jeszcze zniszczyć jej cenne morza.",
	"Unlike the rest of the Overlords, however, Slithrae was against the idea of the Hunting Game. She'd rather kill all mortals right then and there, ending the problem once and for all. However, Magnamanus' will was prominent, and against monsters like him or the Lord of Cinder, the Terror of the Depths would rather give in than openly oppose.": "W przeciwieństwie do reszty Władców, Slithrae była jednak przeciwna idei Gry Myśliwskiej. Wolałaby zabić wszystkich śmiertelników właśnie wtedy i tam, kończąc problem raz na zawsze. Jednak wola Magnamanusa była wybitna, a wobec takich potworów jak on czy Władca Żużla, Terror z Głębin wolałby się poddać niż otwarcie sprzeciwić.",
	"Thus, her participation in the Hunting Game was sealed,and just like her fellow Overlords, Slithrae takes advantage of such chance to make the Imperians pay for their disrespect of the oceans. However, deeper plans steer in the mind of theTerror of the Depths.": "W ten sposób jej udział w Grze Łowieckiej został przypieczętowany i podobnie jak jej koledzy Władcy, Slithrae wykorzystuje tę szansę, aby zmusić Imperian do zapłacenia za ich brak szacunku dla oceanów. Jednak w umyśle Terror of the Depths kryją się głębsze plany.",
	"In her view, the world would be a better place if it was consumed by her endless oceans; an aquatic paradise to host all life in the world, but such endeavor would eventually take her into conflict with the Tyrant. So, when the Emperor of the Skies Zhao Leng proposed her an alliance, she was happy to comply. The Game would buy them time; eventually,their Deadly Alliance will overturn the Tyrant's reign, andSlithrae will plunge the world into the depths.": "Jej zdaniem świat byłby lepszy, gdyby pochłonęły go jej bezkresne oceany; wodny raj, w którym żyłoby wszelkie życie na świecie, ale takie przedsięwzięcie ostatecznie doprowadziłoby ją do konfliktu z Tyranem. Kiedy więc Cesarz Niebios Zhao Leng zaproponował jej sojusz, z radością się zgodziła. Gra miała dać im czas; w końcu ich Śmiertelny Sojusz obali rządy Tyrana, a Slithrae pogrąży świat w otchłani.",
	"If Umbrazar would be reduced to 0 hit points, his hit point total instead resets to 390 hit points,he gains the benefits of the {@spell Shadow of Moil|XGE} spell without requiring concentration and for one hour, whenever he deals necrotic damage to a creature, the creature must succeed on a {@dc 22} Constitution saving throw or have its hit point maximum reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction lasts until the target finishes a long rest or is affected by a spell like {@spell greater restoration|PHB} or similar magic.": "Jeśli Umbrazar zostałby zredukowany do 0 punktów trafień, jego suma punktów trafień wzrasta do 390 punktów trafień, zyskuje on korzyści płynące z zaklęcia {@spell Shadow of Moil|XGE} bez konieczności koncentracji i przez godzinę, za każdym razem, gdy zadaje stworowi obrażenia nekrotyczne, musi on wykonać rzut ratujący z {@dc 22} Konstytucji lub jego maksymalna liczba punktów trafień zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym. Jeśli efekt ten zmniejszy maksymalną liczbę punktów trafień stworzenia do 0, stworzenie umiera. Redukcja trwa do momentu, gdy cel zakończy długi odpoczynek lub zostanie dotknięty zaklęciem takim jak {@spell greater restoration|PHB} lub podobnym.",
	"Umbrazar has advantage on saving throws against spells and other magical effect.": "Umbrazar ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Umbrazar fails a saving throw, he can choose to succeed instead.": "Jeśli Umbrazarowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"Umbrazar is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, +18to hit with spell attacks). Umbrazar has the following wizard spells prepared:": "Umbrazar jest 20-poziomowym czarodziejem. Jego zdolność zaklęcia to Inteligencja (save na czary {@dc 26}, +18do hit with spell attacks). Umbrazar ma przygotowane następujące czary czarodziejskie:",
	"Umbrazar can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Umbrazar może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 15 stóp, jeden cel. {@h}17 ({@damage 2d10 + 6}) obrażeń przebijających, plus 18 ({@damage 4d8}) obrażeń nekrotycznych.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}13 ({@damage 2d6 + 6}) obrażeń od cięcia.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage. In addition, the target must succeed on a {@dc 22} Strength saving throw or either be pushed up to 15 feet away from Umbrazar or be knocked {@condition prone}.": "{@atk mw} {@hit 14} do trafienia, zasięg 20 stóp, jeden cel. {@h}15 ({@damage 2d8 + 6}) obrażeń od obrażeń kłutych. Dodatkowo cel musi odnieść sukces w rzucie ratunkowym na {@dc 22} Wytrzymałość lub zostać odepchnięty na odległość do 15 stóp od Umbrazara albo zostać powalony {@condition prone}.",
	"Each creature of Umbrazar's choice within 120 feet of him and aware of him must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Umbrazar's Frightful Presence for the next 24 hours.": "Każda wybrana przez Umbrazara istota w promieniu 120 stóp od niego, która jest świadoma jego obecności, musi wykonać rzut ratunkowy na mądrość {@dc 23} lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Umbrazara przez następne 24 godziny.",
	"Umbrazar exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide.Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 82 ({@damage 15d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Każda istota w tej linii musi wykonać rzut obronny na Zręczność, otrzymując 82 ({@damage 15d10}) obrażenia nekrotyczne w przypadku nieudanego rzutu lub połowę w przypadku udanego rzutu.",
	"Umbrazar makes a Wisdom (Perception) check.": "Umbrazar wykonuje test Mądrości (Perception).",
	"Umbrazar casts one of his spells.": "Umbrazar rzuca jedno ze swoich zaklęć.",
	"Umbrazar beats his wings.Each creature within 15 feet of him must succeed on a{@dc 22} Dexterity saving throw or take 13 ({@dice 2d6 + 6})bludgeoning damage and be knocked {@condition prone}. Umbrazar can then fly up to half its flying speed.": "Umbrazar bije skrzydłami.Każda istota w promieniu 15 stóp od niego musi odnieść sukces w rzucie ratunkowym na Zręczność lub otrzymać 13 ({@dice 2d6 + 6})obrażeń od obrażeń obuchowych i zostać powalona {@condition prone}. Umbrazar może wtedy polecieć do połowy swojej prędkości lotu.",
	"Umbrazar targets a creature within 120 feet of him who is concentrating ona spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and the target takes 3 ({@damage 1d6}) necrotic damage per level of the spell.": "Umbrazar celuje w istotę w promieniu 120 stóp od niego, która koncentruje się na zaklęciu. Cel musi odnieść sukces w rzucie ratunkowym na Konstytucję {@dc 26} lub jego koncentracja na zaklęciu zostaje przerwana, a cel otrzymuje 3 ({@damage 1d6}) obrażenia nekrotyczne na poziom zaklęcia.",
	"Hidden in the mysterious Shadowlands west of the Imperia, the Undying Shadow Umbrazar kept to himself, exploring the mysteries of the arcane and the dead. As such, he was rather interested in the secrets of the mortal civilization. He admired the mortals' unending hunger for knowledge, the one redeeming quality of such measly species.": "Ukryty w tajemniczych Krainach Cienia na zachód od Imperii, Nieumarły Cień Umbrazar trzymał się na uboczu, zgłębiając tajemnice arkanów i umarłych. Jako taki, był raczej zainteresowany sekretami cywilizacji śmiertelników. Podziwiał niekończący się głód wiedzy śmiertelników, jedyną zbawienną cechę tak marnego gatunku.",
	"Their invasion of the Shadowlands was never a problem;under the might of his magic and legions of undead, the armies of Imperia proved worthless, and the UndyingShadow was most satisfied to have more mortals to experiment with. However, when the Tyrant's roar announced the incoming assault, Umbrazar knew he'd found a marvelous chance.": "Ich inwazja na Krainy Cienia nigdy nie była problemem; pod wpływem jego magii i legionów nieumarłych, armie Imperii okazały się bezwartościowe, a Nieumarły Cień był najbardziej zadowolony z posiadania większej ilości śmiertelników do eksperymentowania. Jednak gdy ryk Tyrana obwieścił nadchodzący szturm, Umbrazar wiedział, że znalazł cudowną szansę.",
	"Using such opportunity to study the mortals and their magic, Umbrazar was astounded when the Imperians pulled such a mighty feat of bringing Champions of other lands to face them. If the mortals possessed the secrets of planar travel, the Undying Shadow would find a way to master it.": "Korzystając z okazji do studiowania śmiertelników i ich magii, Umbrazar był zdumiony, gdy Imperianie dokonali tak wielkiego wyczynu, sprowadzając mistrzów innych krain, by stanęli z nimi twarzą w twarz. Jeśli śmiertelnicy posiadali sekrety podróży planarnych, Nieumarły Cień znalazłby sposób, by je opanować.",
	"Now, every Hunting Game is a chance to further his knowledge and finally escape the bounds of this plane. His alliance with the Crystal Nightmare would serve him well, for the other Overlords' distrust of his schemes could prove an inconvenience and an ally was most helpful. Until the moment is ripe, Umbrazar will continue attending the Game,learning, experimenting, readying himself for the moment when he bring expand his dominion over magic and death to all corners of the Multiverse.": "Teraz każda Gra Łowiecka to szansa na pogłębienie jego wiedzy i ostateczne wydostanie się z granic tej płaszczyzny. Sojusz z Kryształowym Koszmarem dobrze mu posłuży, gdyż nieufność innych Władców wobec jego planów może okazać się kłopotliwa, a sprzymierzeniec jak najbardziej pomocny. Dopóki nie nadejdzie odpowiednia chwila, Umbrazar będzie kontynuował udział w Grze, ucząc się, eksperymentując, przygotowując się do momentu, w którym rozszerzy swoje panowanie nad magią i śmiercią na wszystkie zakątki Wieloświata.",
	"If Zhao Leng would be reduced to 0 hit points, his hit point total instead resets to 620 hit point, raging winds surround Zhao Leng, imposing disadvantage on ranged attack rolls against him and for one hour,whenever Zhao Leng deals lightning damage to a creature, that creature can't take reactions until their next turn.": "Jeśli Zhao Leng zostałby zredukowany do 0 punktów trafień, jego suma punktów trafień wzrasta do 620 punktów trafień, szalejące wiatry otaczają Zhao Lenga, stawiając go w niekorzystnej sytuacji przy atakach z dystansu, a przez godzinę, gdy Zhao Leng zada stworowi obrażenia od błyskawic, stwór ten nie może podjąć reakcji aż do swojej następnej tury.",
	"Zhao Leng is always at the center of a storm1d6 + 4 miles in diameter. Heavy precipitation in the form of rain falls there, causing the area to be lightly obscured. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom (Perception) checks that rely on hearing. Finally, strong winds swirl in the area covered by the storm, extinguishing open flames and disperse fog.": "Zhao Leng zawsze znajduje się w centrum burzy1d6 + 4 mile średnicy. Spadają tam obfite opady w postaci deszczu, powodując lekkie zaciemnienie terenu. Ulewny deszcz gasi również otwarte płomienie i nakłada minus na kontrole Mądrości (Percepcji), które polegają na słuchu. Wreszcie, silne wiatry wirują na obszarze objętym burzą, gasząc otwarte płomienie i rozpraszając mgłę.",
	"Zhao Leng has advantage on saving throws against spells and other magical effects.": "Zhao Leng ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If Zhao Leng fails a saving throw, he can choose to succeed instead.": "Jeśli Zhao Lengowi nie uda się rzut ratunkowy, może wybrać, że uda mu się zamiast tego.",
	"Zhao Leng's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast the following spells, requiring no material components:": "Zdolność rzucania czarów Zhao Lenga to Charyzma (spell save {@dc 25}). Potrafi on wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"Zhao Leng can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Zhao Leng może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage, plus 21 ({@damage 6d6}) lightning damage.": "{@atk mw} {@hit 17} do trafienia, zasięg 15 stóp, jeden cel. {@h}31 ({@damage 4d10 + 9}) obrażeń przebijających, plus 21 ({@damage 6d6}) obrażeń od błyskawic.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage, plus 14 ({@damage 4d6}) lightning damage.": "{@atk mw} {@hit 17} do trafienia, zasięg 10 stóp, jeden cel. {@h}23 ({@damage 4d6 + 9}) obrażeń od cięcia, plus 14 ({@damage 4d6}) obrażeń od błyskawic.",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage. In addition, the target must succeed on a {@dc 25} Strength saving throw or or either be pushed up to 15 feet away from Zhao Leng or be knocked {@condition prone}.": "{@atk mw} {@hit 17} do trafienia, zasięg 30 stóp, jeden cel. {@h}18 ({@damage 2d8 + 9}) obrażeń od obrażeń kłutych. Dodatkowo cel musi odnieść sukces w rzucie ratunkowym na {@dc 25} Wytrzymałość lub zostać odepchnięty na odległość do 15 stóp od Zhao Lenga lub zostać powalony {@condition prone}.",
	"Each creature of Zhao Leng's choice that is within 120 feet of him and aware of it must succeed on a {@dc 23} Wisdom saving throw or become frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Zhao Leng's Frightful Presence for the next24 hours.": "Każda istota wybrana przez Zhao Lenga, która znajduje się w promieniu 120 stóp od niego i wie o tym, musi wykonać rzut ratujący mądrość {@dc 23} lub przestraszyć się na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Zhao Lenga przez następne 24 godziny.",
	"Zhao Leng exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 25} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Zhao Leng wyrzuca z siebie błyskawice w linii o szerokości 120 stóp. Każda istota w tej linii musi wykonać rzut ratujący zręczność, otrzymując 88 ({@damage 16d10}) obrażeń od błyskawic w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Zhao Leng magically creates three bolts of lightning, each of which can strike a target Zhao Leng can see within 300 feet of him. A target must make a DC25 Dexterity saving throw, taking 33 ({@damage 6d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Zhao Leng magicznie tworzy trzy błyskawice, z których każda może trafić cel, który Zhao Leng widzi w promieniu 300 stóp od niego. Cel musi wykonać rzut obronny na zręczność DC25, otrzymując 33 ({@damage 6d10}) obrażeń od błyskawic w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Zhao Leng casts the {@spell storm of vengeance|PHB} spell (save {@dc 23}), without requiring concentration. He is immune to its effects.": "Zhao Leng rzuca zaklęcie {@spell storm of vengeance|PHB} (save {@dc 23}), nie wymagające koncentracji. Jest odporny na jego efekty.",
	"Zhao Leng makes a Wisdom (Perception) check.": "Zhao Leng wykonuje test Mądrości (Percepcja).",
	"Zhao Leng moves up to its speed.": "Zhao Leng porusza się z prędkością równą jego prędkości.",
	"Zhao Leng uses Lightning Storm.": "Zhao Leng używa Błyskawicy.",
	"Zhao Leng releases a blast of wind in a line that is 1 mile long and 20 feet wide. Objects in that area take 44 ({@dice 8d10}) thunder damage. Each creature there must succeed on a {@dc 25}Dexterity saving throw or take 44 ({@dice 8d10}) thunder damage and be flung up to 120 feet away from the line.If a thrown target collides with an immovable object,such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown before impact. If the target would collide with another creature instead, that other creature must succeed on a{@dc 25} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Zhao Leng wypuszcza podmuch wiatru w linii o długości 1 mili i szerokości 20 stóp. Obiekty na tym obszarze otrzymują 44 ({@dice 8d10}) obrażeń od piorunów. Każde znajdujące się tam stworzenie musi wykonać rzut obronny na zręczność lub otrzyma 44 ({@dice 8d10}) obrażenia od piorunów i zostanie odrzucone na odległość do 120 stóp od linii. Jeśli rzucony cel zderzy się z nieruchomym obiektem, takim jak ściana lub podłoga, otrzymuje 3 ({@damage 1d6}) obrażenia od obrażeń kłutych za każde 10 stóp, na które został rzucony przed uderzeniem. Jeśli cel zderzyłby się z innym stworzeniem, to musi wykonać rzut ratujący zręczność lub otrzyma takie same obrażenia i zostanie powalony {@condition prone}.",
	"Emperor of all the skies above the lands, the great Zhao Leng is known as the oldest of the Overlords, next to the Dragon Tyrant.Legends say that, just as Magnamanus is the most powerful creature in the land, theEmperor of the Skies is the strongest living creature in the heavens.": "Cesarz wszystkich niebios nad krainami, wielki Zhao Leng jest znany jako najstarszy z Władców, obok Smoczego Tyrana.Legendy mówią, że tak jak Magnamanus jest najpotężniejszą istotą w krainie, takEmperor Niebios jest najsilniejszą żywą istotą w niebiosach.",
	"As lord of the sky, Zhao Leng thought he should be above all other creatures, but Magnamanus' might stood above allOverlords, and he knew better than facing an opponent he yet didn't have the means of overthrowing. When the Games started, he knew they would prove the best chance to turn the situation in his favor. Given his domain was never trespassed by the mortals, the clouds above Imperia far beyond their mortal reach, Zhao Leng was never in for revenge or pride. For him, the draconic assault was merely an opportunity of getting into the heads of the otherOverlords, slowly forming an Alliance powerful enough to overthrow Magnamanus.": "Jako władca nieba, Zhao Leng uważał, że powinien być ponad wszystkimi innymi stworzeniami, ale potęga Magnamanusa stała ponad wszystkimi władcami, a on wiedział lepiej niż stawiać czoła przeciwnikowi, którego nie miał jeszcze możliwości obalić. Kiedy rozpoczęły się Igrzyska, wiedział, że będą one najlepszą okazją do obrócenia sytuacji na jego korzyść. Biorąc pod uwagę, że jego domena nigdy nie została naruszona przez śmiertelników, a chmury nad Imperią są daleko poza ich śmiertelnym zasięgiem, Zhao Leng nigdy nie był zainteresowany zemstą czy dumą. Dla niego atak smoków był jedynie okazją do wniknięcia w głowy pozostałych Overlordów, powoli tworząc Sojusz wystarczająco potężny, by obalić Magnamanusa.",
	"However, it wasn't beyond him to take advantage of such amusing game. With lightning powerful enough to breakthrough stone and raging winds as strong as hurricanes, theEmperor of the Skies showed the world that even amongst the rest of the Overlords, he stood out.": "Jednak to nie było poza nim, aby wykorzystać taką zabawną grę. Z piorunami potężnymi do przebicia kamienia i szalejącymi wiatrami tak silnymi jak huragany, Cesarz Niebios pokazał światu, że nawet wśród reszty Władców wyróżnia się.",
	"But this power displays were merely an instrument. His ultimate goals was to gather obedience amongst the mortals,thralls that could eventually serve him to further his agenda.If the Imperians had found a way to summon champions from other lands, maybe they'd eventually bring someone who could deal with Magnamanus . Even the other Overlords would serve him well. Slithrae was the first one to enter his Deadly Alliance, though he cared not about the oceans as long as he was the one ruling from above. Umbrazar and Coldryum would be easy to convince with promises of wealth and magic. Noxia was not an option; she respected and supported Magnamanus as long as he gave her ample space to feed her sadism. Finally,he refused to cooperate with Athrazor, an imprudent whelpling who clearly didn't to know his place.": "Ale te pokazy mocy były tylko narzędziem. Jego ostatecznym celem było zebranie posłuszeństwa wśród śmiertelników, niewolników, którzy mogliby służyć mu do realizacji jego planu. Jeśli Imperianie znaleźli sposób na przyzywanie bohaterów z innych krain, może w końcu sprowadzą kogoś, kto mógłby poradzić sobie z Magnamanusem. Nawet inni Overlordowie dobrze by mu służyli. Slithrae był pierwszym, który wszedł do jego Śmiertelnego Sojuszu, choć nie dbał o oceany, dopóki to on rządził z góry. Umbrazar i Coldryum łatwo byłoby przekonać obietnicami bogactwa i magii. Noxia nie wchodziła w grę; szanowała i popierała Magnamanusa tak długo, jak długo dawał jej dużo miejsca do karmienia swojego sadyzmu. Wreszcie odmówił współpracy z Athrazorem, nierozważnym sępem, który najwyraźniej nie znał swojego miejsca.",
	"For now, Zhao Leng bids his time, playing his part in theHunting Games. It is only a matter of time before he gathers enough pieces to make his move, and a new Tyrant emerges.": "Jak na razie Zhao Leng poświęca swój czas, odgrywając swoją rolę w Igrzyskach Łowieckich. To tylko kwestia czasu, kiedy zbierze wystarczająco dużo elementów, aby wykonać swój ruch i wyłonić nowego Tyrana.",
	"The ancient city of Imperia was once the greatest metropolis in all the land. With mighty towers that reached the heavens and wealth beyond imagination, there was no mortal realm that could compare to its magnificence.": "Starożytne miasto Imperia było niegdyś największą metropolią w całej krainie. Z potężnymi wieżami sięgającymi nieba i bogactwem przekraczającym wyobraźnię, żadne śmiertelne królestwo nie mogło się równać z jego wspaniałością.",
	"However, its ruler, eager to extend his kingdom and add to his already massive wealth, started a campaign to expand Imperia. Rallying the people under the banner of unity, the mortals entered an almost unstoppable frenzy, reaching upon all corners of the continent.": "Jednak jej władca, pragnąc rozszerzyć swoje królestwo i dodać do niego i tak już ogromne bogactwo, rozpoczął kampanię na rzecz rozbudowy Imperii. Zbierając ludzi pod sztandarem jedności, śmiertelnicy wpadli w niemal niepowstrzymany szał, docierając do wszystkich zakątków kontynentu.",
	"Unfortunately, destiny was a cruel mistress: in their eagerness and rush, the kingdom had entered the lands of seven mighty entities, the Dragon Overlords: Athrazor, Lord of Cinder; Coldryum, the Crystal Nightmare; Noxia, Mistress of Venom; Slithrae, Terror of the Depths; Umbrazar, the Undying Shadow; Zhao Leng, Emperor of the Skies and Magnamanus, the Dragon Tyrant.": "Niestety, przeznaczenie było okrutne: w swoim zapale i pośpiechu królestwo wkroczyło na ziemie siedmiu potężnych bytów, Smoczych Władców: Athrazor, Władca Żużlu; Coldryum, Kryształowy Koszmar; Noxia, Mistrzyni Jadu; Slithrae, Groza Głębin; Umbrazar, Nieustający Cień; Zhao Leng, Cesarz Nieba i Magnamanus, Smoczy Tyran.",
	"Creatures of unimaginable strength, not only did they wipe the armies that entered their domains, but proceeded to attack Imperia in punishment for their advance. Desperate, the king's mages executed an emergency plan: gathering arcane energies from across the Multiverse, they summoned back from the dead the spirits of powerful heroes, legends of their respective lands who'd already managed to surpass unbelievable odds. Amused, the Dragon Overlords offered the king a deal: if his Champions could defeat them, they'd leave the kingdom forever. However, if they failed, they would make all mortals their slaves for eternity. The deal was sealed, and the king's Champions faced the mighty dragons in combat.": "Stworzenia o niewyobrażalnej sile nie tylko zmiotły armie, które wkroczyły do ich domostw, ale także przystąpiły do ataku na Imperię, by ukarać ich za to, co zrobiły. Zdesperowani królewscy magowie opracowali plan awaryjny: zbierając energie magiczne z całego Wszechświata, przywołali duchy potężnych bohaterów, legend swoich krain, którzy zdołali już pokonać niewiarygodne przeciwności losu. Rozbawieni, Smoczy Władcy zaproponowali królowi układ: jeśli jego Mistrzowie zdołają ich pokonać, opuszczą królestwo na zawsze. Jeśli jednak im się nie uda, uczynią wszystkich śmiertelników swoimi niewolnikami na wieczność. Umowa została przypieczętowana i królewscy mistrzowie stanęli do walki z potężnymi smokami.",
	"However, for as powerful and experienced as the Champions were, the Overlords proved too much. Their mangled corpses were thrown upon the throne room, and they claimed the kingdom as theirs. Stealing all riches and wreaking havoc to their leisure, they made a final warning before leaving: at the end of each century, they would come back, eager to steal and destroy as they saw fit. Before leaving, though, they encouraged the mortals to once again try their luck. {@i \"We will face all your champions, mortals, and we will prevail.\"}": "Jednak tak potężni i doświadczeni jak Mistrzowie, Overlords okazali się zbyt silni. Ich zmasakrowane ciała zostały rzucone na salę tronową, a oni sami uznali królestwo za swoje. Kradnąc wszystkie bogactwa i siejąc spustoszenie do woli, przed odejściem wygłosili ostatnie ostrzeżenie: pod koniec każdego stulecia powrócą, chętni do kradzieży i niszczenia, jak tylko uznają za stosowne. Zanim jednak odejdą, zachęcali śmiertelników, by jeszcze raz spróbowali szczęścia. {@i \"We will face all your champions, mortals, and we will prevail.\"}",
	"Thus, the Hunting Games were born. Each century, the city of Imperia once again becomes a battleground, with the almighty Dragon Overlords returning, ready to face the legends of other lands and proving that no one can compete against the dreadful power.": "W ten sposób narodziły się Igrzyska Łowieckie. W każdym stuleciu miasto Imperia po raz kolejny staje się polem bitwy - powracają wszechmocni Smoczy Władcy, gotowi stawić czoła legendom innych krain i udowodnić, że nikt nie może konkurować z przerażającą potęgą."
}