{
	"\"It's a Trap!\" - Admiral Ackbar.Deceptive Doublebluff. Animated traps are a masterstroke of object animation, people tend to treat them with caution up until they are disarmed; Once \"disarmed\" an animated trap can catch opponents truely off guard.Used by spellcasters who do not want to be disturbed and have a sick sense of humour; The animated trap is used for self defense and psychological warfare.Tricky Traps. Animated traps left to their own devices will attempt to follow whatever orders they were left last which is usually some combination of: Hide, Ambush and Attack.Animated traps hide themselves after successfully killing, moving away from the bodies as not to indicate their location.Constructed Nature. The trap doesn't require air, food, drink, or sleep.Monster a Day A194 by 1d6AdventurersTome of Madness Vol1, p21": "\"To pułapka!\" - Admirał Ackbar.Zwodniczy Doublebluff. Animowane pułapki są mistrzowskim posunięciem animacji obiektów, ludzie zwykle traktują je z ostrożnością aż do momentu ich rozbrojenia; Po \"rozbrojeniu\" animowana pułapka może złapać przeciwników prawdziwie off guard.Używane przez zaklinaczy, którzy nie chcą być niepokojeni i mają chore poczucie humoru; Animowana pułapka jest używana do samoobrony i wojny psychologicznej.Tricky Traps. Animowane pułapki pozostawione samym sobie będą próbowały wykonywać jakiekolwiek polecenia, które zostały im pozostawione jako ostatnie, co zwykle jest jakąś kombinacją: Hide, Ambush and Attack.Animowane pułapki ukrywają się po udanym zabiciu, oddalając się od ciał, aby nie wskazać ich lokalizacji.Constructed Nature. Pułapka nie wymaga powietrza, jedzenia, picia ani snu.Monster a Day A194 by 1d6AdventurersTome of Madness Vol1, p21",
	"he trap is {@condition incapacitated} while in the area of an antimagic field. If targeted by dispel magic, the trap must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Pułapka jest {@condition incapacitated}, gdy znajduje się w obszarze pola antymagicznego. Jeśli zostanie wymierzona przez dispel magic, pułapka musi odnieść sukces w rzucie ratującym Konstytucję przeciwko DC save'owi zaklęcia caster'a lub spaść {@condition unconscious} na 1 minutę.",
	"During its first turn, the trap has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the trap scores against a surprised creature is a critical hit.": "Podczas swojej pierwszej tury, pułapka ma przewagę w ataku przeciwko każdemu stworzeniu, które nie wykonało jeszcze tury. Każde trafienie pułapki w zaskoczone stworzenie jest trafieniem krytycznym.",
	"While the trap remans motionless, it is indistinguishable from an ordinary object.": "Podczas gdy pułapka pozostaje nieruchoma, jest nie do odróżnienia od zwykłego przedmiotu.",
	"The trap is immune to any spell or effect that would alter its form": "Pułapka jest odporna na wszelkie zaklęcia lub efekty, które mogłyby zmienić jej formę.",
	"The trap deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the trap that isn't {@condition incapacitated} and the trap doesn't have disadvantage on the attack roll.": "Pułapka zadaje dodatkowe 7 ({@damage 2d6}) obrażeń, gdy trafia cel atakiem z broni i ma przewagę na rolce ataku, lub gdy cel znajduje się w odległości 5 stóp od sojusznika pułapki, który nie jest {@condition incapacitated}, a pułapka nie ma przewagi na rolce ataku.",
	"If targeted by thieves' tools, The trap makes a Constitution saving throw contested by the opposing creature's thieves' tools check. If the trap wins it can make a bite attack as a reaction against the opposing creature. If the trap loses it is {@condition stunned} until the end of its next turn.": "Jeśli pułapka zostanie zaatakowana przez narzędzia złodziei, wykonuje rzut ratujący Konstytucję, który jest kwestionowany przez test narzędzi złodziei przeciwnika. Jeśli pułapka wygra, może wykonać atak gryzienia jako reakcję przeciwko przeciwnemu stworzeniu. Jeśli pułapka przegra, jest {@condition stunned} do końca swojej następnej tury.",
	"Additionally if the trap loses by 5 or more the opposing creature realises the true nature of the trap.": "Dodatkowo, jeśli pułapka przegra o 5 lub więcej, przeciwna istota uświadamia sobie prawdziwą naturę pułapki.",
	"The trap makes three attacks.": "Pułapka wykonuje trzy ataki.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage. ": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d8 + 5}) obrażeń przebijających.",
	"The target is {@condition grappled} (escape DC16)": "Cel jest {@condition grappled} (ucieczka DC16)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature {@condition grappled} by the trap. {@h}7 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jedno stworzenie {@condition grappled} przy pułapce. {@h}7 ({@damage 2d10 + 5}) obrażeń przebijających.",
	"The armor is incapacitated while in the area of an antimagic field. If targeted by dispel magic, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "Zbroja jest obezwładniona, gdy znajduje się w obszarze pola antymagicznego. W przypadku działania pola anty-magicznego, zbroja musi wykonać rzut ratujący z Konstytucji przeciwko DC obrony przed zaklęciem lub stracić przytomność na 1 minutę.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Podczas gdy zbroja pozostaje nieruchoma, jest nie do odróżnienia od normalnej zbroi.",
	"While it is engulfing a creature, the Mortimer's Armor takes only half the damage dealt to it, and the creature engulfed by the Mortimer's Armor takes the other half.": "Podczas gdy Pancerz Mortimera pochłania stworzenie, przyjmuje tylko połowę zadanych mu obrażeń, a stworzenie pochłonięte przez Pancerz Mortimera przyjmuje drugą połowę.",
	"The armor makes two melee attacks.": "Pancerz wykonuje dwa ataki wręcz.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od uderzenia.",
	"The armor falls to pieces, readying the Don action. While in this state, it cannot perform regular Slam attacks.": "Zbroja rozpada się na kawałki, przygotowując akcję Don. Będąc w tym stanie, nie może on wykonywać zwykłych ataków Slam.",
	"The armor moves up to its speed. While doing so, it can enter Medium or smaller humanoids' spaces. Whenever the armor enters a humanoid's space, the humanoid must make a {@dc 15} Dexterity saving throw.": "Pancerz porusza się z prędkością równą jego prędkości. W tym czasie może wejść do przestrzeni średnich lub mniejszych humanoidów. Kiedy zbroja wchodzi w przestrzeń humanoida, ten musi wykonać {@dc 15} rzut ratujący zręczność.",
	"On a successful save, the humanoid can choose to jump 5 feet back or to the side of the armor. A creature that chooses not to jump suffers the consequences of a failed saving throw.": "Przy udanym rzucie ratunkowym humanoid może wybrać skok o 5 stóp w tył lub w bok od zbroi. Stworzenie, które nie zdecyduje się na skok, ponosi konsekwencje nieudanego rzutu ratunkowego.",
	"On a failed save, the armor enters the humanoid's space, and the humanoid takes 20 (606) bludgeoning damage and is": "W przypadku nieudanego testu, zbroja wchodzi w przestrzeń humanoida, a ten otrzymuje 20 (606) obrażeń od uderzenia i jest",
	"engulfed. The engulfed creature can breathe, is {@condition restrained}, and is affected by damage transference. When the armor moves, the engulfed humanoid moves with it.": "engulfed. Uwikłana istota może oddychać, ma {@condition restrained} i jest dotknięta przenoszeniem obrażeń. Gdy zbroja się porusza, pochłonięty humanoid porusza się wraz z nią.",
	"An enguited humanoid can try to escape by taking an action to make a {@dc 15} Strength check. On a success, the humanoid escapes and enters a space of its choice within 5 feet of the armor.": "Zauroczony humanoid może spróbować uciec, wykonując akcję i sprawdzając {@dc 15} Wytrzymałość. W przypadku sukcesu, humanoid ucieka i wchodzi do wybranej przez siebie przestrzeni w promieniu 5 stóp od zbroi.",
	"Either way, the armor regains its form as a result of this action.": "Tak czy inaczej, zbroja odzyskuje swoją formę w wyniku tej akcji."
}