{
	"Certain landscapes house deeply evil places or artifacts that corrupt the very nature of people who spend time around them. Sites where the presence of such terrible wickedness can slowly twist and infect the physical forms of even the most holy of creatures. Unhallowed or cursed locations that erode the drive and will of those that linger. When sleep comes to those that stay, it's this period of vulnerability that invites the darkness in. This ruleset, heavily inspired by and condensing many elements of the {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Taint rules, allows you to have this dark influence slowly infect your adventuring party, helping build tension as they traverse the shadowed lands.": "Certains paysages abritent des lieux ou des artefacts profondément maléfiques qui corrompent la nature même des personnes qui les fréquentent. Des sites où la présence d'une si terrible méchanceté peut lentement tordre et infecter les formes physiques des créatures les plus saintes. Des lieux inavoués ou maudits qui érodent l'énergie et la volonté de ceux qui s'y attardent. Lorsque le sommeil vient à ceux qui restent, c'est cette période de vulnérabilité qui invite les ténèbres à entrer. Ce jeu de règles, qui s'inspire fortement des règles de {@link Heroes of Horror|https://dungeonsdragons.fandom.com/wiki/Heroes_of_Horror} Taint et en condense de nombreux éléments, vous permet de faire en sorte que cette sombre influence infecte lentement votre groupe d'aventuriers, contribuant ainsi à faire monter la tension pendant qu'ils traversent les terres obscures.",
	"If a character completes a long rest near a source of strong, unholy evil or deeply corrupt magic, they must roll a Wisdom saving throw. The DC of the saving throw is outlined below, and is dependent on the character's current Corruption level and proximity to the source of evil. On a failure, the character suffers 1 point of Corruption.": "Si un personnage effectue un long repos près d'une source de mal puissant, impie ou de magie profondément corrompue, il doit effectuer un jet de sauvegarde de Sagesse. Le DC du jet de sauvegarde est décrit ci-dessous, et dépend du niveau de Corruption actuel du personnage et de la proximité de la source du mal. En cas d'échec, le personnage subit 1 point de Corruption.",
	"When a new tier or corruption is achieved (Mild to Moderate, Moderate to Severe), roll a {@dice d8} on the Corruption Effects table below to determine the effect of that character's corruption. Corruption effects are cumulative with previous effects as higher tiers are achieved. Effects fade when enough corruption points have been cured to lower the character's tier of corruption (Moderate to Mild, Mild to None). If a character reaches 12 or more Corruption points, the DM decides whether or not the character dies instantly, or goes insane and becomes an NPC under their control. A character with 12 or more corruption points cannot be brought back to life or restored to player control until they are brought below 12 corruption points.": "Lorsqu'un nouveau niveau de corruption est atteint (léger à modéré, modéré à sévère), lancez un {@dice d8} sur la table des effets de la corruption ci-dessous pour déterminer l'effet de la corruption de ce personnage. Les effets de la corruption sont cumulatifs avec les effets précédents au fur et à mesure que les niveaux supérieurs sont atteints. Les effets s'estompent lorsque suffisamment de points de corruption ont été soignés pour abaisser le niveau de corruption du personnage (Modéré à Léger, Léger à Aucun). Si un personnage atteint 12 points de corruption ou plus, le MD décide si le personnage meurt instantanément ou devient fou et devient un PNJ sous son contrôle. Un personnage avec 12 points de corruption ou plus ne peut pas être ramené à la vie ou restauré sous le contrôle du joueur jusqu'à ce qu'il soit ramené en dessous de 12 points de corruption.",
	"Corruption can only be cured naturally by resting away from any source of corruption, at a rate of 1 corruption point per week of rest. Otherwise, a {@spell Lesser Restoration} spell can cure 1 corruption point, and a {@spell Greater Restoration} spell can cure {@dice 1d4} corruption points.": "La corruption ne peut être guérie naturellement qu'en se reposant loin de toute source de corruption, à raison de 1 point de corruption par semaine de repos. Sinon, un sort de {@spell Lesser Restoration} peut guérir 1 point de corruption, et un sort de {@spell Greater Restoration} peut guérir {@dice 1d4} points de corruption.",
	"Within 5 miles": "Dans un rayon de 8 km",
	"Within 1 mile": "Dans un rayon d'un kilomètre",
	"Within 500 feet": "Dans un rayon de 500 pieds",
	"Situational trauma can lead the DM to tailor Corruption Effects to characters temporarily. Really twisted DMs can even customize particularly terrible creatures to afflict characters with Corruption Points with certain attacks, magical items that corrupt the user, or tomes that corrupt the reader when read.": "Un traumatisme situationnel peut amener le MJ à adapter temporairement les effets de Corruption aux personnages. Les MJ vraiment tordus peuvent même personnaliser des créatures particulièrement terribles pour qu'elles affligent les personnages de Points de Corruption avec certaines attaques, des objets magiques qui corrompent l'utilisateur, ou des tomes qui corrompent le lecteur lorsqu'ils sont lus.",
	"Hallucinations": "Hallucinations",
	"Seeping Sores": "Plaies suintantes",
	"Warped Spine": "La colonne vertébrale déformée",
	"Hoarder": "Hoarder",
	"Moral Decay": "Décadence morale",
	"Murderous": "Murderous",
	"Compulsive": "Compulsif",
	"Distracted": "Distraitement",
	"Withered Flesh": "La chair desséchée",
	"Cough": "Toux",
	"Jittery": "Jittery",
	"Paranoid": "Paranoïaque",
	"Trusting": "Faire confiance à",
	"Rotten Joints": "Articulations pourries",
	"Mark of the Cursed": "La marque des maudits",
	"Reckless": "Reckless",
	"Body Parasites": "Parasites du corps",
	"Broken Will": "Volonté brisée",
	"Scent of Decay": "Scent of Decay",
	"Chronic Fatigue": "Fatigue chronique",
	"Eyes of Shadow": "Les yeux de l'ombre",
	"Mildly Phobic": "Légèrement phobique",
	"Moderately Phobic": "Modérément phobique",
	"Severely Phobic": "Gravement phobique",
	"Many of the following corruption effects carry some form of mechanical detriment, but the real fun is being aware and weaving them into narrative and roleplaying scenarios. Consider how some of these effects might alter a social encounter, or adjust the character's reaction to a particular event. Don't be afraid to remind a player of their corruption should a moment arise where they may have an opportunity to incorporate it.": "La plupart des effets de corruption suivants comportent une forme d'inconvénient mécanique, mais le véritable plaisir est d'en être conscient et de les intégrer dans des scénarios narratifs et de jeu de rôle. Réfléchissez à la façon dont certains de ces effets pourraient modifier une rencontre sociale, ou ajuster la réaction du personnage à un événement particulier. N'ayez pas peur de rappeler à un joueur qu'il est corrompu si un moment se présente où il a l'occasion de l'incorporer.",
	"Parasitic worms infest and writhe throughout your innards. Any hit points regained through spending Hit Dice are halved.": "Des vers parasites infestent et se tordent dans vos entrailles. Tous les points de vie récupérés en dépensant des dés de vie sont réduits de moitié.",
	"Your willpower has crumbled, leaving your mind vulnerable. You have disadvantage on Wisdom ability checks and Wisdom saving throws.": "Votre volonté s'est effondrée, laissant votre esprit vulnérable. Vous avez un désavantage sur les tests de capacité de Sagesse et les jets de sauvegarde de Sagesse.",
	"Your body has difficulty with continuous physical activity. If you do not take a short or long rest directly after a combat that lasted more than 1 minute, you suffer 1 point of {@condition exhaustion}.": "Votre corps a du mal à supporter une activité physique continue. Si vous ne prenez pas un repos court ou long directement après un combat qui a duré plus de 1 minute, vous subissez 1 point de {@condition exhaustion}.",
	"You begin to exhibit a mild, compulsive ritual of the DM's choice. This can manifest as categorizing collected loot, or needing to thoroughly clean yourself after every challenge, for example. You take 1.5 times as long to complete a short rest.": "Vous commencez à faire preuve d'un léger rituel compulsif, au choix du DM. Cela peut se manifester par le classement du butin collecté, ou le besoin de se nettoyer soigneusement après chaque défi, par exemple. Il vous faut 1,5 fois plus de temps pour effectuer un court repos.",
	"You develop an uncontrollable cough that creeps up every now and then. You have disadvantage on Dexterity ({@skill Stealth}) ability checks.": "Vous développez une toux incontrôlable qui se manifeste de temps en temps. Vous avez un désavantage sur les tests de capacité de Dextérité ({@skill Stealth}).",
	"Your mind has grown scattered and easily clouded. You have disadvantage on Intelligence ability checks.": "Votre esprit s'est éparpillé et s'embrouille facilement. Vous avez un désavantage sur les tests d'intelligence.",
	"Your eyes grow jet black and empty, your pupils becoming small glowing points of green flame. You gain {@sense Darkvision} for 60 feet, but also gain Sunlight Sensitivity. You have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Vos yeux deviennent noirs de jais et vides, vos pupilles devenant de petits points lumineux de flamme verte. Vous gagnez {@sense Darkvision} sur 60 pieds, mais aussi une sensibilité à la lumière du soleil. Vous avez un désavantage aux jets d'attaque et aux tests de Sagesse ({@skill Perception}) qui reposent sur la vue lorsque vous, la cible de votre attaque ou ce que vous essayez de percevoir est en plein soleil.",
	"You become far too easy to spook or startle. You have disadvantage on initiative rolls.": "Vous devenez beaucoup trop facile à effrayer ou à surprendre. Vous avez un désavantage sur les jets d'initiative.",
	"Strange visions and sourceless whispers occasionally tug at your perception. You have disadvantage on Wisdom ({@skill Perception}) checks.": "Des visions étranges et des chuchotements sans source sollicitent occasionnellement votre perception. Vous avez un désavantage sur les contrôles de Sagesse ({@skill Perception}).",
	"You are compelled to collect anything and everything of mild value you can. Simple trinkets stumbled across must be gathered and carried, if able, until at carrying capacity.": "Vous êtes contraint de collecter tout ce qui a une faible valeur. Les simples babioles trouvées par hasard doivent être ramassées et transportées, si possible, jusqu'à ce que vous ayez atteint votre capacité de charge.",
	"A black curse on your very soul resists divine energies. Any hit points you would regain via spells are halved.": "Une malédiction noire sur votre âme résiste aux énergies divines. Les points de vie que vous pourriez regagner grâce à des sorts sont réduits de moitié.",
	"You acquire a mild fear of a certain creature type of the DM's choice. During the first round of combat with a creature of the chosen type, you are {@condition frightened}.": "Vous acquérez une peur légère d'un certain type de créature au choix du DM. Lors du premier round de combat avec une créature du type choisi, vous êtes {@condition frightened}.",
	"You acquire a moderate fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition frightened} of them for 1 minute.": "Vous acquérez une peur modérée d'un certain type de créature au choix du DM. Lorsque vous entrez en combat avec une créature du type choisi, vous devez effectuer un jet de sauvegarde de Sagesse (le DC est de 10 + votre total de points de corruption). En cas d'échec, vous êtes {@condition frightened} d'eux pendant 1 minute.",
	"Your disposition towards the world around you has shifted towards the darkness that twists within you. Your alignment shifts once either laterally or towards evil. Good can shift to Neutral. Neutral can shift to Evil. Lawful can shift to Chaotic. Chaotic can shift to Lawful. This shift is the DM's choice, and should be relayed to the player in secret.": "Votre disposition envers le monde qui vous entoure s'est déplacée vers les ténèbres qui se tordent en vous. Votre alignement se déplace une fois soit vers le côté, soit vers le mal. Le Bien peut se transformer en Neutre. Le Neutre peut devenir le Mal. Légitime peut devenir chaotique. Le chaotique peut devenir le légal. Ce changement est le choix du DM, et doit être transmis au joueur en secret.",
	"You suffer irresistible murderous urges at the sight of the helpless. If any creature you can see is {@condition incapacitated} (friend or foe), you must spend your turn moving directly toward that creature and attacking it, if possible.": "Vous souffrez d'irrésistibles pulsions meurtrières à la vue des impuissants. Si une créature que vous pouvez voir est {@condition incapacitated} (amie ou ennemie), vous devez passer votre tour à vous déplacer directement vers cette créature et l'attaquer, si possible.",
	"You no longer trust even your closest allies. You no longer count as a \"friendly\" creature to anyone, nor does anyone count as a \"friendly\" creature to you, in regards to abilities or spells. The only creature your beneficial spells and abilities can target is yourself.": "Vous ne faites plus confiance, même à vos alliés les plus proches. Vous ne comptez plus comme une créature \"amie\" pour personne, et personne ne compte comme une créature \"amie\" pour vous, en ce qui concerne les capacités ou les sorts. La seule créature que vos sorts et capacités bénéfiques peuvent cibler est vous-même.",
	"You've become impulsive in the face of dangerous situations. The first attack made against you in any combat encounter has advantage on the attack roll.": "Vous êtes devenu impulsif face aux situations dangereuses. La première attaque portée contre vous lors d'une rencontre de combat bénéficie d'un avantage sur le jet d'attaque.",
	"Your joints begin to suffer from internal decay and degeneration. You have disadvantage on Dexterity ability checks.": "Vos articulations commencent à souffrir de pourriture interne et de dégénérescence. Vous avez un désavantage sur les tests de capacité de Dextérité.",
	"Your body has begun to emit a terrible stench of rotting flesh. You have disadvantage on Charisma ({@skill Persuasion}) checks.": "Votre corps a commencé à dégager une terrible puanteur de chair en décomposition. Vous avez un désavantage aux tests de Charisme ({@skill Persuasion}).",
	"Painful sores cover your body, making it difficult to exhibit all of your strength. You have disadvantage on Strength ability checks.": "Des plaies douloureuses recouvrent votre corps, ce qui vous empêche de déployer toute votre force. Vous avez un désavantage sur les tests de capacité de Force.",
	"You acquire a fear of a certain creature type of the DM's choice. When you enter combat with a creature of the chosen type, you become {@condition frightened} of the creature for 1 minute and you must make a Wisdom saving throw (DC is 10 + your total corruption points). On a failure, you are {@condition stunned}. You can repeat this saving throw at the end of your turn.": "Vous acquérez une peur d'un certain type de créature au choix du DM. Lorsque vous entrez en combat avec une créature du type choisi, vous devenez {@condition frightened} de la créature pendant 1 minute et vous devez effectuer un jet de sauvegarde de Sagesse (le DC est de 10 + votre total de points de corruption). En cas d'échec, vous devenez {@condition stunned}. Vous pouvez répéter ce jet de sauvegarde à la fin de votre tour.",
	"You become too eager to accept others at face value. You have disadvantage on Wisdom ({@skill Insight}) checks.": "Vous devenez trop pressé d'accepter les autres à leur valeur nominale. Vous avez un désavantage sur les contrôles de Sagesse ({@skill Insight}).",
	"Your spine has become twisted and hunched. You have disadvantage on Dexterity ability checks and Dexterity saving throws.": "Votre colonne vertébrale est devenue tordue et voûtée. Vous avez un désavantage sur les tests de capacité et les jets de sauvegarde de la Dextérité.",
	"Your flesh has pulled tight against your skeleton, making your visage terrifying to most. You have disadvantage on Charisma ability checks and Charisma saving throws.": "Votre chair s'est resserrée contre votre squelette, rendant votre visage terrifiant pour la plupart des gens. Vous avez un désavantage sur les tests de capacité de Charisme et les jets de sauvegarde de Charisme."
}