{
	"The following changes aim to even out the discrepancies between the strength of various ability scores:": "Les modifications suivantes ont pour but d'égaliser les écarts entre les forces des différents scores d'aptitude :",
	"When rolling for initiative, you may make an Intelligence check instead of a Dexterity check.": "Lors d'un jet d'initiative, vous pouvez faire un test d'Intelligence au lieu d'un test de Dextérité.",
	"You may use your Intelligence modifier instead of your Dexterity modifier when determining Armor Class granted by wearing armor, the {@spell mage armor} spell, or the {@psionic mastery of force|UATheMysticClass|Inertial Armor} psionic effect.": "Vous pouvez utiliser votre modificateur d'Intelligence au lieu de votre modificateur de Dextérité pour déterminer la classe d'armure accordée par le port d'une armure, le sort {@spell mage armor} ou l'effet psionique {@psionic mastery of force|UATheMysticClass|Inertial Armor}.",
	"When you roll Hit Dice for any reason, you may opt to roll two dice of half the face value of the original die, and use that total. For example, if you choose to roll for hit points when gaining a level in Cleric, you could opt to roll 2d4 instead of 1d8. The primary effect of this change is to have the roll be equivalent to taking the rounded \"average\" value, instead of half a hit-point less.": "Lorsque vous lancez des dés de points de vie pour une raison quelconque, vous pouvez choisir de lancer deux dés de la moitié de la valeur faciale du dé original, et utiliser ce total. Par exemple, si vous choisissez d'obtenir des points de vie lorsque vous gagnez un niveau de Clerc, vous pouvez choisir de lancer 2d4 au lieu de 1d8. L'effet principal de ce changement est de faire en sorte que le jet soit équivalent à prendre la valeur \"moyenne\" arrondie, au lieu d'un demi-point de vie en moins.",
	"You may multiclass as a class you already have levels in, to access other archetypes or broaden your versatility at the cost of sacrificing access to higher-level features. You may gain multiple copies of any class feature, and these work independently. Treat each instance of the class as separate for the purpose of calculating levels for these features. For example, a Wizard 2/Wizard 3 has the Arcane Recovery feature of both a level 2 Wizard and a level 3 Wizard. They may use these independent features once each per day, and their Wizard level counts as 2 and 3 respectively for the purposes of determining the number of spells they recover.": "Vous pouvez être multi-classe comme une classe dans laquelle vous avez déjà des niveaux, pour accéder à d'autres archétypes ou élargir votre polyvalence au prix du sacrifice de l'accès à des caractéristiques de plus haut niveau. Vous pouvez obtenir plusieurs copies de n'importe quelle caractéristique de classe, et celles-ci fonctionnent indépendamment. Traitez chaque instance de la classe comme distincte dans le but de calculer les niveaux de ces caractéristiques. Par exemple, un magicien 2/magicien 3 possède la caractéristique de récupération des arcanes d'un magicien de niveau 2 et d'un magicien de niveau 3. Ils peuvent utiliser ces caractéristiques indépendantes une fois chacun par jour, et leur niveau de sorcier compte respectivement pour 2 et 3 afin de déterminer le nombre de sorts qu'ils récupèrent."
}