{
	"Beer has been around for almost as long as bread has, and one could argue that it has a greater effect on society, at least in the evening. This favorite drink is created by steeping cereal grains in water and letting that ferment into a sweet flavored beverage with yeast.": "La bière existe depuis presque aussi longtemps que le pain, et on pourrait dire qu'elle a un effet plus important sur la société, du moins le soir. Cette boisson préférée est créée en faisant tremper des grains de céréales dans de l'eau et en laissant fermenter le tout pour obtenir un breuvage au goût sucré grâce à la levure.",
	"The yeast, grains, and adjuncts help define the drink and its complicated flavoring, and it also allows you to add in alchemical and magical ingredients to help give your drinks a better punch.": "La levure, les céréales et les adjuvants aident à définir la boisson et ses arômes complexes, et vous permettent également d'ajouter des ingrédients alchimiques et magiques pour donner à vos boissons un meilleur punch.",
	"While it typically takes Beer, Ale, Lagers and so many other drinks weeks or even months to fully develop; with these small batch drinks you'll be up and drinking in a few days!": "Alors qu'il faut généralement des semaines, voire des mois, pour que la bière, l'ale, la bière blonde et bien d'autres boissons se développent pleinement, avec ces boissons en petites quantités, vous serez prêt à boire en quelques jours !",
	"Brewer's Supplies include a mash tun, copper kettle, piping, a siphon, a series of mesh filters, a small fermenting vat, and basic malt, hops and spices.": "Les fournitures du brasseur comprennent une cuve d'empâtage, une bouilloire en cuivre, des tuyaux, un siphon, une série de filtres à mailles, une petite cuve de fermentation, ainsi que le malt, le houblon et les épices de base.",
	"Proficiency with {@item Brewer's Supplies|PHB} allows you to add your Proficiency Bonus to any check you make for brewing.": "Compétence en {@item Brewer's Supplies|PHB} vous permet d'ajouter votre bonus de compétence à tout test de brassage.",
	"These supplies cost 30 gp and weigh 50 lbs.": "Ces fournitures coûtent 30 gp et pèsent 50 lbs.",
	"When brewing an item, you must know its recipe, have access to the requisite materials, and spend the amount of days needed for it to process and ferment. Anytime a check is called for in brewing this beverage, you must make a Wisdom check, and if you are proficient in {@item Brewer's Supplies|PHB}, you may add your Proficiency Bonus to the check.": "Lorsque vous brassez un objet, vous devez connaître sa recette, avoir accès aux matériaux requis et passer le nombre de jours nécessaires à son traitement et à sa fermentation. Chaque fois qu'un test est nécessaire pour brasser cette boisson, vous devez faire un test de Sagesse, et si vous êtes compétent en {@item Brewer's Supplies|PHB}, vous pouvez ajouter votre bonus de compétence au test.",
	"Every brewed beverage requires a recipe to make. This recipe lists out any special ingredients you need, the number of days required to ferment, and the difficulty of the beverage. Some special ingredients may require you to purchase them in town, or to go on quests to find them.": "Chaque boisson brassée nécessite une recette pour être fabriquée. Cette recette indique les ingrédients spéciaux dont vous avez besoin, le nombre de jours nécessaires à la fermentation et le degré de difficulté de la boisson. Certains ingrédients spéciaux peuvent nécessiter que vous les achetiez en ville ou que vous fassiez des quêtes pour les trouver.",
	"You can learn new recipes by visiting other brewers, travelers or in faraway monasteries that guard their specialty recipes. You can also make a Brewer's Supplies check if you encounter a brewed beverage and you want to determine how you could craft it yourself.": "Vous pouvez apprendre de nouvelles recettes en rendant visite à d'autres brasseurs, à des voyageurs ou dans des monastères lointains qui gardent leurs recettes spéciales. Vous pouvez également faire un test de fournitures de brasseur si vous rencontrez une boisson brassée et que vous voulez déterminer comment vous pouvez la fabriquer vous-même.",
	"You can only have one recipe brewing at a time in your fermenting vat. To brew more, you must purchase another Brewer's Supplies. Each brew is enough to create one use, or one bottle, of that recipe. If you wish to create in bulk, that would be up to the DM's discretion and require proper equipment like a brewery.": "Vous ne pouvez faire infuser qu'une seule recette à la fois dans votre cuve de fermentation. Pour en préparer d'autres, tu dois acheter d'autres fournitures pour brasseur. Chaque infusion est suffisante pour créer une utilisation, ou une bouteille, de cette recette. Si vous souhaitez créer en masse, cela sera à la discrétion du DM et nécessitera un équipement approprié comme une brasserie.",
	"To create a brewed beverage, you must first gather the required ingredients for a recipe that you know. After that you then create your mash and then ferment the mixture for a number of days, based on the recipe.": "Pour créer une boisson brassée, vous devez d'abord rassembler les ingrédients nécessaires à une recette que vous connaissez. Ensuite, vous créez votre moût, puis vous faites fermenter le mélange pendant un certain nombre de jours, en fonction de la recette.",
	"You must succeed on two Wisdom (Brewer's Supplies) checks in order to properly brew a beverage of your choice.": "Vous devez réussir deux tests de Sagesse (fournitures du brasseur) pour pouvoir préparer correctement une boisson de votre choix.",
	"Once you gather your ingredients, you can begin creating and boiling the mash over the course of a short or long rest. Once your grains and spices are properly prepared, you must then make a Wisdom (Brewer's Supplies) check, the DC is determined by the recipe, in order to properly prepare the mash. On a fail, you can still brew your beverage but it will not have any Effects.": "Une fois que vous avez rassemblé vos ingrédients, vous pouvez commencer à créer et à faire bouillir la purée au cours d'un repos court ou long. Une fois que vos grains et vos épices sont correctement préparés, vous devez alors faire un test de Sagesse (fournitures de brasseur), dont le DC est déterminé par la recette, afin de préparer correctement la bouillie. En cas d'échec, vous pouvez toujours brasser votre boisson, mais elle n'aura aucun effet.",
	"After preparing the mash, you then must filter it out and then add it to your special fermenting vat, a slightly larger sized sealed flagon that you can strap to the outside of a travel pack. After a certain number of days, determined by the recipe, your brew will finish fermenting.": "Après avoir préparé le moût, vous devez le filtrer et l'ajouter à votre cuve de fermentation spéciale, un flacon scellé de taille légèrement supérieure que vous pouvez attacher à l'extérieur d'un sac de voyage. Après un certain nombre de jours, déterminé par la recette, votre bière finira de fermenter.",
	"Once your brew is fermented, you must make a Wisdom (Brewer's Supplies) check based off of the DC of the recipe you are attempting, on a fail the fermented brew does not have any Effects.": "Une fois que votre breuvage est fermenté, vous devez faire un test de Sagesse (fournitures du brasseur) basé sur le DC de la recette que vous tentez, sur un échec le breuvage fermenté n'a pas d'effets.",
	"While your brewed goods do have alcohol, you don't need to worry about intoxication unless the DM decides that the character has had too much to drink. A character can only benefit from a single Brewed Beverage once per short rest, upon drinking additional brews, they gain no additional benefits from the second beverage and lose any benefits of the original beverage.": "Bien que vos produits brassés contiennent de l'alcool, vous n'avez pas à vous soucier de l'intoxication, sauf si le DM décide que le personnage a trop bu. Un personnage ne peut bénéficier d'une seule boisson brassée qu'une fois par repos court, s'il boit des brassées supplémentaires, il ne gagne aucun avantage supplémentaire de la seconde boisson et perd tout avantage de la boisson originale.",
	"If your brew isn't consumed immediately, you can bottle your brew for a later use. Each bottled brew weighs half a pound and can last for several months before its no longer fit to be drunk.": "Si votre brassin n'est pas consommé immédiatement, vous pouvez le mettre en bouteille pour une utilisation ultérieure. Chaque bouteille pèse une demi-livre et peut durer plusieurs mois avant de devenir impropre à la consommation.",
	"If you wish to buy these, you may be able to find them sold at specialty breweries, their costs can range from two to ten times their Ingredient costs.": "Si vous souhaitez les acheter, vous pouvez les trouver vendus dans des brasseries spécialisées, leurs coûts peuvent varier de deux à dix fois le coût des ingrédients.",
	"{@creature Cave Fisher|VGM} Blood": "{@creature Cave Fisher|VGM} Sang",
	"Barley, Wheat": "Orge, Blé",
	"Jalapeno Peppers": "Piments Jalapeno",
	"{@creature Flumph} Spray": "{@creature Flumph} Pulvérisation",
	"{@creature Auroch|VGM}'s Blood": "{@creature Auroch|VGM} du sang",
	"Sour Fruits": "Fruits acides",
	"Coffee, Chocolate": "Café, chocolat",
	"Raw Sugar": "Sucre brut",
	"Rum has a simple distillation process and requires sugar, molasses, yeast and an airtight container. The provided brews can easily be used to create rums, liquors, and even speciality wines by reflavoring the process and finding suitable ingredients, per the DM's discretion.": "Le rhum a un processus de distillation simple et nécessite du sucre, de la mélasse, de la levure et un récipient hermétique. Les brassins fournis peuvent facilement être utilisés pour créer des rhums, des liqueurs et même des vins de spécialité en modifiant le processus et en trouvant les ingrédients appropriés, à la discrétion du DM.",
	"This hard spirit requires the blood of a {@creature Cave Fisher|VGM}, its alcoholic blood creating an infect like no other. Berserkers have been known to guzzle this spirit before battle, their ferocity growing greater and the strikes slamming into their foes. When ingested, once per turn you have advantage on a melee attack that uses your Strength for the next 10 minutes.": "Cet esprit dur nécessite le sang d'un {@creature Cave Fisher|VGM}, son sang alcoolisé créant une infection sans pareille. Les berserkers sont connus pour s'empiffrer de cet alcool avant la bataille, leur férocité augmentant et les coups s'abattant sur leurs ennemis. Lorsqu'il est ingéré, une fois par tour, vous avez l'avantage sur une attaque de mêlée qui utilise votre Force pendant les 10 prochaines minutes.",
	"{@creature Cave Fisher|VGM} blood": "{@creature Cave Fisher|VGM} sang",
	"10 minutes": "10 minutes",
	"Advantage on a melee attack that uses Strength once per turn": "Avantage sur une attaque de mêlée qui utilise la Force, une fois par tour.",
	"This dark and extra foamy beer has more alcohol in it than a dwarven bar. When ingested, you have 10 minutes where blades, arrows and other weapons seem to barely slow you down, though for some reason you are now fighting twice as many people as before. During these 10 minutes you gain resistance to bludgeoning, piercing and slashing damage, but you have the {@condition poisoned} condition. If the {@condition poisoned} condition is removed early, it also removes your resistances.": "Cette bière brune et extra mousseuse contient plus d'alcool qu'un bar nain. Lorsqu'elle est ingérée, vous disposez de 10 minutes pendant lesquelles les lames, flèches et autres armes semblent à peine vous ralentir, bien que, pour une raison quelconque, vous combattiez maintenant deux fois plus de personnes qu'auparavant. Pendant ces 10 minutes, vous gagnez une résistance aux dégâts de matraquage, de perçage et de taillade, mais vous êtes atteint de la condition {@condition poisoned}. Si la condition {@condition poisoned} est supprimée prématurément, elle supprime également vos résistances.",
	"Resistance to bludgeoning, piercing and slashing weapons, gain the {@condition poisoned} condition until the effect ends": "Résistance aux armes contondantes, perforantes et tranchantes, gagne la condition {@condition poisoned} jusqu'à la fin de l'effet.",
	"This fiery porter creates a delightful burning sensation in your mouth and your throat. While ingested, you have the ability to breath magical fire on your enemies. As a bonus action on your turn, you can belch out fire in a 5 foot cone. All creatures in the area must make a Dexterity Saving Throw or take {@dice 2d6} fire damage. You can belch out fire a number of times equal to the Brewer's Wisdom Modifier.": "Ce porter ardent crée une délicieuse sensation de brûlure dans votre bouche et votre gorge. Lorsqu'elle est ingérée, vous avez la capacité de souffler du feu magique sur vos ennemis. Comme action bonus à votre tour, vous pouvez éructer du feu dans un cône de 5 pieds. Toutes les créatures dans la zone doivent effectuer un jet de sauvegarde de Dextérité ou subir {@dice 2d6} de dégâts de feu. Vous pouvez cracher du feu un nombre de fois égal au modificateur de sagesse du brasseur.",
	"The DC for this check equals {@b 8 + Brewer's Wisdom Modifier + Brewer's Proficiency Bonus.}": "Le DC pour cette vérification est égal à {@b 8 + Brewer's Wisdom Modifier + Brewer's Proficiency Bonus.}",
	"1 minute": "1 minute",
	"Belch fire in a 5 foot cone a number of times equal to the Brewer's Wisdom Modifier, dealing {@dice 2d6} fire damage on a failed Dexterity saving throw": "Éructer du feu dans un cône de 1,5 m un nombre de fois égal au modificateur de sagesse du brasseur, infligeant {@dice 2d6} de dégâts de feu en cas d'échec du jet de sauvegarde de Dextérité.",
	"This simple beer has a hoppy finish that gives you the inner strength needed to face your fears. When ingested, you have advantage on all saving throws against the {@condition frightened} condition for the next hour.": "Cette bière simple a une finale houblonnée qui vous donne la force intérieure nécessaire pour affronter vos peurs. Une fois ingérée, vous avez l'avantage sur tous les jets de sauvegarde contre la condition {@condition frightened} pour l'heure suivante.",
	"Advantage on saving throws against the {@condition frightened} condition": "Avantage sur les jets de sauvegarde contre la condition {@condition frightened}.",
	"A new style of drink that is coming out of the subterrenean lands, this has become popular among party-goers and younger members of society due to it's... foul nature. It is named after the flumph due to the reaction many have who imbibe it. After imbibing the drink, you can then immediately belch out a spray of stench and each creature in a 10-foot cone must succeed on a Dexterity saving throw or be coated in a foul-smelling liquid. All creatures within 5 feet of a coated creature, must make on Constitution saving throw or are {@condition poisoned} until the start of their next turn. A creature who is coated in the liquid has disadvantage on their saving throw. A creature who succeeds on their Constitution saving throw is immune to the stench. A coated creature is covered in stench for {@dice 1d4} hours, but can remove the stench with alcohol, water or vinegar.": "Un nouveau style de boisson qui sort des terres subterranéennes, il est devenu populaire parmi les fêtards et les jeunes membres de la société en raison de sa nature... immonde. Elle porte le nom de Flumph en raison de la réaction de ceux qui la boivent. Après avoir bu la boisson, vous pouvez immédiatement éructer un jet de puanteur et chaque créature dans un cône de 3 mètres doit réussir un jet de sauvegarde de Dextérité ou être recouverte d'un liquide malodorant. Toutes les créatures situées à moins de 1,5 mètre d'une créature enrobée doivent réussir un jet de sauvegarde de Constitution ou sont {@condition poisoned} jusqu'au début de leur prochain tour. Une créature qui est enrobée dans le liquide a un désavantage sur son jet de sauvegarde. Une créature qui réussit son jet de sauvegarde de Constitution est immunisée contre la puanteur. Une créature enduite est couverte de puanteur pendant {@dice 1d4} heures, mais elle peut l'enlever avec de l'alcool, de l'eau ou du vinaigre.",
	"Belch out a stinking spray in a 10-foot cone, all creatures must succeed on a Dexterity saving throw. On a failure, they are coated in stench for {@dice 1d4} hours and all creatures within 5 feet of them must make a Constitution saving throw at the start of their turn or be {@dice poisoned} until the start of their next turn.": "Éructer un jet puant dans un cône de 3 mètres, toutes les créatures doivent réussir un jet de sauvegarde de Dextérité. En cas d'échec, ils sont couverts de puanteur pendant {@dice 1d4} heures et toutes les créatures situées à moins de 1,5 mètre d'eux doivent effectuer un jet de sauvegarde de Constitution au début de leur tour ou être {@dice poisoned} jusqu'au début de leur prochain tour.",
	"This recipe was stolen from the giants, who closely guard their brewing secrets from everyone. Most self-respecting dwarves will claim the giants only produce foul brews, but they all secretly wish to learn the giant's process. When imbibed, you count as a huge creature when determining your carrying capacity and the weight you can push, drag, or lift, this effect lasts for the next hour.": "Cette recette a été volée aux géants, qui gardent précieusement leurs secrets de brassage pour tous. La plupart des nains qui se respectent prétendent que les géants ne produisent que de mauvais breuvages, mais ils souhaitent tous secrètement apprendre le processus des géants. Une fois l'alcool consommé, vous êtes considéré comme une créature énorme lorsque vous déterminez votre capacité de charge et le poids que vous pouvez pousser, traîner ou soulever, cet effet dure pendant l'heure suivante.",
	"{@creature Auroch|VGM} Blood": "{@creature Auroch|VGM} Sang",
	"You count as a huge creature for carrying capacity and weight that can be pushed, dragged or lifted": "Vous comptez comme une créature énorme pour la capacité de charge et le poids qui peut être poussé, traîné ou soulevé.",
	"This ale is crafted by adding sour fruits and then partially freezing it during the fermentation process and removing the ice. This freezing and removal of ice happens a dozen times to increase the potency of this brew. When ingested, this ale causes your muscles to tense up tight and you gain advantage on all Constitution and Strength saving throws for 10 minutes; you also gain a number of temporary hit points equal to half the Brewer's level (rounded up). After the 10 minutes are up, your body is exhausted and you gain one level of {@condition exhaustion} until you take a short rest or a spell like {@spell greater restoration} is cast on you.": "Cette ale est fabriquée en ajoutant des fruits acides, puis en la congelant partiellement pendant le processus de fermentation et en retirant la glace. Cette congélation et ce retrait de la glace ont lieu une douzaine de fois pour augmenter la puissance de ce breuvage. Lorsque cette bière est ingérée, vos muscles se tendent et vous bénéficiez d'un avantage sur tous les jets de sauvegarde de Constitution et de Force pendant 10 minutes ; vous gagnez également un nombre de points de vie temporaires égal à la moitié du niveau du brasseur (arrondi au supérieur). Une fois les 10 minutes écoulées, votre corps est épuisé et vous gagnez un niveau de {@condition exhaustion} jusqu'à ce que vous preniez un court repos ou qu'un sort comme {@spell greater restoration} soit lancé sur vous.",
	"Sour Fruits, Ice": "Fruits acides, glace",
	"Advantage on all Constitution and Strength saving throws, and gain a number of temporary hit points equal to half the brewer's level.": "Avantage sur tous les jets de sauvegarde de Constitution et de Force, et gain d'un nombre de points de vie temporaires égal à la moitié du niveau du brasseur.",
	"Some people start the morning out with a cup of coffee, but you don't see why you can't add that into your favorite evening drink. This dark, and almost decadent drink, makes your senses feel alive and you can swear your hands are barely even trembling. When ingested, this stout increases your movement by 5 feet and you have advantage on all Dexterity saving throws for 1 hour.": "Certaines personnes commencent le matin par une tasse de café, mais vous ne voyez pas pourquoi vous ne pourriez pas l'ajouter à votre boisson préférée du soir. Cette boisson sombre, et presque décadente, rend vos sens vivants et vous pouvez jurer que vos mains tremblent à peine. Lorsqu'elle est ingérée, cette stout augmente vos mouvements de 1,5 m et vous avez l'avantage sur tous les jets de sauvegarde de Dextérité pendant 1 heure.",
	"Advantage on all Dexterity saving throws and your base movement speed is increased by 5 feet": "Avantage sur tous les jets de sauvegarde de Dextérité et votre vitesse de déplacement de base est augmentée de 5 pieds.",
	"Who says that sweet drinks are only for women? This extra sweetened ale will lighten your tongue and help you in the toughest of situations. When ingested, for the next hour you have advantage on all Charisma checks and you have advantage on saving throws against being {@condition charmed}.": "Qui a dit que les boissons sucrées étaient réservées aux femmes ? Cette bière extra-sucrée va vous alléger la langue et vous aider dans les situations les plus difficiles. Lorsqu'elle est ingérée, pendant l'heure qui suit, vous avez un avantage sur tous les tests de Charisme et vous avez un avantage sur les jets de sauvegarde contre l'être {@condition charmed}.",
	"Advantage on all Charisma check and saving throws against the {@condition charmed} condition": "Avantage sur tous les tests de Charisme et jets de sauvegarde contre la condition {@condition charmed}."
}