{
	"_meta": {
		"sources": [
			{
				"json": "PlayerTalents1",
				"abbreviation": "CO:T1",
				"full": "Character Options: Talents (5e)",
				"authors": [
					"Dragonix"
				],
				"convertedBy": [
					"Imperius Kin#8705",
					"Tercept#0001"
				],
				"version": "1.0.8",
				"url": "https://www.dmsguild.com/product/214641?affiliate_id=1138250",
				"targetSchema": "1.0.8"
			}
		],
		"optionalFeatureTypes": {
			"Talents": "Talents"
		},
		"dateAdded": 1618873680,
		"dateLastModified": 1618873681,
		"_dateLastModifiedHash": "81c4ab43de"
	},
	"optionalfeature": [
		{
			"name": "Agile",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind wendiger und reagieren schneller als sonst.",
				"Du kannst einen Geschicklichkeits-Fähigkeitscheck oder einen Rettungswurf für Geschicklichkeit wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Astute",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind schlauer als sonst.",
				"Du kannst eine Intelligenz-Fähigkeitsüberprüfung oder einen Intelligenz-Rettungswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Brilliant Mind",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"int": 10
						}
					]
				}
			],
			"entries": [
				"Sie sind außerordentlich klüger als sonst.",
				"Du hast einen Bonus von +1 auf Intelligenz-Sicherungswürfe."
			]
		},
		{
			"name": "Built",
			"source": "PlayerTalents1",
			"page": 5,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind stärker als normal.",
				"Du kannst einen Stärke-Fähigkeitstest oder einen Stärke-Rettungswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 10
						}
					]
				}
			],
			"entries": [
				"Sie haben eine größere Persönlichkeit als normal.",
				"Du hast einen Bonus von +1 auf Rettungswürfe in Charisma."
			]
		},
		{
			"name": "Cunning",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind gewitzter und eigensinniger als sonst.",
				"Du kannst einen Weisheits-Fähigkeitswurf oder einen Rettungswurf der Weisheit wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Great Fortitude",
			"source": "PlayerTalents1",
			"page": 6,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"con": 10
						}
					]
				}
			],
			"entries": [
				"Sie sind außerordentlich gesünder als sonst.",
				"Du hast einen Bonus von +1 auf Rettungswürfe für Konstitution."
			]
		},
		{
			"name": "Indomitable",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Sie sind außerordentlich stärker als normal.",
				"Du hast einen Bonus von +1 auf Rettungswürfe in Stärke."
			]
		},
		{
			"name": "Iron Will",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 10
						}
					]
				}
			],
			"entries": [
				"Sie sind außerordentlich willensstark, mehr als normal.",
				"Du hast einen Bonus von +1 auf Rettungswürfe in Weisheit."
			]
		},
		{
			"name": "Lightning Reflexes",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 10
						}
					]
				}
			],
			"entries": [
				"Sie sind außerordentlich schneller als sonst.",
				"Du hast einen Bonus von +1 auf Rettungswürfe für Geschicklichkeit."
			]
		},
		{
			"name": "Vigorous",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind gesünder als sonst.",
				"Du kannst einen Konstitutionsfähigkeits- oder Konstitutionsrettungswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Wisome",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie haben eine stärkere Persönlichkeit als sonst.",
				"Du kannst eine Charisma-Fähigkeitsprüfung oder einen Charisma-Rettungswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Ascetic Missionary",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du führst ein frommes und diszipliniertes Leben und verzichtest auf weltliche Vergnügungen, um spirituelle Ziele zu verfolgen, den Schwachen zu helfen oder höchste kämpferische Leistungen zu erbringen.",
				"Du hast 3 Punkte für Asketische Missionare. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Einsicht, Geschichte, Medizin, Wahrnehmung oder Religion beinhaltet, kannst du einen Asketischen Missionspunkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis zu addieren. Du kannst einen deiner asketischen Missionspunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Asketischen Missionars-Punkte zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Brilliant Academic",
			"source": "PlayerTalents1",
			"page": 7,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind ein junges Wunderkind, ein weitgereister Professor oder ein versierter Historiker. Wissen ist Ihr Werkzeug, um die Aufmerksamkeit aller Anwesenden zu gewinnen, wenn Sie Ihre Argumente erläutern.",
				"Du hast 3 Brillante Akademische Punkte. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Arkana, Geschichte, Erkunden, Natur oder Überredung beinhaltet, kannst du einen Brillanten Akademiker-Punkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis zu addieren. Du kannst einen deiner brillanten akademischen Punkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Akademischen Brillantpunkte zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Crafty Dealer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie haben ein unheimliches Wissen über die Preise und Trends von Rohstoffen. Sie können leicht eine Gelegenheit erkennen, um einen Gewinn zu erzielen, wobei Sie manchmal die Unwissenheit anderer ausnutzen. Sie werden sehr selten ausgenutzt und erkennen Betrügereien oder Tricks schon aus einer Meile Entfernung.",
				"Du verfügst über 3 Punkte für \"Gerissener Händler\". Immer wenn du eine Fähigkeitsüberprüfung machst, die die Fertigkeit Täuschung, Einsicht, Überredungskunst oder Geschicklichkeit beinhaltet, oder eine Intelligenzüberprüfung, um einen Gegenstand zu schätzen, kannst du einen Crafty Dealer-Punkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis zu addieren. Du kannst einen deiner Crafty Dealer-Punkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Punkte für Geschickte Händler zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Cunning Spy",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist in der Kunst des Täuschens ausgebildet. Du kannst in der Menge untertauchen oder die Identität von anderen annehmen. Du hast ein Händchen dafür, Wege zu finden, Informationen zu erhalten oder ein Ziel zu erreichen, ohne entdeckt zu werden.",
				"Du hast 3 Punkte für Gerissener Spion. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Täuschung, Untersuchung oder Schleichen oder das Werkzeug Verkleidungsset, Fälschungsset oder Diebeswerkzeug beinhaltet, kannst du einen Punkt für Gerissener Spion ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner Spionagepunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Spionagepunkte für Gerissenheit zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Daring Explorer",
			"source": "PlayerTalents1",
			"page": 8,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist ein kühner, weitgereister Abenteurer, der immer auf der Suche nach geheimen Schätzen oder unentdeckten Gebieten ist. Du umgehst geschickt Fallen und Naturgefahren. Es gibt kaum einen Ort, den du nicht erreichen oder betreten kannst, und kaum ein Rätsel, das du nicht lösen kannst.",
				"Du hast 3 Entdeckerpunkte für Kühnheit. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Akrobatik, Athletik, Geschichte, Erkundung oder Überleben beinhaltet, kannst du einen Entdeckergeist-Punkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner Wagemutigen Erkundungspunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Punkte für den Wagemutigen Expolorer zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Dashing Scoundrel",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist ein tollkühner Schelm, ein charmanter Schlingel, ein unerschrockener Krieger mit Esprit. Du stellst dich Herausforderungen mit Bravour und findest immer Humor in jeder schlimmen Situation. Du bist beim anderen Geschlecht beliebt und kaum jemand hasst dich, auch wenn er dir nicht vertrauen kann.",
				"Du hast 3 Dashing Scoundrel-Punkte. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Akrobatik, Athletik, Leistung, Überredung oder Geschicklichkeit beinhaltet, kannst du einen Dashing Scoundrel-Punkt ausgeben, um {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner Dashing Scoundrel-Punkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Punkte für den Rasenden Schurken zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Gallant Hero",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist der Champion des Volkes, der tapfere Ritter oder der bescheidene Ronin. Du weißt, wie du dich den Menschen in den verschiedensten Lebensbereichen präsentieren kannst. Du bist oft der Erste, der in einer Schlacht angreift. Es gibt für dich nichts Wichtigeres, als die Schwachen, die Unterdrückten und die gelegentlich in Not geratenen Jungfrauen zu verteidigen.",
				"Du hast 3 galante Heldenpunkte. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Tierbeherrschung, Athletik oder Überredungskunst beinhaltet, eine Intelligenzprüfung, um Informationen über korrekte Etikette und Sitten abzurufen, oder einen Initiativwurf, kannst du einen galanten Heldenpunkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner tapferen Heldenpunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Ihr erhaltet eure verbrauchten Heldenpunkte wieder, wenn ihr eine lange Pause beendet."
			]
		},
		{
			"name": "Grizzled Veteran",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind ein Soldat im Ruhestand, ein ehemaliger Hauptmann der Garde oder ein ehemaliger Söldner. Du hast zu viele Kriege überlebt und unter zu vielen Bannern gedient. Du magst ruppig sein und ziehst es vor, nicht gestört zu werden, aber du bringst Erfahrung und Weisheit in jede Gruppe, die du begleitest.",
				"Du hast 3 Punkte für einen zornigen Veteranen. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Geschichte, Einsicht, Einschüchterung, Wahrnehmung oder Überleben beinhaltet, kannst du einen Punkt für einen Grizzly-Veteranen ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis zu addieren. Du kannst einen deiner Punkte für einen zermürbten Veteranen ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Veteranenpunkte wieder, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Rugged Outdoorsman",
			"source": "PlayerTalents1",
			"page": 9,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie haben Ihr Leben und Ihre Arbeit dem Grenzland und der rauen Wildnis gewidmet. Deine Fähigkeiten als Führer, Fährtenleser oder Jäger sind außergewöhnlich. Es gibt kaum jemanden, der das, was du tust, besser kann, und deshalb bist du oft gefragt.",
				"Du hast 3 Punkte für einen robusten Naturburschen. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeit Tierbeherrschung, Athletik, Natur, Wahrnehmung oder Überleben beinhaltet, kannst du einen Punkt für einen robusten Naturburschen ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis zu addieren. Du kannst einen deiner Punkte für den Wilden Mann ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Punkte für einen robusten Naturburschen zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Shady Operator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du wurdest auf der Straße geboren und hast die Härte der Armut und die Grausamkeit der Gesellschaft überlebt. Du hast gelernt, einfallsreich, gerissen und opportunistisch zu sein. Du bist aus den Reihen der gewöhnlichen Diebe und Schläger aufgestiegen. Durch Erpressung, Deals und Gefälligkeiten hast du dir ein Netz von Spionen und Informanten aufgebaut. Du bist die Person, an die man sich wendet, wenn jemand Informationen oder einen diskreten Auftrag braucht.",
				"Du hast 3 Shady Operator-Punkte. Immer wenn du eine Fähigkeitsprüfung machst, die die Fertigkeiten Überredung, Geschicklichkeit, Heimlichkeit oder Überleben (nur in städtischen Gebieten) beinhaltet, oder eine Intelligenzprüfung, um lokale Informationen abzurufen oder eine Informationsquelle zu identifizieren, kannst du einen Shady Operator-Punkt ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner Shady-Operator-Punkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst die verbrauchten Punkte des Schattigen Operators zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Shrewd Investigator",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Von klein auf waren Sie ein aufmerksamer Beobachter. Sie bemerken Dinge, die die meisten anderen nicht bemerken. Sie können Hinweise und wichtige Details erkennen, die andere einfach als unwichtig ansehen würden. Du erkennst oft, wenn jemand lügt, und kannst anderen leicht Informationen entlocken oder aus ihnen herauspressen. Sie können selbst die schwer fassbaren Steinbrüche aufspüren.",
				"Du hast 3 Punkte für Gerissener Ermittler. Immer wenn du eine Fähigkeitsprüfung mit den Fertigkeiten Einsicht, Einschüchterung, Untersuchung, Wahrnehmung oder Überleben durchführst, kannst du einen Punkt für Gerissener Ermittler ausgeben, um einen {@dice 1d12} zu würfeln und ihn zum Ergebnis hinzuzufügen. Du kannst einen deiner gewitzten Ermittlerpunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht.",
				"Du erhältst deine verbrauchten Punkte für Scharfsinnige Ermittler zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Die Nachwirkung eurer Nahkampfwaffenschläge kann manchmal einen anderen Gegner in Reichweite treffen.",
				"Wenn du am Zug bist und dein Nahkampfangriff eine Kreatur auf 0 Trefferpunkte reduziert, kann der überschüssige Schaden dieses Angriffs auf eine andere Kreatur in der Nähe übertragen werden. Du kannst eine andere Kreatur in deiner Reichweite auswählen und ihr, falls dein ursprünglicher Angriffswurf sie treffen kann, den restlichen Schaden zufügen. Du kannst dich nicht bewegen, während du \"Spalten\" ausführst.",
				"Du kannst diese Fähigkeit nur einmal pro Runde einsetzen."
			]
		},
		{
			"name": "Great Cleave",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 15
						}
					],
					"otherSummary": {
						"entry": "Cleave",
						"entrySummary": "Cleave"
					}
				}
			],
			"entries": [
				"Wie Cleave, aber du fügst der zusätzlichen Kreatur, die du zum Angriff ausgewählt hast, deinen vollen normalen Schaden zu."
			]
		},
		{
			"name": "Improved Dodge",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du kannst angreifen, während du ausweichst.",
				"Wenn du die Aktion Ausweichen ausführst, kannst du einen Waffenangriff mit Nachteil ausführen."
			]
		},
		{
			"name": "Improved Initiative",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie reagieren schneller als sonst.",
				"Du hast einen Vorteil bei Initiativwürfen."
			]
		},
		{
			"name": "Improved Taunt",
			"source": "PlayerTalents1",
			"page": 10,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Verhöhnung",
						"entrySummary": "Taunt"
					}
				}
			],
			"entries": [
				"Du schleuderst eine Reihe von Beleidigungen und Verunglimpfungen in Richtung einer Gruppe von Kreaturen, die du sehen kannst, um sie abzulenken und ihre Aufmerksamkeit zu gewinnen.",
				"Wie Taunt, außer dass du eine Anzahl von Kreaturen wählen kannst, die deinem Charisma-, Intelligenz- oder Weisheitsmodifikator (deiner Wahl) entspricht."
			]
		},
		{
			"name": "Mighty Cleave",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"ability": [
						{
							"str": 17
						}
					],
					"otherSummary": {
						"entry": "Große Kluft",
						"entrySummary": "Great Cleave"
					}
				}
			],
			"entries": [
				"Du kannst öfter als normal spalten.",
				"Wie Großes Spalten, aber es gibt keine Begrenzung für die Anzahl der Kreaturen, die du angreifen kannst. Solange dein Nahkampfangriff eine Kreatur auf 0 Trefferpunkte reduziert, kannst du eine weitere Kreatur in Reichweite wählen und ihr den vollen Schaden zufügen.",
				"Du kannst diese Fähigkeit nur einmal pro Runde einsetzen."
			]
		},
		{
			"name": "Point Blank Shot",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist geschickt darin, gut platzierte Schüsse mit Fernkampfwaffen auf kurze Distanz abzugeben.",
				"Du hast einen Bonus von +1 auf Schadenswürfe mit Fernkampfwaffen gegen Kreaturen, die du innerhalb von 30 Fuß triffst."
			]
		},
		{
			"name": "Power Attack",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du kannst außergewöhnlich tödliche Nahkampfangriffe ausführen, indem du Genauigkeit für Stärke opferst.",
				"In deinem Zug, bevor du einen Angriff mit einer Nahkampfwaffe auf Stärkebasis ausführst, kannst du einen Malus von -5 auf den Angriffswurf nehmen. Trifft der Angriff, addierst du +5 auf den Schaden des Angriffs.",
				"Dieses Talent ist nicht mit der Fertigkeit Großwaffenbeherrschung kombinierbar."
			]
		},
		{
			"name": "Spell Attack Focus",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist genauer in der Anwendung eines Nah- oder Fernkampf-Zauberangriffs.",
				"Wähle entweder einen Nahkampf- oder einen Fernkampf-Zauberangriff. Du erhältst einen Bonus von +1 auf Angriffswürfe, die mit dem gewählten Zauberangriff ausgeführt werden.",
				"Du kannst dieses Talent ein weiteres Mal ablegen, nur um die andere Art des Zauberangriffs zu wählen."
			]
		},
		{
			"name": "Taunt",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du verursachst einen Tumult oder schleuderst einer Kreatur, die du siehst, eine Reihe von Beleidigungen und Verunglimpfungen entgegen, um sie abzulenken und ihre Aufmerksamkeit zu gewinnen.",
				"Wähle als Bonusaktion eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, die dich hören und verstehen kann. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen, der 8 plus deinem Modifikator für Kompetenz plus deinem Modifikator für Charisma oder Intelligenz oder deinem Modifikator für Weisheit (deiner Wahl) entspricht. Wenn der Rettungswurf misslingt, erleidet die Kreatur einen Nachteil bei allen Angriffen, die nicht gegen dich gerichtet sind. Die Kreatur kann am Ende jeder ihrer Runden weitere Rettungswürfe machen.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Two-Weapon Rend",
			"source": "PlayerTalents1",
			"page": 11,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Zwei-Waffen-Kampf",
						"entrySummary": "Two-Weapon Fighting"
					}
				}
			],
			"entries": [
				"Du führst einen bösartigen Doppelhieb aus, nachdem du eine Kreatur mit deinen beiden Waffen gleichzeitig getroffen hast.",
				"Wenn du einen Zweiwaffenkampf durchführst und eine Kreatur im selben Zug sowohl mit deiner linken als auch mit deiner rechten Waffe triffst, kannst du wählen, ob du einen zusätzlichen Waffenschaden in Höhe von 2d6 + deinen Stärke- oder Geschicklichkeitsmodifikator (nach deiner Wahl) zufügen möchtest.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Weapon Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist talentiert im Umgang mit einer bestimmten Waffe. Du bist damit präziser.",
				"Wähle einen Waffentyp (Langschwert, Streitkolben, Kriegshammer, etc.), den du beherrschst. Du erhältst einen Bonus von +1 auf Angriffswürfe mit dieser Waffenart.",
				"Du kannst dieses Talent wiederholen. Jedes Mal, wenn du dies tust, muss es auf eine andere Waffe angewendet werden."
			]
		},
		{
			"name": "Armor Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist talentiert im Umgang mit einer bestimmten Rüstung. Du bist an sie gewöhnt und weißt, wie du sie im Kampf richtig einsetzt.",
				"Wähle einen Rüstungstyp (Plattenpanzer, Kettenhemd, Lederrüstung usw.), den du gut beherrschst. Du erhältst einen Bonus von +1 auf AC, wenn du diese Art von Rüstung trägst, solange du bei Bewusstsein und nicht außer Gefecht gesetzt bist.",
				"Du kannst dieses Talent erneut einsetzen. Jedes Mal, wenn du das tust, muss es auf eine andere Rüstung angewendet werden."
			]
		},
		{
			"name": "Bloodline of Elements",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Du bist entfernt verwandt mit einer alten Blutlinie von Flaschengeistern.",
				"Du hast einen Vorteil bei Rettungswürfen gegen einen der folgenden Zustände: Säure, Kälte, Feuer, Blitz, Donner oder den versteinerten Zustand"
			]
		},
		{
			"name": "Elemental Focus",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Jede Fähigkeit, Eigenschaft oder jeder Zauber, den du von einem gewählten Schadenstyp verwendest, ist schwerer zu widerstehen.",
				"Wähle aus den folgenden Schadensarten (Säure, Kälte, Feuer, Blitz oder Donner). Erhöhe den DC deiner Fähigkeiten, Eigenschaften oder Zauber, die diese Art von Schaden verwenden, um 1."
			]
		},
		{
			"name": "Extra Attunement",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": 9
				}
			],
			"entries": [
				"Du kannst dich auf mehr magische Gegenstände als normal einstimmen.",
				"Erhöhe die Anzahl der magischen Gegenstände, auf die du dich einstimmen kannst, um 1. Jedes Mal, wenn du dieses Talent nimmst, musst du deinen höchsten Fähigkeitswert dauerhaft um 1 verringern. Wenn dein höchster Wert von zwei oder mehr Fähigkeiten geteilt wird, wähle eine aus.",
				"Du kannst dieses Talent nur ein einziges Mal wiederholen, aber du musst dabei mindestens Stufe 18 sein."
			]
		},
		{
			"name": "Multitasker",
			"source": "PlayerTalents1",
			"page": 12,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Du kannst dich auf die Aufrechterhaltung von zwei Zaubern gleichzeitig konzentrieren.",
				"Du kannst die Konzentration auf einen Zauber aufrechterhalten, auch wenn du einen anderen Zauber sprichst, der Konzentration erfordert. Wenn du die Konzentration auf zwei Zauber aufrechterhältst, hast du einen Nachteil bei deinen Konstitutionsproben, um die Konzentration aufrechtzuerhalten. Das Wirken eines dritten Zaubers, der Konzentration erfordert, beendet einen der beiden vorherigen Zauber (du darfst dir einen aussuchen)."
			]
		},
		{
			"name": "Skill Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind talentiert in der Anwendung einer Fähigkeit, die Sie gut beherrschen.",
				"Wähle eine Fertigkeit, die du gut beherrschst. Du erhältst einen Bonus von +2 auf Fähigkeitsprüfungen mit dieser Fertigkeit.",
				"Du kannst dieses Talent wiederholen. Jedes Mal, wenn du das tust, muss es auf eine andere Fertigkeit angewendet werden."
			]
		},
		{
			"name": "Tool Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"entries": [
				"Sie sind talentiert im Umgang mit einem Werkzeug, das Sie gut beherrschen.",
				"Wähle ein Werkzeug, das du beherrschst. Du erhältst einen Bonus von +2 auf Fähigkeitsprüfungen mit diesem Werkzeug.",
				"Du kannst dieses Talent wiederholen. Jedes Mal, wenn du das tust, muss es auf ein anderes Werkzeug angewendet werden."
			]
		},
		{
			"name": "Witchcraft",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Du praktizierst die dunklen Künste, braust seltsame Tränke und Medizin zusammen und bist ein Anhänger der alten Götter, Unholde oder alten Götter. Die Menschen suchen dich auf, wenn sie Hilfe oder Informationen über Liebe, Krankheit oder Tod benötigen.",
				"Fähigkeitswiederholung. Du kannst eine Fähigkeitsprüfung wiederholen, die die Fertigkeit Arkana, Geschichte, Medizin, Natur oder Religion beinhaltet, oder eine Fähigkeitsprüfung, die das Kräuterkunde-Set verwendet. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Benachteiligung beim Rettungswurf auferlegen. Wenn du einen Verzauberungs- oder Geisterbeschwörungszauber auf eine Kreatur wirkst, kannst du als Bonusaktion einen Nachteil auf den Rettungswurf der Kreatur auferlegen. Sobald du eine der beiden Eigenschaften benutzt hast, kannst du sie nicht mehr benutzen, bis du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Breath Weapon Focus",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Wenn du die Schwäche eines Gegners spürst, wirst du vorübergehend von teuflischem Blutdurst zerfressen.",
				"Erhöhe deinen Rettungswurf-DC für Atemwaffen um 1."
			]
		},
		{
			"name": "Deadly Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					],
					"otherSummary": {
						"entry": "Starke Atemwaffe",
						"entrySummary": "Potent Breath Weapon"
					}
				}
			],
			"entries": [
				"Deine Atemwaffe ist effektiver als normal.",
				"Beim Würfeln für Atemwaffenschaden werden alle Würfelwürfe von 1en und 2en als 3en behandelt."
			]
		},
		{
			"name": "Dragborn Fury",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Wenn man verwundet ist, kämpft man mit größerer Härte.",
				"Solange deine aktuellen Trefferpunkte unter dem Maximum liegen, erhältst du einen Bonus von +1 auf deine Schadenswürfe."
			]
		},
		{
			"name": "Dragonborn Heritage",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Durch deine Abstammung erholst du dich schneller von deinen Wunden als normal.",
				"Nach einer kurzen Ruhepause erhältst du eine Anzahl von Trefferpunkten zurück, die deiner Stufe plus deinem Konstitutionsbonus entspricht. Dies gilt zusätzlich zu den anderen Trefferpunkten, die du normalerweise wiedererlangen kannst."
			]
		},
		{
			"name": "Potent Breath Weapon",
			"source": "PlayerTalents1",
			"page": 13,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dragonborn"
						}
					]
				}
			],
			"entries": [
				"Deine Atemwaffe ist effektiver als normal.",
				"Beim Würfeln für Atemwaffenschaden werden alle Würfelwürfe von 1en als 2en behandelt."
			]
		},
		{
			"name": "Dwarven Bullheadedness",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Deine natürliche Sturheit als Zwerg ist außergewöhnlich. Du bist widerstandsfähiger gegen betäubende und niederschlagende Angriffe als normal.",
				"Nachdem du für einen Rettungswurf gegen eine Betäubung oder einen Niederschlag gewürfelt hast, aber bevor das Ergebnis feststeht, kannst du einen Würfelwurf mit 10 Punkten machen und ihn zum Ergebnis addieren.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nutzen, wenn Sie eine kurze oder lange Pause einlegen."
			]
		},
		{
			"name": "Dwarven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Sie wurden dazu erzogen und ausgebildet, Ihre rassischen Feinde effektiver zu bekämpfen als andere.",
				"Deine Waffenschadenswürfe verursachen einen zusätzlichen {@dice 1d4} Schaden gegen Orks, Goblinoiden und Riesen."
			]
		},
		{
			"name": "Dwarven Weapon Expert",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf"
						}
					]
				}
			],
			"entries": [
				"Du wurdest im Umgang mit traditionellen Zwergenwaffen erzogen und ausgebildet. Du führst oft verheerende Schläge mit ihnen aus.",
				"Du kannst wählen, ob du den maximalen Waffenschaden anstelle des Ergebnisses des Schadenswurfs deiner Streitaxt, Handaxt, deines leichten Hammers oder deines Kriegshammers verursachen möchtest.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nutzen, wenn Sie eine kurze oder lange Pause einlegen."
			]
		},
		{
			"name": "Improved Dwarven Armor Training",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "mountain",
							"displayEntry": "Mountain Dwarf"
						}
					]
				}
			],
			"entries": [
				"Du bist für die Ausrüstung mit schwerer Rüstung ausgebildet.",
				"Du erlangst Fertigkeit im Umgang mit schwerer Rüstung."
			]
		},
		{
			"name": "Last Stand",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dwarf",
							"subrace": "hill",
							"displayEntry": "Hill Dwarf"
						}
					]
				}
			],
			"entries": [
				"Sie können Ihre Sturheit und Hartnäckigkeit angesichts von Widrigkeiten kanalisieren und vorübergehend außerordentlich zäh werden.",
				"Du kannst deine Reaktion nutzen, um bis zum Beginn deines nächsten Zuges Widerstand gegen alle Arten von Schaden zu erlangen.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Arcane Knowledge",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high",
							"displayEntry": "High Elf"
						}
					]
				}
			],
			"entries": [
				"Du kannst einen arkanen Zauber genau wie ein Zauberer vorbereiten und wirken.",
				"Du lernst einen Zauber der ersten Stufe aus der Liste der Zaubersprüche des Zauberers. Du hast diesen Zauber immer vorbereitet und er zählt nicht zu der Anzahl der Zauber, die du pro Tag vorbereiten kannst. Du wirkst ihn immer als Zauber der ersten Stufe. Intelligenz ist deine Zauberfertigkeit für diesen Zauber.",
				"Wenn du diesen Zauber einmal mit dieser Eigenschaft gewirkt hast, kannst du ihn erst wieder wirken, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Eleven Accuracy",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Du bist tödlich treffsicher, wenn du mit traditionellen elfischen Waffen und Zaubern angreifst.",
				"Du kannst einen Angriff mit einem Langschwert, Langbogen, Kurzschwert, Kurzbogen, Nahkampf-Zauberangriff oder Fernkampf-Zauberangriff wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Elven Focus",
			"source": "PlayerTalents1",
			"page": 14,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Sie können sich besser als sonst konzentrieren und fokussieren.",
				"Wenn du für einen Rettungswurf der Konstitution würfelst, um die Konzentration aufrechtzuerhalten, oder für einen Rettungswurf der Intelligenz oder Weisheit, aber bevor das Ergebnis feststeht, kannst du einen {@dice 1d12} würfeln und ihn zum Ergebnis addieren.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Elven Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high"
						},
						{
							"name": "Elf",
							"subrace": "wood"
						}
					]
				}
			],
			"entries": [
				"Sie wurden dazu erzogen und ausgebildet, Ihre rassischen Feinde effektiver zu bekämpfen als andere.",
				"Deine Waffenschadenswürfe verursachen einen zusätzlichen {@damage 1d4} Schaden gegen Orks, Gnolle und Goblinoiden."
			]
		},
		{
			"name": "Elven Vigilance",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "wood",
							"displayEntry": "Wood Elf"
						}
					]
				}
			],
			"entries": [
				"Du bist oft auf der Hut und kannst manchmal zu Beginn eines Kampfes vor allen anderen handeln.",
				"Wenn du die Initiative würfelst, kannst du einen besonderen Zug machen, der stattfindet, bevor andere Kreaturen handeln können. In diesem Zug kannst du deine Aktion nutzen, um entweder anzugreifen, zu rennen oder dich zu verstecken. Wenn du normalerweise zu Beginn einer Begegnung überrascht werden würdest, wirst du nicht überrascht, aber du erhältst diese zusätzliche Runde nicht.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Sunlight Adaptation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "Drow",
							"displayEntry": "Drow"
						}
					]
				}
			],
			"entries": [
				"Nach Jahrzehnten des Lebens an der Oberfläche haben Sie sich an das Tageslicht gewöhnt.",
				"Du erleidest keinen Nachteil bei Angriffswürfen und Weisheitsprüfungen (Wahrnehmung), die dir durch die Empfindlichkeit gegenüber Sonnenlicht auferlegt werden."
			]
		},
		{
			"name": "Uncanny Senses",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"entries": [
				"Ihre Sinne sind stärker geschärft als normal.",
				"Du kannst einen Weisheits-(Wahrnehmungs-)Fähigkeitswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Arcane Inclinaation",
			"source": "PlayerTalents1",
			"page": 15,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Du hast die natürliche Fähigkeit, einen Zaubertrick zu wirken.",
				"Wähle eine Zauberklasse aus Barde, Zauberer, Hexenmeister oder Zauberer. Du lernst einen Zaubertrick aus dieser Klasse. Deine Zauberfähigkeit für diese Sprüche hängt von der gewählten Klasse ab: Charisma für Barde, Zauberer oder Hexenmeister oder Intelligenz für Zauberer."
			]
		},
		{
			"name": "Conservator",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "rock",
							"displayEntry": "Rock Gnome"
						}
					]
				}
			],
			"entries": [
				"Du hast die Fähigkeit, magische Gegenstände zu identifizieren.",
				"Du lernst den Zauber Identifizieren. Du hast diesen Zauber immer vorbereitet und er zählt nicht zu der Anzahl der Zauber, die du pro Tag vorbereiten kannst. Du benötigst nur die Hälfte der benötigten materiellen Komponenten (50gp), wenn du diesen Zauber sprichst.",
				"Wenn du die Fähigkeit Identifizieren einmal gewirkt hast, kannst du sie erst nach einer langen Pause wieder einsetzen."
			]
		},
		{
			"name": "Fade",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome",
							"subrace": "forest",
							"displayEntry": "Forest Gnome"
						}
					]
				}
			],
			"entries": [
				"Du kannst auf dein magisches Erbe zurückgreifen, um Gefahren zu entkommen.",
				"Du kannst deine Reaktion nutzen, um bis zum Ende deines nächsten Zuges unsichtbar zu werden.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Gnomish Furtiveness",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Du hast die unheimliche Fähigkeit, Angriffen mit Atemwaffen zu widerstehen und ihnen möglicherweise auszuweichen.",
				"Wenn du einem Atemwaffeneffekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, kannst du deine Reaktion einsetzen und stattdessen keinen Schaden erleiden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nutzen, wenn Sie eine kurze oder lange Pause einlegen."
			]
		},
		{
			"name": "Gnomish Racial Foe Expertise",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnome"
						}
					]
				}
			],
			"entries": [
				"Sie wissen, wie Sie Ihre Rassenfeinde effektiver bekämpfen können als andere.",
				"Deine Waffenschadenswürfe verursachen einen zusätzlichen {@damage 1d4} Schaden gegen Kobolde, Fomorianer und Goblinoiden."
			]
		},
		{
			"name": "Elven Senses",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Deine edle Abstammung verleiht dir scharfe Sinne.",
				"Du beherrschst die Fertigkeit Wahrnehmung."
			]
		},
		{
			"name": "Elven Weapon Training",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Du bist unter der Obhut von Elfen aufgewachsen und hast den Umgang mit den traditionellen Waffen der Elfen gelernt.",
				"Du beherrschst das Langschwert, das Kurzschwert, den Langbogen und den Kurzbogen."
			]
		},
		{
			"name": "Natural Diplomat",
			"source": "PlayerTalents1",
			"page": 16,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-elf"
						}
					]
				}
			],
			"entries": [
				"Sie sind ein wortgewandter Mensch. Du bist geschickt in der Kunst der Diplomatie, der Verhandlung und der Hofpolitik.",
				"Du lernst eine zusätzliche Sprache deiner Wahl. Nachdem du für eine Fähigkeitsprüfung gewürfelt hast, die die Fertigkeit Geschichte, Einsicht, Leistung oder Überredungskunst beinhaltet, aber bevor das Ergebnis feststeht, kannst du einen {@dice 1d8} würfeln und ihn zum Ergebnis addieren.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nutzen, wenn Sie eine kurze oder lange Pause einlegen."
			]
		},
		{
			"name": "Furious Assault",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Der Zorn brennt in dir und treibt deine Angriffe in die Höhe.",
				"Wähle eine Kreatur, die dich oder einen Verbündeten getroffen oder ihm Schaden zugefügt hat. Einmal pro Runde kannst du, wenn du diese Kreatur mit einem Nahkampfangriff triffst, einen zusätzlichen Schaden in Höhe deines Fertigkeitsbonus + Stärke-Modifikator verursachen.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Orcish Brute Ancestry",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Dein orkisches Erbe verleiht dir außergewöhnliche Kraft und Stärke.",
				"Du hast einen Vorteil bei allen Stärke- und Konstitutionsüberprüfungen."
			]
		},
		{
			"name": "Orcish Rush",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Dein orkisches Erbe verleiht dir außergewöhnliche Kraft und Stärke.",
				"Du kannst dich mit einer Bonusaktion bis zu deiner Geschwindigkeit auf einen Feind zubewegen, den du sehen oder hören kannst, solange du dich in der Nähe dieses Feindes befindest.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Orcish Resilience",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Deine orkische Abstammung macht es schwer, dich zu Fall zu bringen.",
				"Du kannst deine Reaktion nutzen, um temporäre Trefferpunkte in Höhe deiner Charakterstufe plus deinem Konstitutionsmodifikator zu erhalten. Die temporären Trefferpunkte halten für 1 Minute an.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Orcish Weapon Familiarity",
			"source": "PlayerTalents1",
			"page": 17,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Half-orc"
						}
					]
				}
			],
			"entries": [
				"Du bist unter der strengen Vormundschaft der Orks aufgewachsen und hast den Umgang mit den traditionellen orkischen Waffen gelernt.",
				"Du erlangst Fertigkeit im Umgang mit Keule, Speer, Großkeule, Großaxt und Maulwurf."
			]
		},
		{
			"name": "Born Sneaky",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "lightfoot",
							"displayEntry": "Lightfoot Halfling"
						}
					]
				}
			],
			"entries": [
				"Dein Erbe erlaubt es dir, dich katzenartiger zu bewegen, schlauer zu sein und mehr zu täuschen als die meisten anderen.",
				"Du kannst einen Fähigkeitswurf, der die Fertigkeit Täuschung, Geschicklichkeit oder Verstohlenheit beinhaltet, wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Fortunate",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Sie haben ein Händchen dafür, Dinge, die Ihnen unangenehm sind, zu vermeiden oder sich dagegen zu wehren.",
				"Du kannst einen Rettungswurf wiederholen. Du musst das Ergebnis des zweiten Wurfs verwenden, auch wenn es niedriger ist.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Nimble Reaction",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Sie haben ein Talent dafür, Gelegenheitsangriffe vorauszusehen und ihnen auszuweichen.",
				"Du erleidest Nachteil bei Waffenangriffswürfen von Gegnern, die eine Bonusaktion oder -reaktion verwendet haben, um Waffenangriffe gegen dich zu führen."
			]
		},
		{
			"name": "Second Chance",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling"
						}
					]
				}
			],
			"entries": [
				"Glück und geringe Größe wirken sich zu deinen Gunsten aus, wenn du den Angriffen deines Gegners ausweichst.",
				"Wenn ein Feind dich trifft, aber bevor du Schaden würfelst, kannst du deine Reaktion nutzen, um den Feind den Angriff noch einmal würfeln zu lassen. Der Feind verwendet den zweiten Wurf, auch wenn er niedriger ist.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Strongheart",
			"source": "PlayerTalents1",
			"page": 18,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halfling",
							"subrace": "stout",
							"displayEntry": "Stout Halfling"
						}
					]
				}
			],
			"entries": [
				"Du stammst aus einer Blutlinie, die dafür bekannt ist, widerstandsfähiger und mutiger zu sein als die meisten anderen.",
				"Du bist im Vorteil bei Rettungswürfen zum Tod und bei Rettungswürfen gegen Angriffe mit Energieentzug und Angst."
			]
		},
		{
			"name": "Human Aptitude",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Aufgrund einer relativ kurzen Lebensspanne seid ihr einfallsreicher und konkurrenzfähiger als andere Rassen. Ihr seid oft erfolgreich, wenn andere es nicht sind.",
				"Wenn du einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung machst, aber bevor das Ergebnis feststeht, kannst du einen {@dice 1d8} würfeln und das Ergebnis zum vorherigen Wurf addieren.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Human Ingenuity",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Von Ehrgeiz getrieben, lernen Sie schneller und werden kompetenter als andere.",
				"Du erlangst die Beherrschung einer Fertigkeit, eines Werkzeugs oder einer Waffe. Du kannst dieses Talent wiederholen."
			]
		},
		{
			"name": "Human Resolve",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Human"
						}
					]
				}
			],
			"entries": [
				"Sie können bei Bedarf für eine kurze Zeit an Ihre Grenzen gehen.",
				"Du kannst eine Bonusaktion ausführen, um deinen Fertigkeitsbonus bis zum Ende deines nächsten Zuges vorübergehend um 1 zu erhöhen.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Bloodhunt",
			"source": "PlayerTalents1",
			"page": 19,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Du wirst vorübergehend von teuflischem Blutdurst verzehrt, wenn du einen verwundeten Feind spürst.",
				"In deinem Zug kannst du eine Bonusaktion ausführen und eine Kreatur im Umkreis von 60 Fuß auswählen, die du sehen kannst und die unter ihrem Trefferpunktmaximum liegt. Du erhältst bis zum Ende deines Zuges einen Vorteil auf alle deine Angriffswürfe gegen diese Kreatur.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Greater Hellish Legacy",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Du hast durch dein Erbe größere Kräfte als andere Tieflinge.",
				"Du kannst deinen angeborenen Zauber der ersten Stufe ein weiteres Mal zwischen langen Pausen wirken."
			]
		},
		{
			"name": "Infernal Fortitude",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Deine Blutlinie macht dich widerstandsfähiger gegen Gift.",
				"Du hast eine Resistenz gegen Gift."
			]
		},
		{
			"name": "Infernal Wrath",
			"source": "PlayerTalents1",
			"page": 20,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"entries": [
				"Du rufst deine übernatürliche Natur herbei, um deine Chancen zu verbessern, deinem Feind zu schaden.",
				"In deinem Zug kannst du eine Bonusaktion ausführen und eine Kreatur innerhalb von 30 Fuß wählen, die du sehen kannst. Diese Kreatur muss dir in der vorherigen Runde Schaden zugefügt haben oder dich einen Rettungswurf nicht bestehen lassen. Bis zum Ende deines Zuges fügst du dieser Kreatur jedes Mal, wenn du ihr Schaden zufügst, einen zusätzlichen Schaden in Höhe deines Charisma-Modifikators zu.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Brutal Strikes",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Wenn ihr im Rausch seid, könnt ihr häufiger als normal kritische Treffer landen.",
				"Wenn du in Raserei bist, erzielen deine Nahkampfwaffenangriffe bei einem Wurf von 19 oder 20 einen kritischen Treffer."
			]
		},
		{
			"name": "Deadly Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Deine Nahkampfangriffe durchbrechen Rüstungen und zähes Fell, wenn du wütend bist.",
				"Während du wütend bist, erhältst du einen Bonus von +1 auf Angriffswürfe im Nahkampf."
			]
		},
		{
			"name": "Extra Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Sie haben die Ausdauer, öfter als sonst in Wut zu geraten.",
				"Wenn du bereits alle Einsätze deiner Wut-Eigenschaft verbraucht hast, kannst du dich entscheiden, ein weiteres Mal in Wut zu geraten.",
				"Sobald der Wutanfall endet, trittst du in einen erschöpften Zustand ein. In diesem Zustand kannst du dich nur mit halber Geschwindigkeit bewegen und keine Bonusaktionen und -reaktionen einsetzen. Außerdem hast du einen Nachteil bei allen Fähigkeits- und Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution sowie bei allen Angriffswürfen. Dieser Zustand kann erst nach einer langen Ruhepause aufgehoben werden."
			]
		},
		{
			"name": "Greater Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Eure Nahkampfangriffe verursachen mehr Schaden als normal, wenn ihr wütet.",
				"Erhöht deinen Wut-Schadensbonus um 1."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Deine ungepanzerte Verteidigung ist besser als normal.",
				"Erhöhe deinen ungepanzerten Verteidigungsbonus um 1."
			]
		},
		{
			"name": "Invigorating Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Der gewaltige Adrenalinschub, den du bekommst, wenn du eine Kreatur erfolgreich triffst, während du wütest, heilt auch deine Wunden.",
				"Du kannst wählen, 1d6 Trefferpunkte wiederzuerlangen, wenn du in jeder deiner Runden, während du wütend bist, das erste Mal eine Kreatur triffst.",
				"Nach Beendigung des Wutanfalls kannst du diese Fähigkeit erst wieder nutzen, wenn du eine lange Pause einlegst."
			]
		},
		{
			"name": "Mighty Rage",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Deine Nahkampfangriffe verursachen außergewöhnlichen Schaden, wenn du wütend bist.",
				"Ersetzt \"Große Wut\" und kann nicht mit \"Große Wut\" gestapelt werden. Erhöht deinen Wut-Schadensbonus um 2."
			]
		},
		{
			"name": "Savagery",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Berserker",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Wenn du in einem Wutanfall bist, wirst du unnatürlich blutrünstig. Deine Nahkampfangriffe verursachen wilden Schaden.",
				"Wenn ihr im Rausch wütet, könnt ihr euren Wut-Schadensbonus verdoppeln.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Summon Totem Spirit",
			"source": "PlayerTalents1",
			"page": 21,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Du hast die Fähigkeit, deinen Totemgeist der Vorfahren sofort zu beschwören, damit er dir in einem kurzen Zeitraum im Kampf hilft.",
				"Wähle eine Kreatur, die du sehen kannst. Du kannst eine Bonusaktion ausführen, um einen Totemgeist zu beschwören, der neben dir erscheint. Er hat einen AC-Wert von 13 und Trefferpunkte in Höhe der doppelten Stufe deines Barbaren. Der Totemgeist bewegt sich dann entsprechend seiner Geschwindigkeit auf das Ziel zu. Wenn er in der Nähe des Ziels landet, kann er diesen Feind angreifen. Unabhängig davon, ob er angreifen kann oder nicht, verschwindet der Totemgeist am Ende deines Zuges. Der von einem Totemgeist verursachte Schaden wird als magisch behandelt.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast.",
				"Bär. Der Geisterbär kann sich bis zu 40 Fuß weit bewegen und greift die anvisierte Kreatur zweimal mit seinen Klauen an, jeweils mit einem Angriffsbonus von 3 plus deinem Fähigkeits-Bonus. Jeder Treffer verursacht 11 (2d6+4) Hiebschaden.",
				"Eagle: The spirit eagle can move (fly) up to 80 feet and makes one attack with its talons at the targeted creature, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 10 (2d6+3) slashing damage and the target must succeed on a Constitution saving throw. Failure means it becomes blinded until the end of your next turn.",
				"Elk: The spirit elk can move up to 50 feet and makes one ram attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 6 (1d6+3) bludgeoning damage. If the spirit elk moved at least twenty feet straight towards the target before the attack, the target takes an extra 7 (2d6) bludgeoning damage and must succeed on a Strength saving throw or be knocked prone.",
				"Tiger: The spirit tiger can move up to 40 feet and makes one claw attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit from its claw deals 7 (1d8+3) slashing damage. If the spirit tiger moved at least twenty feet straight towards the target before the attack, the target must succeed on a Strength saving throw or be knocked prone. If the target is knocked prone, the spirit tiger can make one additional bite attack. If it hits, it deals 8 (1d10+3) piercing damage.",
				"The spirit wolf can move up to 50 feet and makes one bite attack at the target, with an attack bonus equal to 3 plus your proficiency bonus. A hit deals 10 (2d6+3) piercing damage and the target must succeed on a Strength saving throw or be knocked prone.",
				"The saving throw DC for both the Eagle, Elk, Tiger, and Wolf's additional effect is equal to 8 + your proficiency bonus + your Strength modifier."
			]
		},
		{
			"name": "Summon Twin Totem Spirits",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Barbarian",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Path of the Totem Warrior",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have the ability to instantly summon two of your ancestral totem spirits to aid you in battle in a brief period of time.",
				"When you use your Summon Totem Spirit ability, you summon two totem spirits of the same type. They both appear adjacent to you and you can choose to have them attack one creature or different ones."
			]
		},
		{
			"name": "Bardic Prodigy",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are naturally gifted and way ahead of your peers when it comes to magic.",
				"You learn one spell of your choice from any class. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.",
				"The chosen spell counts as a bard spell for you but does not count against the number of your bard spells known."
			]
		},
		{
			"name": "Extra Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have the ability to provide bardic inspiration more often than normal.",
				"Increase the number of times you can use Bardic Inspiration by 2."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain expertise in one of your skill proficiencies.",
				"Select one of your skill proficiencies that you do not have Expertise in. Your proficiency bonus is doubled for any ability check you make with that skill."
			]
		},
		{
			"name": "Improved Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Bardic Inspiration is more stirring than normal.",
				"Recipients of your Bardic Inspiration roll two inspiration dice instead of just one and can choose the higher result."
			]
		},
		{
			"name": "Improved Cutting Words",
			"source": "PlayerTalents1",
			"page": 22,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Lore",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Cutting Words is more insulting and distracting than normal.",
				"If a creature targeted by your Cutting Words misses its attack roll, fails it ability check, or deals 0 damage as a result, you also impose disadvantage to its first attack roll not made against you until the end of the creature's next turn."
			]
		},
		{
			"name": "Improved Song of Rest",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Song of Rest is more invigorating than normal.",
				"When determining the hit points regained through your Song of Rest, add your Charisma modifier to the result."
			]
		},
		{
			"name": "Instinctive Bardic Inspiration",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can inspire your allies even if it is not your turn.",
				"You can use your reaction to perform Bardic Inspiration. This expends two uses of your Bardic Inspiration. You cannot perform this feature if you already have less than two uses of Bardic Inspiration left."
			]
		},
		{
			"name": "Inspiring Strike",
			"source": "PlayerTalents1",
			"page": 23,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your display of combat prowess inspires your allies.",
				"On your turn, after hitting and dealing damage to a creature with a weapon attack, you can take a bonus action and expend up to three uses of your Bardic Inspiration. Choose a number of allies within 60 feet that you can see and can hear you equal to the Bardic Inspiration uses expended. Until the end of their next turn, the allies you choose have advantage on their first attack roll or saving throw, whichever comes first.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Galvanizing Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Bard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "College of Valor",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your display of combat prowess stirs your allies to action.",
				"On your turn, after hitting and dealing damage to a creature with a weapon attack, you can take a bonus action and expend up to six uses of your Bardic Inspiration. Choose a number of allies within 60 feet that you can see and can hear you equal to half the total of Bardic Inspiration uses expended. Those allies can immediately use a reaction to move up to their speed and make a single melee or ranged attack.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Blinding Strike",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain the ability to temporarily infuse your weapon strike with blistering divine energy.",
				"When you hit a creature with a weapon attack, you can expend one cleric spell slot to deal radiant damage, in addition to the weapon's damage. The extra damage is 2d8 for a 1st-level spell slot, plus 1d8 for each spell level higher than 1st, up to to a maximum of 5d8. The damage increases by 1d8 if the creature is an undead or a fiend.",
				"Furthermore, the creature must make a Constitution saving throw. The saving throw DC is equal equal to 8 + your proficiency bonus + your Wisdom modifier. A failed save means the creature is blinded until the end of your next turn.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Channel Divinty Focus",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Channel Divinity abilities are more effective than normal.",
				"Increase the DC of your Channel Divinity abilities by 1."
			]
		},
		{
			"name": "Divine Fortune",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You make a quick prayer to your deity, asking it to grant you a favorable result in your next action.",
				"Gain Advantage. When you make an attack, saving throw, or ability check roll, you can choose to give yourself advantage on that roll. You must decide to use this feature before rolling.",
				"Impose Disadvantage. When you force a creature to make a saving throw from a spell you cast, you can choose to give that creature disadvantage on that roll. You must decide to use this feature before it makes its saving throw roll.",
				"Once you have used this feature, you cannot use it again until you finish a long rest."
			]
		},
		{
			"name": "Divine Recovery",
			"source": "PlayerTalents1",
			"page": 24,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Nature Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can regain some of your magical energy by praying and communing with nature.",
				"During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your cleric level (rounded up), and none of the slots can be 6th level or higher.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Divine Sneak Attack",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your deity has bestowed upon you the knowledge of how to strike subtly and exploit a foe's distraction.",
				"Once every turn, you can deal an extra @{damage 1d6} damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon. You don't need advantage on the attack roll if another enemy of the creature is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll. The amount of the extra damage increases as you gain levels in this class.",
				"The following level ranges show the increase in damage: 9th to 12th: +1d6, 13th to 16th: +2d6, 17th or higher: +3d6.",
				"This ability stacks with the Rogue's Sneak Attack ability."
			]
		},
		{
			"name": "Elemental Shape",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your deity has bestowed upon you the gift to shapeshift into an elemental.",
				"You can use your action to transform into an air elemental, earth elemental, fire elemental, or water elemental. It is otherwise identical to the Druid ability Wildshape.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Extra Channel Divinity",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use your Channel Divinity abilities more often than normal.",
				"When you have already expended all uses of your Channel Divinity feature, you can expend two spell slots of first level or one spell slot of second level or higher to activate Channel Divinity one additional time.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Extra Domain Knowledge",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have access to another domain granted by your deity.",
				"Choose an additional domain related to your deity. You now gain access from the spells listed from that domain. However, you can only prepare a maximum of two domain spells per level and you must have at least one spell from each domain list per level prepared.",
				"These do not count against the number of cleric spells you can prepare."
			]
		},
		{
			"name": "Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your deity has bestowed upon you the gift of knowledge to cast the Lightning Bolt spell.",
				"You learn the Lightning Bolt spell. It counts as a cleric spell for you but does not count against the number of your cleric spells known."
			]
		},
		{
			"name": "Improved Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You learn how to cast a spell of 6th level or below from another spellcaster class.",
				"You learn one spell of your choice from any class. The spell you choose must be of 6th level or below, or a cantrip.",
				"The chosen spell counts as a cleric spell for you but does not count against the number of your cleric spells known."
			]
		},
		{
			"name": "Knowledge of Magic",
			"source": "PlayerTalents1",
			"page": 25,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Knowledge Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You learn how to cast a spell of 3rd level or below from another spellcaster class.",
				"You learn one spell of your choice from any class. A spell you choose must be of 3rd level or below, or a cantrip.",
				"The chosen spell counts as a cleric spell for you but does not count against the number of your cleric spells known."
			]
		},
		{
			"name": "Improved Blinding Strike",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Light Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use your Blinding Strike more often than normal.",
				"You can use Blinding Strike at will."
			]
		},
		{
			"name": "Improved Cloak of Shadows",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Trickery Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Cloak of Shadows is more effective than normal.",
				"When you use Channel Divinity: Cloak of Shadows, you vanish for an extended period of time. As an action, you become invisible for 1 minute. You remain invisible even when you attack or cast a spell."
			]
		},
		{
			"name": "Improved Gift of Lightning",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Tempest Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your deity has bestowed upon you the gift of knowledge to cast the Chain Lightning spell.",
				"You learn the Chain Lightning spell. It counts as a cleric spell for you but does not count against the number of your cleric spells known."
			]
		},
		{
			"name": "Improved Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can cast Cure Wounds effortlessly and more often than normal",
				"You can take a bonus action to cast Cure Wounds.",
				"Additionally, once per long rest, you can use your reaction to cast Cure Wounds."
			]
		},
		{
			"name": "Improved Turn Undead",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Turn Undead ability is more powerful than normal.",
				"Undead creatures turned take 1d10 radiant damage for every four cleric levels you have (rounded up), up to a maximum of 5d10 damage.",
				"This damage does not end the turn effect."
			]
		},
		{
			"name": "Improved War God's Blessing",
			"source": "PlayerTalents1",
			"page": 26,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "War Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your War God's Blessing feature is more lethal than normal.",
				"When you use War God's Blessing and the recipient makes a successful Attack roll, the hit is considered a critical hit."
			]
		},
		{
			"name": "Swift Cure Wounds",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can cast Cure Wounds effortlessly.",
				"You can take a bonus action to cast Cure Wounds.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "War Strike",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Cleric",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Life Domain",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your martial prowess is better than normal.",
				"You can attack twice, instead of once, whenever you take the Attack action on your turn."
			]
		},
		{
			"name": "Extra Circle Spells",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You become a member of another circle and gain access to more spells granted by a Circle.",
				"Choose an additional land. You now gain access from the spells listed from that land. However, you can only prepare a maximum of two circle spells per level and you must have at least one spell from each circle list per level prepared.",
				"These do not count against the number of druid spells you can prepare."
			]
		},
		{
			"name": "Extra Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use Wild Shape more often than normal.",
				"When you have already expended all uses of your Wild Shape feature, you can expend two spell slots of first level or one spell slot of second level or higher to activate Wild Shape one additional time.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Imbued Wildshape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Moon",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"While transformed by Wild Shape, you can imbue your attacks with magical energy.",
				"While transformed by Wild Shape, you can take a bonus action to expend a spell slot of 2nd or 3rd level to give yourself a +1 bonus to your attack and damage rolls. The bonus only applies while you are in Wild Shape form and lasts for 1 minute.",
				"If you expend a spell slot of 4th or 5th level, the bonus increases to +2. If you expend a spell of 6th level or higher, the bonus increases to +3."
			]
		},
		{
			"name": "Improved Conjuration",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"The creatures you summon are tougher than normal.",
				"Increase the maximum hit points of creatures summoned through your Conjure spells (Conjure Animals, Conjure Elementals, Conjure Woodland Beings, etc.) by a number equal to the creature's CR x your Wisdom modifier."
			]
		},
		{
			"name": "Improved Natural Recovery",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Circle of the Land",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You regain more of your magical energy than normal when you meditate and commune with nature.",
				"You regain up to two-thirds of your druid's level (rounded up) in spell levels instead of just half."
			]
		},
		{
			"name": "Instinctive Wild Shape",
			"source": "PlayerTalents1",
			"page": 27,
			"featureType": [
				"Talents"
			],
			"entries": [
				"You can use Wild Shape even if it is not your turn.",
				"You can use your reaction and expend two uses of your Wild Shape to activate Wild Shape."
			]
		},
		{
			"name": "Plant Form",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can take the form of Plants.",
				"As Wild Shape, but you can assume the form of plants that you have seen before."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are highly attuned to nature.",
				"You have advantage on ability checks that involve the skills Nature, Medicine, and Survival, as well as ability checks made with the Herbalism Kit."
			]
		},
		{
			"name": "Rejuvenate",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Druid",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your healing spells can provide a regenerative effect.",
				"Whenever you use a spell of 1st level or higher that restores hit points to a creature, you can choose to have the creature regain extra hit points equal to the spell's level at the end of each of your turns for a number of rounds equal to your Wisdom modifier.",
				"If the spell can affect more than one creature, only one creature (of your choosing) will benefit from the effect.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Called Strike",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You aim at a particular part of a creature's body when you attack with a weapon.",
				"You can choose to impose disadvantage on your next weapon attack. If you hit, it is considered a critical hit.",
				"Once you use this feature successfully, you cannot use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Eldritch Weapon",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Eldritch Knight",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Weapon Bond",
						"entrySummary": "Weapon Bond"
					}
				}
			],
			"entries": [
				"Creatures you have struck with your spells become more vulnerable to your bonded weapon attacks.",
				"When using a bonded weapon and you hit a creature that has already taken damage or failed a saving throw from a spell you cast in the previous turn, you deal an extra damage equal to your Intelligence modifier."
			]
		},
		{
			"name": "Extra Action Surge",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"When you have already expended all uses of your Action Surge feature, you can use Action Surge one additional time.",
				"When combat ends, you suffer one level of exhaustion.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Extra Combat Maneuver",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more combat maneuvers than normal.",
				"You gain one new combat superiority maneuver of your choosing."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 28,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more fighting styles than normal.",
				"You can choose a new option from the Fighting Style class feature list."
			]
		},
		{
			"name": "Extra Superiority Die",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Battle Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are extraordinarily skilled with your combat maneuvers than normal.",
				"You gain one additional combat superiority die."
			]
		},
		{
			"name": "Imparing Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your critical blows are so particularly devastating they can cause temporary debilitating effects.",
				"When you score a critical hit and dealt damage to a creature, you can choose to apply a negative condition to it. The creature is allowed a saving throw to negate the effect. The DC is equal to 8 + your Proficiency bonus + your Strength or Dexterity modifier (your choice). The condition imposed on the creature is based on the type of damage dealt:",
				"Bludgeoning. The creature is stunned until the end of your next turn.",
				"Piercing. The creature is blinded until the end of your next turn.",
				"Slashing. The creature's speed is reduced to 0 and can't take reactions until the end of your next turn. It is also bleeding and will take extra weapon damage at the start of your next turn."
			]
		},
		{
			"name": "Improved Second Wind",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have more stamnina than normal.",
				"You regain an extra 1d10 + your fighter's level in hit points when you use Second Wind."
			]
		},
		{
			"name": "Vicious Critical",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Champion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your critical blows deal more damage than normal.",
				"When determining the extra damage you make from a critical hit, you also deal an extra damage equal to your proficiency bonus + your Strength or Dexterity modifier (your choice)."
			]
		},
		{
			"name": "Weapon Specialization",
			"source": "PlayerTalents1",
			"page": 29,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Fighter",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Weapon Focus",
						"entrySummary": "Weapon Focus"
					}
				}
			],
			"entries": [
				"You specialize and hone your skills in the use of one type of weapon.",
				"Choose a weapon you have the talent Weapon Focus on. Your weapon damage rolls with the chosen weapon deal an extra {@damage 1d4} damage.",
				"You can retake this talent. Each time you do so, it must be a different weapon that you have the talent Weapon Focus on."
			]
		},
		{
			"name": "Abundant Step",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain the ability to teleport.",
				"You can spend 2 ki points and cast Dimension Door.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Drunken Mongoose",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Open Hand",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can dodge and redirect a creature's attack.",
				"When a creature hits you with a melee weapon attack but before the outcome is determined, you can use your reaction and spend a number of Ki points (minimum of 1) and add it to your AC. If the creature's attack would now count as a miss, you can choose to redirect that attack to another creature that is within its range. Use the original attack roll to determine if the attack hits.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Elemental Combo",
			"source": "PlayerTalents1",
			"page": 30,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can make an unarmed attack after casting an elemental discipline in the same turn.",
				"After you use an action to cast an elemental discipline, you can spend 1 ki point to make two unarmed strikes as a bonus action."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Elements",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more elemental disciplines than normal.",
				"You learn one new elemental discipline. You can retake this talent one additional time only"
			]
		},
		{
			"name": "Extra Ki",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have more Ki points than normal.",
				"Increase your total Ki points by 2. You can retake this talent one additional time only."
			]
		},
		{
			"name": "Greater Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can temporarily make your Ki-Empowered Strikes more powerful.",
				"You can spend 3 Ki points to bestow a +2 bonus to the attack and damage rolls of your unarmed attacks. The bonus lasts until the end of your turn."
			]
		},
		{
			"name": "Improved Ki-Empowered Strikes",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can temporarily make your Ki-Empowered Strikes more effective.",
				"You can spend 1 Ki point to bestow a +1 bonus to the attack and damage rolls of your unarmed attacks. The bonus lasts until the end of your turn."
			]
		},
		{
			"name": "Improved Unarmored Defense",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Deine ungepanzerte Verteidigung ist besser als normal.",
				"Erhöhe deinen ungepanzerten Verteidigungsbonus um 1."
			]
		},
		{
			"name": "Instinctive Shadow Step",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use Shadow Step even if it is not your turn.",
				"You can use your reaction to perform Shadow Step.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Ki Focus",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Ki-based abilties are harder to resist.",
				"Increase the DC of your Ki-based abilities by 1."
			]
		},
		{
			"name": "Shadow Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Monk",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Way of the Shadow",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You make deadly strikes after using Shadow Step.",
				"On your turn, after using Shadow Step, the first melee attack you make has advantage. If you hit, you deal extra damage equal to your Wisdom modifier. Additionally, any hit you score against a creature that is surprised is a critical hit."
			]
		},
		{
			"name": "Blessed Divine Strike",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Divine Smite strikes are further empowered by your deity's grace.",
				"Your Divine Smite deals an extra radiant damage equal to your Charisma modifier."
			]
		},
		{
			"name": "Deadly Divine Smite",
			"source": "PlayerTalents1",
			"page": 31,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Potent Divine Smite",
						"entrySummary": "Potent Divine Smite"
					}
				}
			],
			"entries": [
				"Your Divine Smite strikes harder than normal.",
				"When rolling for Divine Smite and Improved Divine Smite damage, all die rolls of 1s and 2s are treated as 3s."
			]
		},
		{
			"name": "Divine Lore",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain access to one spell from the Cleric spell list.",
				"You learn one spell of your choice from the Cleric's spell list. The spell you choose must be of a level you can cast, as shown on the Paladin table. The chosen spell counts as a Paladin spell for you but does not count against the number of Paladin spells you know.",
				"You can retake this talent one additional time only."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more fighting styles than normal.",
				"You can choose a new option from the Fighting Style class feature list."
			]
		},
		{
			"name": "Extra Sacred Oath Channel Divinity",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use your Sacred Oath Channel Divinity abilities more often than normal.",
				"When you have already expended all uses of your Sacred Oath Channel Divinity feature, you can expend one spell slot of first level or higher instead to activate your Sacred Oath Channel Divinity one additional time.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Improved Abjure Enemy",
			"source": "PlayerTalents1",
			"page": 32,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can affect more creatures with your Abjure Enemy than normal.",
				"You can choose up to a number of enemies equal to your Charisma modifier. Each enemy should be within 60 feet of you that you can see."
			]
		},
		{
			"name": "Improved Aura",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"The range of your auras are farther than normal.",
				"Increase the range of all your Paladin auras (Aura of Protection, Aura of Courage, Aura of Devotion, etc.) by 10 feet. It stacks with the increase gained normally at 18th level."
			]
		},
		{
			"name": "Improved Lay of Hands",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"The healing from your Lay on Hands is more effective than normal.",
				"Your Lay on Hands ability can restore a total amount of hit points equal to your Paladin level x 8."
			]
		},
		{
			"name": "Improved Nature's Wrath",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Nature's Wrath ability can damage creatures.",
				"At the beginning of each of your turns, any creature restrained by Nature's Wrath takes damage equal to your Charisma modifier."
			]
		},
		{
			"name": "Improved Sacred Weapon",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your weapon deals more damage than normal when Sacred Weapon is activated.",
				"You add your Charisma modifier to your weapon damage rolls while Sacred Weapon is activated."
			]
		},
		{
			"name": "Improved Turn the Faithless",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Ancients",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Turn the Faithless ability is more powerful than normal.",
				"Fey or fiend creatures turned take 1d6 radiant damage for every four paladin levels you have (rounded up), up to a maximum of 5d6 damage. This damage does not end the turn effect."
			]
		},
		{
			"name": "Improved Turn the Unholy",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Devotion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Turn the Faithless ability is more powerful than normal.",
				"Fiend or undead creatures turned take 1d6 radiant damage for every four paladin levels you have (rounded up), up to a maximum of 5d6 damage. This damage does not end the turn effect."
			]
		},
		{
			"name": "Improved Vow of Enmity",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Oath of Vengeance",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You deal more damage than normal to creatures you have targeted with Vow of Enmity.",
				"Add your Charisma modifier to your damage rolls made against a creature targeted by your Vow of Enmity."
			]
		},
		{
			"name": "Potent Divine Smite",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Divine Smite strikes harder than normal.",
				"When rolling for Divine Smite and Improved Divine Smite damage, all die rolls of 1s are treated as 2s."
			]
		},
		{
			"name": "Beast Combo Strike",
			"source": "PlayerTalents1",
			"page": 33,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You exploit a creature's momentary vulnerability when both you and your beast companion hit it at the same time.",
				"On your turn, if both you and your beast companion attacked and hit the same creature in the same turn, you can take a bonus action to have both you and your beast companion make one weapon attack each at the same creature.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Beast Intercept",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can command your beast companion to cut off a moving creature.",
				"You can use your reaction to command your beast companion to move up to its speed to a square adjacent to an enemy. If your beast companion ends its movement adjacent to that enemy, it can make one melee attack. If the attack hits, the speed of the enemy becomes 0 until the end of its turn.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Druidic Lore",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain access to one spell from the Druid spell list.",
				"You learn one spell of your choice from the Druid's spell list. The spell you choose must be of a level you can cast, as shown on the Ranger table. The chosen spell counts as a Ranger spell for you but don't count against the number of Ranger spells you know.",
				"You can retake this talent one additional time only."
			]
		},
		{
			"name": "Extra Defensive Tactics",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have extra knowledge of Defensive Tactics than normal.",
				"You gain one other feature from the Defensive Tactics list."
			]
		},
		{
			"name": "Extra Favored Enemy",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have more favored enemies than normal.",
				"You gain one additional favored enemy."
			]
		},
		{
			"name": "Extra Favored Terrain",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have more favored terrain than normal.",
				"You gain one additional favored terrain."
			]
		},
		{
			"name": "Extra Fighting Style",
			"source": "PlayerTalents1",
			"page": 34,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more fighting styles than normal.",
				"You can choose a new option from the Fighting Style class feature list."
			]
		},
		{
			"name": "Extra Hunter's Prey",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more Hunter's Prey combat manuevers than normal.",
				"You gain one other feature from the Hunter's Prey list."
			]
		},
		{
			"name": "Favored Enemy Slayer",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Improved Favored Enemy",
						"entrySummary": "Improved Favored Enemy"
					}
				}
			],
			"entries": [
				"You know how to exploit your favored enemies' vulnerabilities in combat.",
				"Your weapon attacks against your favored enemies score a critical hit on a roll of 19 or 20."
			]
		},
		{
			"name": "Greater Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Improved Ranger's Companion",
						"entrySummary": "Improved Ranger's Companion"
					}
				}
			],
			"entries": [
				"You can gain a more dangerous beast companion than normal.",
				"As Ranger's Companion, but you can choose a beast of Large size or smaller as a companion. It must have a challenge rating of 2 or lower. If it has two or more attacks, it does not benefit from Bestial Fury.",
				"While you have a Greater Ranger's Companion, the number of third and fourth level spell slots you have is reduced by 1 each."
			]
		},
		{
			"name": "Improved Favored Enemy",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You know how to fight your favored enemies more effectively in combat.",
				"Your weapon damage rolls deal an extra {@damage 1d4} damage against your favored enemies."
			]
		},
		{
			"name": "Improved Multiattack",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Hunter",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Once in a while you can unleash Volley or Whirlwind Attack quicker than normal.",
				"On your turn, you can take a bonus action to perform a Volley or Whirlwind Attack.",
				"Once you use this feature, you cannot use it again until you finish a long rest. You can still use an action to perform Volley or Whirlwind Attack as normal."
			]
		},
		{
			"name": "Improved Ranger's Companion",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Beast Master",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can gain a better beast companion than normal at the expense of some of your spellcasting ability.",
				"As Ranger's Companion, but it can have a challenge rating of 1 or lower and it can only make one attack every turn.",
				"While you have an Improved Ranger's Companion, the number of first and second level spell slots you have is reduced by 1 each."
			]
		},
		{
			"name": "Nature Sense",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Ranger",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are highly attuned to nature.",
				"You have advantage on ability checks that involve the skills Nature, Medicine, and Survival, as well as ability checks made with the Herbalism Kit."
			]
		},
		{
			"name": "Arcane Exploit",
			"source": "PlayerTalents1",
			"page": 35,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your spells can provide you with a window of opportunity to strike.",
				"On your turn, if a creature takes damage from or fails its saving throw against a spell you cast, you can take a bonus action to make one weapon attack against that creature."
			]
		},
		{
			"name": "Deadly Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Paladin",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Deft Sneak Attack",
						"entrySummary": "Deft Sneak Attack"
					}
				}
			],
			"entries": [
				"Your Sneak Attacks are more accurate compared to others.",
				"When you roll for Sneak attack damage, every die roll of 1 or 2 is treated as a 3."
			]
		},
		{
			"name": "Deft Sneak Attack",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Sneak Attacks are more accurate compared to others.",
				"When you roll for Sneak attack damage, every die roll of 1 is treated as a 2."
			]
		},
		{
			"name": "Extra Expertise",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain expertise in one of your skill proficiencies.",
				"Select one of your skill proficiencies that you do not have Expertise in. Your proficiency bonus is doubled for any ability check you make with that skill"
			]
		},
		{
			"name": "Gouge",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can temporarily blind a creature when you use Sneak Attack with a piercing weapon.",
				"You treat the spear as a finesse weapon.",
				"Additionally, on your turn, you can choose to gouge a creature's eyes after a successful sneak attack with a piercing weapon. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it is blinded until the end of your next turn.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Hamstring",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You slash the tendons behind a creature's leg when you use Sneak Attack with a slashing weapon, crippling it temporarily.",
				"You treat light slashing weapons (handaxe, sickle) as finesse weapons.",
				"Additionally, on your turn, after a successful sneak attack hit with a slashing weapon, you can forgo 1d6 sneak attack damage and attempt to temporarily cripple the creature struck. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it can't use reactions, its speed is halved, and it can' t make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature is allowed a new saving throw at the end of each of its turns.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Imparing Strike",
			"source": "PlayerTalents1",
			"page": 36,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Arcane Trickster",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You learn how to make your sneak undercut a creature's resistance to your spells.",
				"When you successfully hit a creature with a Sneak Attack, you impose disadvantage on the creature's next saving throw against a spell you cast before the end of your next turn."
			]
		},
		{
			"name": "Improved Uncanny Dodge",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Once in a while you can avoid all damage from an attack that hits you.",
				"When an attacker you can see hits you with an attack, you can use your reaction to reduce the attack's damage to 0. Once you use this feature, you cannot use it again until you finish a short or long rest. You can still use Uncanny Dodge as normal."
			]
		},
		{
			"name": "Master Assassin",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can be lethal when you get to act first over your intended target.",
				"On your turn, when you hit a creature that has not taken a turn in the combat yet, you can choose to make that hit a critical hit.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Poisoncraft",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Assassin",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"The use and application of poison is almost second nature to you.",
				"You can take a bonus action to apply poison to your weapon."
			]
		},
		{
			"name": "Sap",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Sneak Attack with a bludgeoning weapon can also stun a creature.",
				"You treat all simple bludgeoning weapons (blackjack or club, light hammer, mace, quarterstaff) as finesse weapons.",
				"Additionally, on your turn, after a successful sneak attack with a bludgeoning weapon against a creature, you can forgo 1d6 sneak attack damage and choose to sap it. The creature is allowed a Constitution saving throw to negate the effect. The DC is equal to 8 + your proficiency bonus + your Dexterity modifier. If the creature fails its saving throw, it is stunned until the end of your next turn.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Thief Acrobat",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Rogue",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Thief",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are highly skilled expert in the art of breaking into places that are difficult to reach. You can easily perform flips, tumbles, barrel rolls, twists, wall walks, and other feats of dexterity and acrobatics.",
				"You have advantage on Dexterity (Acrobatics) checks and Strength (Athletics) checks when jumping while using a 10-foot pole.",
				"Additionally, you can use the 10-foot pole as a weapon (treat as quarterstaff, but it is a finesse weapon to you and has a reach of 10 feet)."
			]
		},
		{
			"name": "Double Wing Strike",
			"source": "PlayerTalents1",
			"page": 37,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are able to attack with your dragon wings.",
				"On your turn, if you have your Dragon Wings manifested and you are not flying, you can use an action to make two attacks with your wings. You attack with each wing as if they are melee spell attacks that have a range of 10 feet. Each wing attack deals magical damage equal to 1d8 + your proficiency bonus + your Charisma modifier."
			]
		},
		{
			"name": "Dragon Wing Shield",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can block an incoming attack with your dragon wings.",
				"When you have your Dragon Wings manifested and are not flying and you are hit by an attack but the outcome has not yet been determined, you can use your reaction to block the attack using your wings. You gain a bonus to your AC or Dexterity saving throw equal to your Charisma modifier until the start of your next turn.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Extra Metamagic",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more Metamagic abilities compared to others.",
				"You gain one additional Metamagic option of your choice."
			]
		},
		{
			"name": "Extra Sorcery Points",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have more Sorcery Points than normal.",
				"Your total Sorcery points is increased by 2. You can retake this talent one additional time only"
			]
		},
		{
			"name": "Improved Bend Luck",
			"source": "PlayerTalents1",
			"page": 38,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your ability to twist fate is better than normal.",
				"You roll {@dice 1d8} instead of 1d4 when using the Bend Luck ability."
			]
		},
		{
			"name": "Improved Control Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have better control over the surges of your wild magic compared to others.",
				"Whenever you roll on the Wild Magic Surge table, you can roll thrice and use any of the numbers."
			]
		},
		{
			"name": "Improved Draconic Resilience",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can draw supernatural endurance and will power from your draconic bloodline.",
				"You can use your reaction to gain resistance to all types of damage and advantage on all saving throws until the end of the turn.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Improved Elemental Affinity",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Draconic Bloodline",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your spells related to your Draconic heritage is harder to resist.",
				"Increase the DC of the spells associated with your Draconic Ancestry by 1."
			]
		},
		{
			"name": "Improved Flexible Casting",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have mastered the art of Flexible Casting.",
				"The cost of creating spell slots as shown in the Creating Spell Slots table (PHB p.101) will cost you 1 sorcery point less than normal. Additionally, you can create spell slots of up to 6th level. It will cost 7 sorcery points to convert a 6th level spell slot."
			]
		},
		{
			"name": "Selected Chaos",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 18,
						"class": {
							"name": "Sorcerer",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Wild Magic",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have extraordinary control over the surges of your wild magic compared to others.",
				"After rolling and determining the number on the Wild Magic Surge table, you can choose a result that is 2 lower or 2 higher than the number. For example, if you rolled a 66 on the Wild Magic Surge table, you can choose any number from 64 to 68 as your result.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Dark Forte",
			"source": "PlayerTalents1",
			"page": 39,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You focus on a fewer cantrips, spells, and invocations in order to increase the number of spells you can cast.",
				"Increase your spell slot by 1 but reduce your cantrips known by 1, your spells known by 3, and invocations known by 2.",
				""
			]
		},
		{
			"name": "Distracting Intrusion",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"Using your alien knowledge, you intrude upon the thoughts of a creature, momentarily distracting it and making it more vulnerable to your attack.",
				"As a bonus action, select a creature that you can see within 30 feet of you. It must succeed on a Wisdom saving throw against 8 + your proficiency bonus + your Charisma modifier. On a failed save, you have advantage on your attack rolls against the target and you impose disadvantage on the creature's saving throws until the end of your turn. This creature must know at least one language or the feature will have no effect.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Extra Dark One's Luck",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"You can use Dark One's Own Luck more often than normal.",
				"You can use Dark One's Own Luck one additional time between rests."
			]
		},
		{
			"name": "Extra Entropic Ward",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Great Old One"
				}
			],
			"entries": [
				"You can use Entropic Ward more often than normal.",
				"You can use Entropic Ward one additional time between rests."
			]
		},
		{
			"name": "Extra Fey Presence",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"You can use Fey Presence more often than normal.",
				"You can use Fey Presence one additional time between rests."
			]
		},
		{
			"name": "Extra Invocation",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You have knowledge of more invocations compared to others.",
				"Your total known Invocations is increased by 1. You can retake this talent one additional time only."
			]
		},
		{
			"name": "Improved Dark One's Blessing",
			"source": "PlayerTalents1",
			"page": 40,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Fiend"
				}
			],
			"entries": [
				"You gain more from your Dark One's Blessing than normal.",
				"Aside from the temporary hit points you gain when you reduce a hostile creature to 0 hit points, your proficiency bonus is also temporarily increased by 1 until the end of your next turn. This effect does not stack."
			]
		},
		{
			"name": "Improved Misty Escape",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					},
					"patron": "The Archfey"
				}
			],
			"entries": [
				"You can avoid damage when you use Misty Escape.",
				"When you use Misty Escape, the damage you received is reduced by half."
			]
		},
		{
			"name": "Pernicious Magic",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 1,
						"class": {
							"name": "Warlock",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Dark magic makes your spells harder to counter and dispel.",
				"Your spells are treated as two levels higher when they become the target of counter spells and dispel magic."
			]
		},
		{
			"name": "Arcane Tradition Focus",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"The spells from the school of your chosen Arcane Tradition is harder to resist than normal.",
				"Increase the DC of the spells from the school of your chosen Arcane Tradition by 1."
			]
		},
		{
			"name": "Arcane Tradition Prodigy",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are more practiced and naturally talented in the school of your Arcane Tradition. You can cast more spells from your school of tradition more often than normal.",
				"Choose a spell of 3rd level or below from your spellbook that is under your school of your Arcane Tradition. You always have this spell prepared, it does not count against the number of spells you have prepared, and you can cast it once at its standard level without expending a spell slot. When you do so, you can not do so again until you finish a short or long rest."
			]
		},
		{
			"name": "Greater Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					},
					"otherSummary": {
						"entry": "Improved Arcane Recovery",
						"entrySummary": "Improved Arcane Recovery"
					}
				}
			],
			"entries": [
				"You can regain higher magical energy than normal when studying your spellbook.",
				"You can use Arcane Recovery to recover spell slots of up to 6th level."
			]
		},
		{
			"name": "Improved Arcane Recovery",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 3,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You regain more of your magical energy than normal when studying your spellbook.",
				"The spell slots you can recover is increased to two-thirds of your wizard's level."
			]
		},
		{
			"name": "Improved Arcane Ward",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Arcane Ward is more potent than normal.",
				"The hit points of your Arcane Ward is increased to thrice your Wizard's level + twice your Intelligence modifier."
			]
		},
		{
			"name": "Improved Grim Harvest",
			"source": "PlayerTalents1",
			"page": 41,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Necromancy",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You gain more benefits from your Grim Harvest than normal.",
				"Aside from the temporary hit points you gain when you kill a creature with a spell of 1st level or higher, your proficiency bonus is also temporarily increased by 1 until the end of your next turn. This effect does not stack."
			]
		},
		{
			"name": "Improved Instinctive Charm",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Enchantment",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"Your Instinctive Charm is more potent than normal.",
				"You can choose the attacker's target when there are multiple creatures closest."
			]
		},
		{
			"name": "Improved Portent",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Divination",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are better in reading the future compared to others.",
				"Increase the number of d20s you roll by 1. When you gain Greater Portent at 14th level, you roll four d20s."
			]
		},
		{
			"name": "Improved Sculpt Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Evocation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can choose more creatures than normal when you use Scult Spell.",
				"Increase the number of creatures you can choose to 1 + your Intelligence modifier + the spell's level."
			]
		},
		{
			"name": "Improved Benign Transposition",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Conjuration",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You can use Benign Transposition even if it is not your turn.",
				"You can use your reaction to invoke Benign Transposition.",
				"Once you use this feature, you can't use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Swift Illusion Spell",
			"source": "PlayerTalents1",
			"page": 42,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Illusion",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are an expert in the school of illusion that you can sometimes cast certain low level illusion spells without effort.",
				"You can take a bonus action to cast a cantrip or a 2nd level spell or below from the school of Illusion.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Swift Transmutation Spell",
			"source": "PlayerTalents1",
			"page": 43,
			"featureType": [
				"Talents"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Wizard",
							"source": "PHB",
							"visible": true
						},
						"subclass": {
							"name": "Transmutation",
							"source": "PHB",
							"visible": true
						}
					}
				}
			],
			"entries": [
				"You are an expert in the school of transmutation that you can sometimes cast certain low level transmutation spells without effort.",
				"You can take a bonus action to cast a cantrip or a 2nd level spell or below from the school of Transmutation.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		}
	]
}
