{
	"_meta": {
		"sources": [
			{
				"json": "TheFalseHydra",
				"abbreviation": "TFH",
				"full": "The False Hydra",
				"url": "https://homebrewery.naturalcrit.com/share/H1-2xqarKX",
				"authors": [
					"?",
					"Goblin Punch"
				],
				"convertedBy": [
					"SaliVader"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1610487682,
		"dateLastModified": 1610487682,
		"_dateLastModifiedHash": "ff792b7dd0"
	},
	"monster": [
		{
			"name": "False Hydra Larva",
			"source": "TheFalseHydra",
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 7,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "6d4 + 6",
				"average": 21
			},
			"speed": {
				"walk": 0
			},
			"str": 12,
			"dex": 5,
			"con": 12,
			"int": 9,
			"wis": 16,
			"cha": 13,
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 13,
			"languages": [
				"understands languages known by its victims",
				"but can't speak"
			],
			"cr": "1/8",
			"trait": [
				{
					"name": "Limited telepathy",
					"entries": [
						"Fałszywa larwa hydry może magicznie przekazywać proste idee, emocje, polecenia i obrazy telepatycznie z każdą istotą w promieniu 100 stóp od niej, która rozumie język i została poddana <i>pieśni dominacji</i>."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. Trafienie 6 ({@damage 1d10 + 1}) obrażeń przebijających"
					]
				},
				{
					"name": "Sightless Song",
					"entries": [
						"The false hydra larva emits a horrible, nightmarish howl to all creatures within 500 feet. Any humanoid that can hear this song and has not been subjected to a <i>song of domination</i> is incapable of noticing the false hydra larva while it can hear the song. If they have, they remain under the effects of the <i>song of domination</i> for as long as they can hear any sort of song from a false hydra. Not hearing a false hydra's song for more than 10 minutes in one day allows the victim to make a {@dc 12} Intelligence saving throw to break the effect of the song on themselves. Humanoids under the effect of the song do not realize they can hear the song. The false hydra larva can continue to sing the song for as long as it wants, but must stop singing if it makes a Bite attack."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Nikt tak naprawdę nie wie, kiedy i jak powstała fałszywa hydra. Jest to ohyda, widziana przez niewielu i przeżyta przez jeszcze mniej. Niektórzy mówią, że jest podobna do rośliny, że wyrasta z ziemi jak kiełek bez nasienia, że kiełkuje na kłamstwach i nieuczciwości. Inni twierdzą, że jest to prawie jak złośliwy grzyb, bezmyślna forma życia, która nie wie nic poza pożeraniem i przetrwaniem. Niektórzy twierdzą, że są to ostatnie ślady klątwy rzuconej przez upadłą boginię, która zesłała je jako karę dla śmiertelników, którzy tak wygodnie odwracają się plecami do niewygodnych prawd. Prawdę mówiąc, uczeni nie mają lepszego pomysłu. Ci nieliczni, którzy wierzą i próbują badać to stworzenie, znaleźli niewiele informacji na jego temat, wiedząc na pewno tylko trzy rzeczy: fałszywa hydra śpiewa, fałszywa hydra rośnie i fałszywa hydra je.",
									{
										"name": "Infiltration",
										"type": "entries",
										"entries": [
											"Fałszywa hydra rozpoczyna swój cykl życia jako głowa, o proporcjach zbliżonych do przeciętnego humanoida. Głowa ta jest jednak blada i pozbawiona włosów, ma mokre, pozbawione oczu gniazda i duże usta wypełnione szerokimi, płaskimi zębami. Znajduje się zakopana głęboko pod ziemią w pobliżu osady i rośnie. W miarę wzrostu wykształca mięsisty, zwiotczały tułów, który służy mu jako \"korzeń\". To właśnie z niego wyrastają wszystkie kolejne głowy. Pierwsza głowa powoli przeciska się przez ziemię, przebijając się przez glebę w piwnicy, pod schodami. Albo pod zaroślami wokół domu. Albo przez połamany bruk na ulicy. A potem, kiedy już dotrze na powierzchnię, śpiewa."
										]
									},
									{
										"name": "Sightless Song",
										"type": "entries",
										"entries": [
											"Kiedy fałszywa hydra śpiewa, jest ignorowana. Nie jest niewidzialna: po prostu siedzi w naszym martwym punkcie, jej piosenka tworzy luki w naszej pamięci, podczas gdy ona obserwuje swoją ofiarę, czekając na bezpieczny moment, aby uderzyć. Fałszywa hydra musi czekać na odpowiedni moment, ponieważ kiedy je, nie może śpiewać. Kiedy nie śpiewa, można ją zobaczyć."
										]
									},
									{
										"name": "Growth",
										"type": "entries",
										"entries": [
											"Fałszywa hydra żywi się oczywiście mięsem, a jej ulubioną ofiarą są humanoidy. Na początku swojego życia, kiedy ma tylko jedną głowę, jedzenie stanowi wyzwanie. Aby jeść, musi przestać śpiewać. Dlatego pierwszy etap inwazji fałszywej hydry jest często najdłuższy, ponieważ czeka ona na samotną ofiarę, którą może wciągnąć do piwnicy, kanału lub małej jaskini, którą wykopała w tym celu.",
											"W każdych normalnych okolicznościach ofiary fałszywej hydry miałyby rodzinę lub przyjaciół, którzy zauważyliby ich nieobecność, ale pieśń fałszywej hydry masuje ich umysł, wygładzając zmarszczki w ich myślach. Ofiary fałszywej hydry stają się częścią stwora, przez co pieśń stwora wymazuje wszystkie wspomnienia o nim. Ich nieobecność nie zostanie zauważona. Są zapomniane. A ponieważ coraz więcej dołącza do fałszywej hydry, tym bardziej rośnie, tym bardziej rozciąga się jej szyja i tym bardziej rośnie jej wpływ."
										]
									},
									{
										"type": "entries",
										"name": "Mental Discord",
										"entries": [
											"Pieśń fałszywej hydry koi umysły ich ofiar, kokietując wspomnienia swoich ofiar w ten sam sposób, w jaki ukrywa fałszywą hydrę, ale nie jest to doskonała obrona. Rodzice będą pytać, dlaczego mają ubrania dla chłopców, ale tylko dla jednej córki. Sklepikarz zapomni, dlaczego nad drzwiami sklepu widnieją dwa nazwiska.",
											"Farmerzy będą się zastanawiać, dlaczego ktoś nie zebrał plonów na ich odcinku pola. Kościoły znajdą się bez pastora.",
											"Częściej te braki zamkną się same. Rodzice będą pamiętać, że opiekowali się dzieckiem sąsiadów, gdy ci wyjechali za miasto. Sklepikarz przypomni sobie, że ostatnia zima zabrała im partnera. Parobkowie przypomną sobie, że niedawno powiększyli pole, a zapomnieli wyznaczyć kogoś do jego zbioru. Bywalcy kościoła będą pamiętać, że wiara ich pastora była potrzebna w wielkim mieście na północy.",
											"Ale mimo to, jakaś mała, zdezorientowana część ich umysłu rozpoznaje, że jest to złe. Ta część ich umysłu jest zamknięta, ignorowana, uznawana za ciemną część ich umysłu, która czai się w każdym, część, o której dobrzy ludzie wiedzą, że jest niczym więcej niż złą pokusą.",
											"To nadweręża umysł. Na początku czuje się jak paranoja, jak są obserwowani (i są obserwowani), ale nigdy nie będą w stanie zobaczyć, kto przez, dopóki nie jest za późno. W miarę upływu czasu rozwija się więcej objawów. Reminiscing staje się stresujące i nieprzyjemne, a zatem jest unikane. Wspomnienia stają się zniekształcone i mylące, a twarze rozmywają się razem i tożsamości stają się zniekształcone.",
											"Śmiertelne mózgi nie zostały stworzone do udźwignięcia takiego ciężaru. Zaburzenia psychiczne rozwijają się jak pleśń. Tiki nerwowe, załamania psychotyczne i halucynacje obfitują."
										]
									},
									{
										"type": "entries",
										"name": "Proliferation",
										"entries": [
											"Im starsza jest fałszywa hydra, tym więcej głów jej rośnie. Im więcej głów ma, tym bardziej staje się beztroska, ponieważ może sobie pozwolić na to, by jedna głowa przestała śpiewać, by się posilić. Wraz z liczbą głów rośnie liczba zaginionych mieszkańców miasta, liczba niespójnych wspomnień krążących wśród ocalałych.",
											"Im bardziej dojrzała fałszywa hydra, tym więcej szyi wyciąga się ponad dachy. Grube, blade pnie drzew zwieńczone wybrzuszonymi, kościstymi głowami z rozwierającymi się szczękami wypełnionymi sztyletowatymi zębami.",
											"Gdy fałszywa hydra jest w pełni rozwinięta - zwykle gdy zbliża się do dziesięciu głów - rozpoczyna się kolejny etap jej cyklu życia. Fałszywa hydra zapewnia, że na każdą wyhodowaną głowę przypada co najmniej jeden ocalały. Następnie zaczyna śpiewać nową pieśń. Ta nowa pieśń dominuje nad osobami o słabych umysłach i psychotycznymi, podczas gdy innych poddaje nużącemu zapomnieniu pierwszej pieśni.",
											"Każdy z ocalałych otrzymuje głowę, która dalej śpiewa, i wszyscy idą w swoją stronę. Każda ofiara jest wysyłana do pobliskiego miasta. Po drodze śpiew nie ustaje. Każdy, kto mija ich po drodze, tylko na chwilę daje się porwać pieśni fałszywej hydry, na tyle długo, by zapomnieć, że widział samotnego podróżnika. Kiedy przewoźnicy docierają do nowego miasta, znajdują miejsce, w którym mogą zakopać siebie i swoją głowę. Kiedy to zrobią, larwa wykorzystuje nosiciela jako pierwszą ofiarę, dopóki nie dorośnie na tyle, by się odrodzić. Wtedy cykl zaczyna się od nowa, w nowym mieście."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "False Hydra Growth Stages",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"",
									{
										"name": "False Hydra Larva",
										"type": "entries",
										"entries": [
											"Pierwszym etapem cyklu życiowego fałszywej hydry jest po prostu głowa. Ta blada, w pewnym sensie ludzka głowa nie jest w stanie samodzielnie się poruszać, polegając na uszkodzonym umyśle swojego żywiciela, który przenosi ją do nowego miasta, aby rozpocząć rozwój. Jest w stanie utrzymywać szum, który służy do kontynuowania dominacji gospodarza, jak również do maskowania się przed każdym, kto może go spotkać na drodze. Zamiast roztrzęsionej, złamanej osoby niosącej koszmarną, zdekapitowaną głowę, zobaczyliby oni być może starego żebraka, przemieszczającego się z jednego miasta do drugiego, niosącego w ramionach swój jedyny dobytek. Pieśń larwy jest słaba i łatwo ją złamać, a intensywna obserwacja podróżnika często ujawnia prawdziwą naturę tego, co się dzieje."
										]
									},
									{
										"name": "False Hydra Pupa",
										"type": "entries",
										"entries": [
											"Drugim stadium fałszywej hydry jest stadium poczwarkowe. Ten etap rozpoczyna się po tym, jak stworzenie zostało przeniesione do nowego miasta, pochowane i ucztowało na gospodarzu, który je przyniósł. Ten etap ma tylko jedną głowę i jest najdłuższym etapem cyklu, ponieważ muszą czekać na najlepszy moment, aby móc schwytać swoją ofiarę, tak aby brak ich pieśni nie zdradził ich mieszczuchom. Kiedy fałszywa hydra pożre wystarczająco dużo mieszczan, by wyrosły jej kolejne głowy, wchodzi w kolejny etap."
										]
									},
									{
										"name": "Young False Hydra",
										"type": "entries",
										"entries": [
											"Trzecie stadium fałszywej hydry rozwinęło wiele głów, zwykle od dwóch do czterech, i zaczyna być mniej ostrożne przy jedzeniu, ponieważ często jedna głowa może kontynuować swoją pieśń, podczas gdy druga pożera ofiarę. Jest jednak wciąż młoda i ma tendencję do przechowywania zapasów mięsa w swoim podziemnym ciele, aby w razie potrzeby móc odrastać głowami."
										]
									},
									{
										"type": "entries",
										"name": "False Hydra",
										"entries": [
											"W czwartym stadium fałszywa hydra staje się prawdziwym zagrożeniem dla poszukiwaczy przygód. Wyrosło jej wystarczająco dużo głów (od pięciu do ośmiu), a pod ziemią zgromadziła tyle, że może odrastać wielokrotnie. Z głowy hydry wyrosły grube, niemalże pniowe odnóża, które mogą obserwować osadę z wysokości dachów. Na tym etapie czeka tylko na dalsze zmniejszenie liczby mieszkańców miasta, zanim przejdzie do ostatniego etapu."
										]
									},
									{
										"type": "entries",
										"name": "Elder False Hydra",
										"entries": [
											"Piąte i ostatnie stadium fałszywej hydry ma dziewięć lub więcej głów i zaczyna śpiewać Pieśń Dominacji. W tym momencie kilku ocalałych mieszkańców miasta jest pod jej kontrolą i przygotowuje się do rozrzucenia głów do innych miast. Starsza fałszywa hydra jest niemal wszechmocna w swoim mieście, ponieważ zebrane wspomnienia jej ofiar dały jej wiedzę o większości zagrożeń, z jakimi może się spotkać, zwłaszcza jeśli zjadła poszukiwaczy przygód lub innych ludzi ze świata."
										]
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "PCs and the Sightless Song",
						"entries": [
							"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving."
						]
					}
				]
			},
			"senseTags": [
				"D"
			],
			"languageTags": [
				"CS"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "False Hydra Pupa",
			"source": "TheFalseHydra",
			"size": [
				"M"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 10,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "7d8 + 14",
				"average": 45
			},
			"speed": {
				"walk": 10,
				"burrow": 5
			},
			"str": 14,
			"dex": 7,
			"con": 15,
			"int": 12,
			"wis": 19,
			"cha": 15,
			"skill": {
				"insight": "+6",
				"perception": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 16,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons."
				}
			],
			"languages": [
				"understands languages known by its victims",
				"but can't speak."
			],
			"cr": "1",
			"trait": [
				{
					"name": "Ambusher",
					"entries": [
						"W pierwszej rundzie walki poczwarka fałszywej hydry ma przewagę w rolkach ataku przeciwko każdej istocie, którą zaskoczyła."
					]
				},
				{
					"name": "Surprise Attack",
					"entries": [
						"Jeśli poczwarka fałszywej hydry zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 11 ({@damage 2d10}) obrażeń od ataku."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 4} do trafienia, zasięg 10 stóp, jeden cel. Trafienie 7 ({@damage 1d10 + 2}) obrażeń przebijających"
					]
				},
				{
					"name": "Sightless Song",
					"entries": [
						"Poczwarka fałszywej hydry emituje okropny, koszmarny skowyt do wszystkich stworzeń w promieniu 1 mili. Każdy humanoid, który słyszy tę pieśń, nie jest w stanie zauważyć fałszywej hydry, gdy ją słyszy. Humanoidy pod wpływem pieśni nie zdają sobie sprawy, że słyszą pieśń. Poczwarka fałszywej hydry może śpiewać pieśń tak długo, jak chce, ale musi przerwać śpiew, jeśli wykona atak Ugryzienia."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Nikt tak naprawdę nie wie, kiedy i jak powstała fałszywa hydra. Jest to ohyda, widziana przez niewielu i przeżyta przez jeszcze mniej. Niektórzy mówią, że jest podobna do rośliny, że wyrasta z ziemi jak kiełek bez nasienia, że kiełkuje na kłamstwach i nieuczciwości. Inni twierdzą, że jest to prawie jak złośliwy grzyb, bezmyślna forma życia, która nie wie nic poza pożeraniem i przetrwaniem. Niektórzy twierdzą, że są to ostatnie ślady klątwy rzuconej przez upadłą boginię, która zesłała je jako karę dla śmiertelników, którzy tak wygodnie odwracają się plecami do niewygodnych prawd. Prawdę mówiąc, uczeni nie mają lepszego pomysłu. Ci nieliczni, którzy wierzą i próbują badać to stworzenie, znaleźli niewiele informacji na jego temat, wiedząc na pewno tylko trzy rzeczy: fałszywa hydra śpiewa, fałszywa hydra rośnie i fałszywa hydra je.",
									{
										"name": "Infiltration",
										"type": "entries",
										"entries": [
											"Fałszywa hydra rozpoczyna swój cykl życia jako głowa, o proporcjach zbliżonych do przeciętnego humanoida. Głowa ta jest jednak blada i pozbawiona włosów, ma mokre, pozbawione oczu gniazda i duże usta wypełnione szerokimi, płaskimi zębami. Znajduje się zakopana głęboko pod ziemią w pobliżu osady i rośnie. W miarę wzrostu wykształca mięsisty, zwiotczały tułów, który służy mu jako \"korzeń\". To właśnie z niego wyrastają wszystkie kolejne głowy. Pierwsza głowa powoli przeciska się przez ziemię, przebijając się przez glebę w piwnicy, pod schodami. Albo pod zaroślami wokół domu. Albo przez połamany bruk na ulicy. A potem, kiedy już dotrze na powierzchnię, śpiewa."
										]
									},
									{
										"name": "Sightless Song",
										"type": "entries",
										"entries": [
											"Kiedy fałszywa hydra śpiewa, jest ignorowana. Nie jest niewidzialna: po prostu siedzi w naszym martwym punkcie, jej piosenka tworzy luki w naszej pamięci, podczas gdy ona obserwuje swoją ofiarę, czekając na bezpieczny moment, aby uderzyć. Fałszywa hydra musi czekać na odpowiedni moment, ponieważ kiedy je, nie może śpiewać. Kiedy nie śpiewa, można ją zobaczyć."
										]
									},
									{
										"name": "Growth",
										"type": "entries",
										"entries": [
											"Fałszywa hydra żywi się oczywiście mięsem, a jej ulubioną ofiarą są humanoidy. Na początku swojego życia, kiedy ma tylko jedną głowę, jedzenie stanowi wyzwanie. Aby jeść, musi przestać śpiewać. Dlatego pierwszy etap inwazji fałszywej hydry jest często najdłuższy, ponieważ czeka ona na samotną ofiarę, którą może wciągnąć do piwnicy, kanału lub małej jaskini, którą wykopała w tym celu.",
											"W każdych normalnych okolicznościach ofiary fałszywej hydry miałyby rodzinę lub przyjaciół, którzy zauważyliby ich nieobecność, ale pieśń fałszywej hydry masuje ich umysł, wygładzając zmarszczki w ich myślach. Ofiary fałszywej hydry stają się częścią stwora, przez co pieśń stwora wymazuje wszystkie wspomnienia o nim. Ich nieobecność nie zostanie zauważona. Są zapomniane. A ponieważ coraz więcej dołącza do fałszywej hydry, tym bardziej rośnie, tym bardziej rozciąga się jej szyja i tym bardziej rośnie jej wpływ."
										]
									},
									{
										"type": "entries",
										"name": "Mental Discord",
										"entries": [
											"Pieśń fałszywej hydry koi umysły ich ofiar, kokietując wspomnienia swoich ofiar w ten sam sposób, w jaki ukrywa fałszywą hydrę, ale nie jest to doskonała obrona. Rodzice będą pytać, dlaczego mają ubrania dla chłopców, ale tylko dla jednej córki. Sklepikarz zapomni, dlaczego nad drzwiami sklepu widnieją dwa nazwiska.",
											"Farmerzy będą się zastanawiać, dlaczego ktoś nie zebrał plonów na ich odcinku pola. Kościoły znajdą się bez pastora.",
											"Częściej te braki zamkną się same. Rodzice będą pamiętać, że opiekowali się dzieckiem sąsiadów, gdy ci wyjechali za miasto. Sklepikarz przypomni sobie, że ostatnia zima zabrała im partnera. Parobkowie przypomną sobie, że niedawno powiększyli pole, a zapomnieli wyznaczyć kogoś do jego zbioru. Bywalcy kościoła będą pamiętać, że wiara ich pastora była potrzebna w wielkim mieście na północy.",
											"Ale mimo to, jakaś mała, zdezorientowana część ich umysłu rozpoznaje, że jest to złe. Ta część ich umysłu jest zamknięta, ignorowana, uznawana za ciemną część ich umysłu, która czai się w każdym, część, o której dobrzy ludzie wiedzą, że jest niczym więcej niż złą pokusą.",
											"To nadweręża umysł. Na początku czuje się jak paranoja, jak są obserwowani (i są obserwowani), ale nigdy nie będą w stanie zobaczyć, kto przez, dopóki nie jest za późno. W miarę upływu czasu rozwija się więcej objawów. Reminiscing staje się stresujące i nieprzyjemne, a zatem jest unikane. Wspomnienia stają się zniekształcone i mylące, a twarze rozmywają się razem i tożsamości stają się zniekształcone.",
											"Śmiertelne mózgi nie zostały stworzone do udźwignięcia takiego ciężaru. Zaburzenia psychiczne rozwijają się jak pleśń. Tiki nerwowe, załamania psychotyczne i halucynacje obfitują."
										]
									},
									{
										"type": "entries",
										"name": "Proliferation",
										"entries": [
											"Im starsza jest fałszywa hydra, tym więcej głów jej rośnie. Im więcej głów ma, tym bardziej staje się beztroska, ponieważ może sobie pozwolić na to, by jedna głowa przestała śpiewać, by się posilić. Wraz z liczbą głów rośnie liczba zaginionych mieszkańców miasta, liczba niespójnych wspomnień krążących wśród ocalałych.",
											"Im bardziej dojrzała fałszywa hydra, tym więcej szyi wyciąga się ponad dachy. Grube, blade pnie drzew zwieńczone wybrzuszonymi, kościstymi głowami z rozwierającymi się szczękami wypełnionymi sztyletowatymi zębami.",
											"Gdy fałszywa hydra jest w pełni rozwinięta - zwykle gdy zbliża się do dziesięciu głów - rozpoczyna się kolejny etap jej cyklu życia. Fałszywa hydra zapewnia, że na każdą wyhodowaną głowę przypada co najmniej jeden ocalały. Następnie zaczyna śpiewać nową pieśń. Ta nowa pieśń dominuje nad osobami o słabych umysłach i psychotycznymi, podczas gdy innych poddaje nużącemu zapomnieniu pierwszej pieśni.",
											"Każdy z ocalałych otrzymuje głowę, która dalej śpiewa, i wszyscy idą w swoją stronę. Każda ofiara jest wysyłana do pobliskiego miasta. Po drodze śpiew nie ustaje. Każdy, kto mija ich po drodze, tylko na chwilę daje się porwać pieśni fałszywej hydry, na tyle długo, by zapomnieć, że widział samotnego podróżnika. Kiedy przewoźnicy docierają do nowego miasta, znajdują miejsce, w którym mogą zakopać siebie i swoją głowę. Kiedy to zrobią, larwa wykorzystuje nosiciela jako pierwszą ofiarę, dopóki nie dorośnie na tyle, by się odrodzić. Wtedy cykl zaczyna się od nowa, w nowym mieście."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "False Hydra Growth Stages",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"",
									{
										"name": "False Hydra Larva",
										"type": "entries",
										"entries": [
											"Pierwszym etapem cyklu życiowego fałszywej hydry jest po prostu głowa. Ta blada, w pewnym sensie ludzka głowa nie jest w stanie samodzielnie się poruszać, polegając na uszkodzonym umyśle swojego żywiciela, który przenosi ją do nowego miasta, aby rozpocząć rozwój. Jest w stanie utrzymywać szum, który służy do kontynuowania dominacji gospodarza, jak również do maskowania się przed każdym, kto może go spotkać na drodze. Zamiast roztrzęsionej, złamanej osoby niosącej koszmarną, zdekapitowaną głowę, zobaczyliby oni być może starego żebraka, przemieszczającego się z jednego miasta do drugiego, niosącego w ramionach swój jedyny dobytek. Pieśń larwy jest słaba i łatwo ją złamać, a intensywna obserwacja podróżnika często ujawnia prawdziwą naturę tego, co się dzieje."
										]
									},
									{
										"name": "False Hydra Pupa",
										"type": "entries",
										"entries": [
											"Drugim stadium fałszywej hydry jest stadium poczwarkowe. Ten etap rozpoczyna się po tym, jak stworzenie zostało przeniesione do nowego miasta, pochowane i ucztowało na gospodarzu, który je przyniósł. Ten etap ma tylko jedną głowę i jest najdłuższym etapem cyklu, ponieważ muszą czekać na najlepszy moment, aby móc schwytać swoją ofiarę, tak aby brak ich pieśni nie zdradził ich mieszczuchom. Kiedy fałszywa hydra pożre wystarczająco dużo mieszczan, by wyrosły jej kolejne głowy, wchodzi w kolejny etap."
										]
									},
									{
										"name": "Young False Hydra",
										"type": "entries",
										"entries": [
											"Trzecie stadium fałszywej hydry rozwinęło wiele głów, zwykle od dwóch do czterech, i zaczyna być mniej ostrożne przy jedzeniu, ponieważ często jedna głowa może kontynuować swoją pieśń, podczas gdy druga pożera ofiarę. Jest jednak wciąż młoda i ma tendencję do przechowywania zapasów mięsa w swoim podziemnym ciele, aby w razie potrzeby móc odrastać głowami."
										]
									},
									{
										"type": "entries",
										"name": "False Hydra",
										"entries": [
											"W czwartym stadium fałszywa hydra staje się prawdziwym zagrożeniem dla poszukiwaczy przygód. Wyrosło jej wystarczająco dużo głów (od pięciu do ośmiu), a pod ziemią zgromadziła tyle, że może odrastać wielokrotnie. Z głowy hydry wyrosły grube, niemalże pniowe odnóża, które mogą obserwować osadę z wysokości dachów. Na tym etapie czeka tylko na dalsze zmniejszenie liczby mieszkańców miasta, zanim przejdzie do ostatniego etapu."
										]
									},
									{
										"type": "entries",
										"name": "Elder False Hydra",
										"entries": [
											"Piąte i ostatnie stadium fałszywej hydry ma dziewięć lub więcej głów i zaczyna śpiewać Pieśń Dominacji. W tym momencie kilku ocalałych mieszkańców miasta jest pod jej kontrolą i przygotowuje się do rozrzucenia głów do innych miast. Starsza fałszywa hydra jest niemal wszechmocna w swoim mieście, ponieważ zebrane wspomnienia jej ofiar dały jej wiedzę o większości zagrożeń, z jakimi może się spotkać, zwłaszcza jeśli zjadła poszukiwaczy przygód lub innych ludzi ze świata."
										]
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "PCs and the Sightless Song",
						"entries": [
							"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving."
						]
					}
				]
			},
			"traitTags": [
				"Ambusher"
			],
			"senseTags": [
				"D"
			],
			"languageTags": [
				"CS"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW"
			]
		},
		{
			"name": "Young False Hydra",
			"source": "TheFalseHydra",
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "16d10 + 64",
				"average": 152
			},
			"speed": {
				"walk": 20,
				"burrow": 10
			},
			"str": 18,
			"dex": 12,
			"con": 18,
			"int": 14,
			"wis": 21,
			"cha": 15,
			"skill": {
				"insight": "+8",
				"perception": "+8",
				"stealth": "+4"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 18,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons."
				}
			],
			"languages": [
				"understands languages known by its victims",
				"but can't speak."
			],
			"cr": "7",
			"trait": [
				{
					"name": "Ambusher",
					"entries": [
						"Młoda fałszywa hydra ma przewagę w rolkach ataku przeciwko każdej istocie, którą zaskoczyła."
					]
				},
				{
					"name": "Surprise Attack",
					"entries": [
						"Jeśli młoda fałszywa hydra zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 11 ({@damage 2d10}) obrażeń od ataku."
					]
				},
				{
					"name": "Multiple Heads",
					"entries": [
						"Młoda fałszywa hydra ma cztery głowy. Gdy ma więcej niż jedną głowę, młoda fałszywa hydra ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}. Gdy młoda fałszywa hydra otrzyma 25 lub więcej obrażeń w jednej turze, jedna z jej głów umiera. Jeśli wszystkie głowy zginą, młoda fałszywa hydra umiera. Na koniec swojej tury wyrasta jej głowa za każdą głowę, która zginęła od ostatniej tury, chyba że odrosło jej 8 głów. Młoda fałszywa hydra odzyskuje 10 punktów trafień za każdą odnowioną w ten sposób głowę."
					]
				},
				{
					"name": "Reactive Heads (Hydra)",
					"entries": [
						"Za każdą głowę młodej fałszywej hydry powyżej jednej, otrzymuje ona dodatkową reakcję, która może być wykorzystana tylko do opportunity attacks."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Młoda fałszywa hydra może wykonać tyle ataków gryzienia, ile ma głów. Każda jedna głowa może rozpocząć lub kontynuować używanie zdolności Sightless Song."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 7} do trafienia, zasięg 15 stóp, jeden cel. Trafienie 9 ({@damage 1d10 + 4}) obrażeń przebijających"
					]
				},
				{
					"name": "Sightless Song",
					"entries": [
						"Młoda fałszywa hydra emituje okropny, koszmarny skowyt do wszystkich stworzeń w promieniu 1 mili. Każdy humanoid, który słyszy tę pieśń, nie jest w stanie zauważyć młodej fałszywej hydry, gdy ją słyszy. Humanoidy pod wpływem pieśni nie zdają sobie sprawy, że słyszą pieśń. Młoda fałszywa hydra może śpiewać pieśń tak długo, jak chce, ale musi przerwać śpiew, jeśli wykona atak Ugryzienia."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Nikt tak naprawdę nie wie, kiedy i jak powstała fałszywa hydra. Jest to ohyda, widziana przez niewielu i przeżyta przez jeszcze mniej. Niektórzy mówią, że jest podobna do rośliny, że wyrasta z ziemi jak kiełek bez nasienia, że kiełkuje na kłamstwach i nieuczciwości. Inni twierdzą, że jest to prawie jak złośliwy grzyb, bezmyślna forma życia, która nie wie nic poza pożeraniem i przetrwaniem. Niektórzy twierdzą, że są to ostatnie ślady klątwy rzuconej przez upadłą boginię, która zesłała je jako karę dla śmiertelników, którzy tak wygodnie odwracają się plecami do niewygodnych prawd. Prawdę mówiąc, uczeni nie mają lepszego pomysłu. Ci nieliczni, którzy wierzą i próbują badać to stworzenie, znaleźli niewiele informacji na jego temat, wiedząc na pewno tylko trzy rzeczy: fałszywa hydra śpiewa, fałszywa hydra rośnie i fałszywa hydra je.",
									{
										"name": "Infiltration",
										"type": "entries",
										"entries": [
											"Fałszywa hydra rozpoczyna swój cykl życia jako głowa, o proporcjach zbliżonych do przeciętnego humanoida. Głowa ta jest jednak blada i pozbawiona włosów, ma mokre, pozbawione oczu gniazda i duże usta wypełnione szerokimi, płaskimi zębami. Znajduje się zakopana głęboko pod ziemią w pobliżu osady i rośnie. W miarę wzrostu wykształca mięsisty, zwiotczały tułów, który służy mu jako \"korzeń\". To właśnie z niego wyrastają wszystkie kolejne głowy. Pierwsza głowa powoli przeciska się przez ziemię, przebijając się przez glebę w piwnicy, pod schodami. Albo pod zaroślami wokół domu. Albo przez połamany bruk na ulicy. A potem, kiedy już dotrze na powierzchnię, śpiewa."
										]
									},
									{
										"name": "Sightless Song",
										"type": "entries",
										"entries": [
											"Kiedy fałszywa hydra śpiewa, jest ignorowana. Nie jest niewidzialna: po prostu siedzi w naszym martwym punkcie, jej piosenka tworzy luki w naszej pamięci, podczas gdy ona obserwuje swoją ofiarę, czekając na bezpieczny moment, aby uderzyć. Fałszywa hydra musi czekać na odpowiedni moment, ponieważ kiedy je, nie może śpiewać. Kiedy nie śpiewa, można ją zobaczyć."
										]
									},
									{
										"name": "Growth",
										"type": "entries",
										"entries": [
											"Fałszywa hydra żywi się oczywiście mięsem, a jej ulubioną ofiarą są humanoidy. Na początku swojego życia, kiedy ma tylko jedną głowę, jedzenie stanowi wyzwanie. Aby jeść, musi przestać śpiewać. Dlatego pierwszy etap inwazji fałszywej hydry jest często najdłuższy, ponieważ czeka ona na samotną ofiarę, którą może wciągnąć do piwnicy, kanału lub małej jaskini, którą wykopała w tym celu.",
											"W każdych normalnych okolicznościach ofiary fałszywej hydry miałyby rodzinę lub przyjaciół, którzy zauważyliby ich nieobecność, ale pieśń fałszywej hydry masuje ich umysł, wygładzając zmarszczki w ich myślach. Ofiary fałszywej hydry stają się częścią stwora, przez co pieśń stwora wymazuje wszystkie wspomnienia o nim. Ich nieobecność nie zostanie zauważona. Są zapomniane. A ponieważ coraz więcej dołącza do fałszywej hydry, tym bardziej rośnie, tym bardziej rozciąga się jej szyja i tym bardziej rośnie jej wpływ."
										]
									},
									{
										"type": "entries",
										"name": "Mental Discord",
										"entries": [
											"Pieśń fałszywej hydry koi umysły ich ofiar, kokietując wspomnienia swoich ofiar w ten sam sposób, w jaki ukrywa fałszywą hydrę, ale nie jest to doskonała obrona. Rodzice będą pytać, dlaczego mają ubrania dla chłopców, ale tylko dla jednej córki. Sklepikarz zapomni, dlaczego nad drzwiami sklepu widnieją dwa nazwiska.",
											"Farmerzy będą się zastanawiać, dlaczego ktoś nie zebrał plonów na ich odcinku pola. Kościoły znajdą się bez pastora.",
											"Częściej te braki zamkną się same. Rodzice będą pamiętać, że opiekowali się dzieckiem sąsiadów, gdy ci wyjechali za miasto. Sklepikarz przypomni sobie, że ostatnia zima zabrała im partnera. Parobkowie przypomną sobie, że niedawno powiększyli pole, a zapomnieli wyznaczyć kogoś do jego zbioru. Bywalcy kościoła będą pamiętać, że wiara ich pastora była potrzebna w wielkim mieście na północy.",
											"Ale mimo to, jakaś mała, zdezorientowana część ich umysłu rozpoznaje, że jest to złe. Ta część ich umysłu jest zamknięta, ignorowana, uznawana za ciemną część ich umysłu, która czai się w każdym, część, o której dobrzy ludzie wiedzą, że jest niczym więcej niż złą pokusą.",
											"To nadweręża umysł. Na początku czuje się jak paranoja, jak są obserwowani (i są obserwowani), ale nigdy nie będą w stanie zobaczyć, kto przez, dopóki nie jest za późno. W miarę upływu czasu rozwija się więcej objawów. Reminiscing staje się stresujące i nieprzyjemne, a zatem jest unikane. Wspomnienia stają się zniekształcone i mylące, a twarze rozmywają się razem i tożsamości stają się zniekształcone.",
											"Śmiertelne mózgi nie zostały stworzone do udźwignięcia takiego ciężaru. Zaburzenia psychiczne rozwijają się jak pleśń. Tiki nerwowe, załamania psychotyczne i halucynacje obfitują."
										]
									},
									{
										"type": "entries",
										"name": "Proliferation",
										"entries": [
											"Im starsza jest fałszywa hydra, tym więcej głów jej rośnie. Im więcej głów ma, tym bardziej staje się beztroska, ponieważ może sobie pozwolić na to, by jedna głowa przestała śpiewać, by się posilić. Wraz z liczbą głów rośnie liczba zaginionych mieszkańców miasta, liczba niespójnych wspomnień krążących wśród ocalałych.",
											"Im bardziej dojrzała fałszywa hydra, tym więcej szyi wyciąga się ponad dachy. Grube, blade pnie drzew zwieńczone wybrzuszonymi, kościstymi głowami z rozwierającymi się szczękami wypełnionymi sztyletowatymi zębami.",
											"Gdy fałszywa hydra jest w pełni rozwinięta - zwykle gdy zbliża się do dziesięciu głów - rozpoczyna się kolejny etap jej cyklu życia. Fałszywa hydra zapewnia, że na każdą wyhodowaną głowę przypada co najmniej jeden ocalały. Następnie zaczyna śpiewać nową pieśń. Ta nowa pieśń dominuje nad osobami o słabych umysłach i psychotycznymi, podczas gdy innych poddaje nużącemu zapomnieniu pierwszej pieśni.",
											"Każdy z ocalałych otrzymuje głowę, która dalej śpiewa, i wszyscy idą w swoją stronę. Każda ofiara jest wysyłana do pobliskiego miasta. Po drodze śpiew nie ustaje. Każdy, kto mija ich po drodze, tylko na chwilę daje się porwać pieśni fałszywej hydry, na tyle długo, by zapomnieć, że widział samotnego podróżnika. Kiedy przewoźnicy docierają do nowego miasta, znajdują miejsce, w którym mogą zakopać siebie i swoją głowę. Kiedy to zrobią, larwa wykorzystuje nosiciela jako pierwszą ofiarę, dopóki nie dorośnie na tyle, by się odrodzić. Wtedy cykl zaczyna się od nowa, w nowym mieście."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "False Hydra Growth Stages",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"",
									{
										"name": "False Hydra Larva",
										"type": "entries",
										"entries": [
											"Pierwszym etapem cyklu życiowego fałszywej hydry jest po prostu głowa. Ta blada, w pewnym sensie ludzka głowa nie jest w stanie samodzielnie się poruszać, polegając na uszkodzonym umyśle swojego żywiciela, który przenosi ją do nowego miasta, aby rozpocząć rozwój. Jest w stanie utrzymywać szum, który służy do kontynuowania dominacji gospodarza, jak również do maskowania się przed każdym, kto może go spotkać na drodze. Zamiast roztrzęsionej, złamanej osoby niosącej koszmarną, zdekapitowaną głowę, zobaczyliby oni być może starego żebraka, przemieszczającego się z jednego miasta do drugiego, niosącego w ramionach swój jedyny dobytek. Pieśń larwy jest słaba i łatwo ją złamać, a intensywna obserwacja podróżnika często ujawnia prawdziwą naturę tego, co się dzieje."
										]
									},
									{
										"name": "False Hydra Pupa",
										"type": "entries",
										"entries": [
											"Drugim stadium fałszywej hydry jest stadium poczwarkowe. Ten etap rozpoczyna się po tym, jak stworzenie zostało przeniesione do nowego miasta, pochowane i ucztowało na gospodarzu, który je przyniósł. Ten etap ma tylko jedną głowę i jest najdłuższym etapem cyklu, ponieważ muszą czekać na najlepszy moment, aby móc schwytać swoją ofiarę, tak aby brak ich pieśni nie zdradził ich mieszczuchom. Kiedy fałszywa hydra pożre wystarczająco dużo mieszczan, by wyrosły jej kolejne głowy, wchodzi w kolejny etap."
										]
									},
									{
										"name": "Young False Hydra",
										"type": "entries",
										"entries": [
											"Trzecie stadium fałszywej hydry rozwinęło wiele głów, zwykle od dwóch do czterech, i zaczyna być mniej ostrożne przy jedzeniu, ponieważ często jedna głowa może kontynuować swoją pieśń, podczas gdy druga pożera ofiarę. Jest jednak wciąż młoda i ma tendencję do przechowywania zapasów mięsa w swoim podziemnym ciele, aby w razie potrzeby móc odrastać głowami."
										]
									},
									{
										"type": "entries",
										"name": "False Hydra",
										"entries": [
											"W czwartym stadium fałszywa hydra staje się prawdziwym zagrożeniem dla poszukiwaczy przygód. Wyrosło jej wystarczająco dużo głów (od pięciu do ośmiu), a pod ziemią zgromadziła tyle, że może odrastać wielokrotnie. Z głowy hydry wyrosły grube, niemalże pniowe odnóża, które mogą obserwować osadę z wysokości dachów. Na tym etapie czeka tylko na dalsze zmniejszenie liczby mieszkańców miasta, zanim przejdzie do ostatniego etapu."
										]
									},
									{
										"type": "entries",
										"name": "Elder False Hydra",
										"entries": [
											"Piąte i ostatnie stadium fałszywej hydry ma dziewięć lub więcej głów i zaczyna śpiewać Pieśń Dominacji. W tym momencie kilku ocalałych mieszkańców miasta jest pod jej kontrolą i przygotowuje się do rozrzucenia głów do innych miast. Starsza fałszywa hydra jest niemal wszechmocna w swoim mieście, ponieważ zebrane wspomnienia jej ofiar dały jej wiedzę o większości zagrożeń, z jakimi może się spotkać, zwłaszcza jeśli zjadła poszukiwaczy przygód lub innych ludzi ze świata."
										]
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "PCs and the Sightless Song",
						"entries": [
							"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving."
						]
					}
				]
			},
			"traitTags": [
				"Ambusher"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS"
			],
			"damageTags": [
				"P"
			],
			"miscTags": [
				"MW",
				"RCH"
			]
		},
		{
			"name": "False Hydra",
			"source": "TheFalseHydra",
			"size": [
				"H"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "17d12 + 68",
				"average": 178
			},
			"speed": {
				"walk": 30,
				"burrow": 15
			},
			"str": 21,
			"dex": 12,
			"con": 19,
			"int": 16,
			"wis": 23,
			"cha": 16,
			"save": {
				"str": "+10",
				"con": "+9",
				"int": "+8",
				"wis": "+11"
			},
			"skill": {
				"insight": "+11",
				"perception": "+11",
				"stealth": "+6"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 21,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons."
				}
			],
			"languages": [
				"understands languages known by its victims",
				"but can't speak.",
				"telepathy 5 miles"
			],
			"cr": "15",
			"trait": [
				{
					"name": "Ambusher",
					"entries": [
						"Fałszywa hydra ma przewagę w rolkach ataku przeciwko każdej istocie, którą zaskoczyła."
					]
				},
				{
					"name": "Surprise Attack",
					"entries": [
						"Jeśli Fałszywa hydra zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 11 ({@damage 2d10}) obrażeń od ataku."
					]
				},
				{
					"name": "Multiple Heads",
					"entries": [
						"Fałszywa hydra ma 7 głów. Gdy ma więcej niż jedną głowę, ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powaleniu {@condition unconscious}. Kiedy Fałszywa Hydra otrzyma 30 lub więcej obrażeń w jednej turze, jedna z jej głów umiera. Jeśli wszystkie głowy zginą, Fałszywa Hydra umiera. Na koniec swojej tury wyrasta jej głowa za każdą głowę, która zginęła od ostatniej tury, chyba że odrosło jej 14 głów. Fałszywa hydra odzyskuje 10 punktów trafień za każdą odrodzoną w ten sposób głowę."
					]
				},
				{
					"name": "Reactive Heads (Hydra)",
					"entries": [
						"Za każdą głowę, którą posiada Fałszywa Hydra poza jedną, otrzymuje dodatkową reakcję, która może być wykorzystana tylko przy opportunity attack."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Jeśli Fałszywa hydra nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Fałszywa hydra może wykonać tyle ataków gryzienia, ile ma głów. Każda jedna głowa może rozpocząć lub kontynuować używanie zdolności Sightless Song."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 10} do trafienia, zasięg 20 stóp, jeden cel. Trafienie 10 ({@damage 1d10 + 5}) obrażeń przebijających. Jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 19}) i głowa, która wykonała atak nie może ugryźć innego celu."
					]
				},
				{
					"name": "Sightless Song",
					"entries": [
						"Fałszywa hydra emituje straszny, koszmarny skowyt do wszystkich stworzeń w promieniu 5 mil. Każdy humanoid, który słyszy tę pieśń, nie jest w stanie zauważyć fałszywej hydry, gdy ją słyszy. Humanoidy pod wpływem pieśni nie zdają sobie sprawy, że słyszą pieśń. Fałszywa hydra może śpiewać pieśń tak długo, jak chce, ale musi przerwać śpiew, jeśli wykona atak Ugryzienia."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"Fałszywa hydra wykonuje jeden atak gryzienia przeciwko średniej lub mniejszej istocie, którą chwyta. Jeśli atak trafi, stworzenie otrzymuje obrażenia od ugryzienia i zostaje połknięte, a chwytanie kończy się. Podczas połknięcia stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza fałszywą hydrą i otrzymuje 7 ({@damage 2d6}) obrażeń od kwasu na początku każdej tury fałszywej hydry. Jeśli w jednej turze fałszywa hydra otrzyma 30 lub więcej obrażeń od znajdującego się w niej stworzenia, na koniec tej tury musi wykonać rzut ratujący z {@dc 15} Konstytucji lub wypluć wszystkie połknięte stworzenia, które spadną {@condition prone} na przestrzeń w promieniu 10 stóp od fałszywej hydry. Jeśli fałszywa hydra umrze, połknięte stworzenie nie jest już przez nią {@condition restrained} i może uciec od zwłok korzystając z 15 stóp ruchu, wychodząc {@condition prone}. Fałszywa hydra może mieć w danym momencie połknięte maksymalnie 2 średnie, 4 małe lub 16 malutkich stworzeń."
					]
				}
			],
			"legendary": [
				{
					"name": "Advance",
					"entries": [
						"Fałszywa hydra porusza się na odległość do 30 stóp w kierunku wrogiej istoty."
					]
				},
				{
					"name": "Detect",
					"entries": [
						"Fałszywa hydra wykonuje test Mądrości (percepcji)."
					]
				},
				{
					"name": "Swallow (costs 2 actions)",
					"entries": [
						"Fałszywa hydra wykonuje atak jaskółką przeciwko stworzeniu, które posiada {@condition grappled}."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Nikt tak naprawdę nie wie, kiedy i jak powstała fałszywa hydra. Jest to ohyda, widziana przez niewielu i przeżyta przez jeszcze mniej. Niektórzy mówią, że jest podobna do rośliny, że wyrasta z ziemi jak kiełek bez nasienia, że kiełkuje na kłamstwach i nieuczciwości. Inni twierdzą, że jest to prawie jak złośliwy grzyb, bezmyślna forma życia, która nie wie nic poza pożeraniem i przetrwaniem. Niektórzy twierdzą, że są to ostatnie ślady klątwy rzuconej przez upadłą boginię, która zesłała je jako karę dla śmiertelników, którzy tak wygodnie odwracają się plecami do niewygodnych prawd. Prawdę mówiąc, uczeni nie mają lepszego pomysłu. Ci nieliczni, którzy wierzą i próbują badać to stworzenie, znaleźli niewiele informacji na jego temat, wiedząc na pewno tylko trzy rzeczy: fałszywa hydra śpiewa, fałszywa hydra rośnie i fałszywa hydra je.",
									{
										"name": "Infiltration",
										"type": "entries",
										"entries": [
											"Fałszywa hydra rozpoczyna swój cykl życia jako głowa, o proporcjach zbliżonych do przeciętnego humanoida. Głowa ta jest jednak blada i pozbawiona włosów, ma mokre, pozbawione oczu gniazda i duże usta wypełnione szerokimi, płaskimi zębami. Znajduje się zakopana głęboko pod ziemią w pobliżu osady i rośnie. W miarę wzrostu wykształca mięsisty, zwiotczały tułów, który służy mu jako \"korzeń\". To właśnie z niego wyrastają wszystkie kolejne głowy. Pierwsza głowa powoli przeciska się przez ziemię, przebijając się przez glebę w piwnicy, pod schodami. Albo pod zaroślami wokół domu. Albo przez połamany bruk na ulicy. A potem, kiedy już dotrze na powierzchnię, śpiewa."
										]
									},
									{
										"name": "Sightless Song",
										"type": "entries",
										"entries": [
											"Kiedy fałszywa hydra śpiewa, jest ignorowana. Nie jest niewidzialna: po prostu siedzi w naszym martwym punkcie, jej piosenka tworzy luki w naszej pamięci, podczas gdy ona obserwuje swoją ofiarę, czekając na bezpieczny moment, aby uderzyć. Fałszywa hydra musi czekać na odpowiedni moment, ponieważ kiedy je, nie może śpiewać. Kiedy nie śpiewa, można ją zobaczyć."
										]
									},
									{
										"name": "Growth",
										"type": "entries",
										"entries": [
											"Fałszywa hydra żywi się oczywiście mięsem, a jej ulubioną ofiarą są humanoidy. Na początku swojego życia, kiedy ma tylko jedną głowę, jedzenie stanowi wyzwanie. Aby jeść, musi przestać śpiewać. Dlatego pierwszy etap inwazji fałszywej hydry jest często najdłuższy, ponieważ czeka ona na samotną ofiarę, którą może wciągnąć do piwnicy, kanału lub małej jaskini, którą wykopała w tym celu.",
											"W każdych normalnych okolicznościach ofiary fałszywej hydry miałyby rodzinę lub przyjaciół, którzy zauważyliby ich nieobecność, ale pieśń fałszywej hydry masuje ich umysł, wygładzając zmarszczki w ich myślach. Ofiary fałszywej hydry stają się częścią stwora, przez co pieśń stwora wymazuje wszystkie wspomnienia o nim. Ich nieobecność nie zostanie zauważona. Są zapomniane. A ponieważ coraz więcej dołącza do fałszywej hydry, tym bardziej rośnie, tym bardziej rozciąga się jej szyja i tym bardziej rośnie jej wpływ."
										]
									},
									{
										"type": "entries",
										"name": "Mental Discord",
										"entries": [
											"Pieśń fałszywej hydry koi umysły ich ofiar, kokietując wspomnienia swoich ofiar w ten sam sposób, w jaki ukrywa fałszywą hydrę, ale nie jest to doskonała obrona. Rodzice będą pytać, dlaczego mają ubrania dla chłopców, ale tylko dla jednej córki. Sklepikarz zapomni, dlaczego nad drzwiami sklepu widnieją dwa nazwiska.",
											"Farmerzy będą się zastanawiać, dlaczego ktoś nie zebrał plonów na ich odcinku pola. Kościoły znajdą się bez pastora.",
											"Częściej te braki zamkną się same. Rodzice będą pamiętać, że opiekowali się dzieckiem sąsiadów, gdy ci wyjechali za miasto. Sklepikarz przypomni sobie, że ostatnia zima zabrała im partnera. Parobkowie przypomną sobie, że niedawno powiększyli pole, a zapomnieli wyznaczyć kogoś do jego zbioru. Bywalcy kościoła będą pamiętać, że wiara ich pastora była potrzebna w wielkim mieście na północy.",
											"Ale mimo to, jakaś mała, zdezorientowana część ich umysłu rozpoznaje, że jest to złe. Ta część ich umysłu jest zamknięta, ignorowana, uznawana za ciemną część ich umysłu, która czai się w każdym, część, o której dobrzy ludzie wiedzą, że jest niczym więcej niż złą pokusą.",
											"To nadweręża umysł. Na początku czuje się jak paranoja, jak są obserwowani (i są obserwowani), ale nigdy nie będą w stanie zobaczyć, kto przez, dopóki nie jest za późno. W miarę upływu czasu rozwija się więcej objawów. Reminiscing staje się stresujące i nieprzyjemne, a zatem jest unikane. Wspomnienia stają się zniekształcone i mylące, a twarze rozmywają się razem i tożsamości stają się zniekształcone.",
											"Śmiertelne mózgi nie zostały stworzone do udźwignięcia takiego ciężaru. Zaburzenia psychiczne rozwijają się jak pleśń. Tiki nerwowe, załamania psychotyczne i halucynacje obfitują."
										]
									},
									{
										"type": "entries",
										"name": "Proliferation",
										"entries": [
											"Im starsza jest fałszywa hydra, tym więcej głów jej rośnie. Im więcej głów ma, tym bardziej staje się beztroska, ponieważ może sobie pozwolić na to, by jedna głowa przestała śpiewać, by się posilić. Wraz z liczbą głów rośnie liczba zaginionych mieszkańców miasta, liczba niespójnych wspomnień krążących wśród ocalałych.",
											"Im bardziej dojrzała fałszywa hydra, tym więcej szyi wyciąga się ponad dachy. Grube, blade pnie drzew zwieńczone wybrzuszonymi, kościstymi głowami z rozwierającymi się szczękami wypełnionymi sztyletowatymi zębami.",
											"Gdy fałszywa hydra jest w pełni rozwinięta - zwykle gdy zbliża się do dziesięciu głów - rozpoczyna się kolejny etap jej cyklu życia. Fałszywa hydra zapewnia, że na każdą wyhodowaną głowę przypada co najmniej jeden ocalały. Następnie zaczyna śpiewać nową pieśń. Ta nowa pieśń dominuje nad osobami o słabych umysłach i psychotycznymi, podczas gdy innych poddaje nużącemu zapomnieniu pierwszej pieśni.",
											"Każdy z ocalałych otrzymuje głowę, która dalej śpiewa, i wszyscy idą w swoją stronę. Każda ofiara jest wysyłana do pobliskiego miasta. Po drodze śpiew nie ustaje. Każdy, kto mija ich po drodze, tylko na chwilę daje się porwać pieśni fałszywej hydry, na tyle długo, by zapomnieć, że widział samotnego podróżnika. Kiedy przewoźnicy docierają do nowego miasta, znajdują miejsce, w którym mogą zakopać siebie i swoją głowę. Kiedy to zrobią, larwa wykorzystuje nosiciela jako pierwszą ofiarę, dopóki nie dorośnie na tyle, by się odrodzić. Wtedy cykl zaczyna się od nowa, w nowym mieście."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "False Hydra Growth Stages",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"",
									{
										"name": "False Hydra Larva",
										"type": "entries",
										"entries": [
											"Pierwszym etapem cyklu życiowego fałszywej hydry jest po prostu głowa. Ta blada, w pewnym sensie ludzka głowa nie jest w stanie samodzielnie się poruszać, polegając na uszkodzonym umyśle swojego żywiciela, który przenosi ją do nowego miasta, aby rozpocząć rozwój. Jest w stanie utrzymywać szum, który służy do kontynuowania dominacji gospodarza, jak również do maskowania się przed każdym, kto może go spotkać na drodze. Zamiast roztrzęsionej, złamanej osoby niosącej koszmarną, zdekapitowaną głowę, zobaczyliby oni być może starego żebraka, przemieszczającego się z jednego miasta do drugiego, niosącego w ramionach swój jedyny dobytek. Pieśń larwy jest słaba i łatwo ją złamać, a intensywna obserwacja podróżnika często ujawnia prawdziwą naturę tego, co się dzieje."
										]
									},
									{
										"name": "False Hydra Pupa",
										"type": "entries",
										"entries": [
											"Drugim stadium fałszywej hydry jest stadium poczwarkowe. Ten etap rozpoczyna się po tym, jak stworzenie zostało przeniesione do nowego miasta, pochowane i ucztowało na gospodarzu, który je przyniósł. Ten etap ma tylko jedną głowę i jest najdłuższym etapem cyklu, ponieważ muszą czekać na najlepszy moment, aby móc schwytać swoją ofiarę, tak aby brak ich pieśni nie zdradził ich mieszczuchom. Kiedy fałszywa hydra pożre wystarczająco dużo mieszczan, by wyrosły jej kolejne głowy, wchodzi w kolejny etap."
										]
									},
									{
										"name": "Young False Hydra",
										"type": "entries",
										"entries": [
											"Trzecie stadium fałszywej hydry rozwinęło wiele głów, zwykle od dwóch do czterech, i zaczyna być mniej ostrożne przy jedzeniu, ponieważ często jedna głowa może kontynuować swoją pieśń, podczas gdy druga pożera ofiarę. Jest jednak wciąż młoda i ma tendencję do przechowywania zapasów mięsa w swoim podziemnym ciele, aby w razie potrzeby móc odrastać głowami."
										]
									},
									{
										"type": "entries",
										"name": "False Hydra",
										"entries": [
											"W czwartym stadium fałszywa hydra staje się prawdziwym zagrożeniem dla poszukiwaczy przygód. Wyrosło jej wystarczająco dużo głów (od pięciu do ośmiu), a pod ziemią zgromadziła tyle, że może odrastać wielokrotnie. Z głowy hydry wyrosły grube, niemalże pniowe odnóża, które mogą obserwować osadę z wysokości dachów. Na tym etapie czeka tylko na dalsze zmniejszenie liczby mieszkańców miasta, zanim przejdzie do ostatniego etapu."
										]
									},
									{
										"type": "entries",
										"name": "Elder False Hydra",
										"entries": [
											"Piąte i ostatnie stadium fałszywej hydry ma dziewięć lub więcej głów i zaczyna śpiewać Pieśń Dominacji. W tym momencie kilku ocalałych mieszkańców miasta jest pod jej kontrolą i przygotowuje się do rozrzucenia głów do innych miast. Starsza fałszywa hydra jest niemal wszechmocna w swoim mieście, ponieważ zebrane wspomnienia jej ofiar dały jej wiedzę o większości zagrożeń, z jakimi może się spotkać, zwłaszcza jeśli zjadła poszukiwaczy przygód lub innych ludzi ze świata."
										]
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "PCs and the Sightless Song",
						"entries": [
							"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving."
						]
					}
				]
			},
			"traitTags": [
				"Ambusher",
				"Legendary Resistances"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"languageTags": [
				"CS",
				"TP"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"grappled",
				"restrained"
			]
		},
		{
			"name": "Elder False Hydra",
			"source": "TheFalseHydra",
			"size": [
				"G"
			],
			"type": "aberration",
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "22d20 + 132",
				"average": 363
			},
			"speed": {
				"walk": 30,
				"burrow": 15
			},
			"str": 25,
			"dex": 12,
			"con": 22,
			"int": 19,
			"wis": 25,
			"cha": 16,
			"save": {
				"str": "+14",
				"con": "+13",
				"int": "+11",
				"wis": "+14"
			},
			"skill": {
				"insight": "+14",
				"perception": "+14",
				"stealth": "+8"
			},
			"senses": [
				"darkvision 60 ft."
			],
			"passive": 24,
			"immune": [
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons"
				}
			],
			"languages": [
				"understands languages known by its victims",
				"but can't speak.",
				"telepathy 5 miles"
			],
			"cr": "22",
			"trait": [
				{
					"name": "Ambusher",
					"entries": [
						"Starsza Fałszywa Hydra ma przewagę w rolkach ataku przeciwko każdej istocie, którą zaskoczyła."
					]
				},
				{
					"name": "Surprise Attack",
					"entries": [
						"Jeśli Starsza Fałszywa Hydra zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 16 ({@damage 3d10}) obrażeń od ataku."
					]
				},
				{
					"name": "Multiple Heads",
					"entries": [
						"Starsza fałszywa hydra ma 10 głów. Gdy ma więcej niż jedną głowę, ma przewagę w rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}. Gdy Starsza Fałszywa Hydra otrzyma 40 lub więcej obrażeń w jednej turze, jedna z jej głów umiera. Jeśli wszystkie głowy zginą, Fałszywa Starsza Hydra umiera. Na koniec swojej tury wyrasta jej głowa za każdą głowę, która zginęła od ostatniej tury, chyba że odrosło jej 20 głów. Starsza fałszywa hydra odzyskuje 10 punktów trafień za każdą odrośniętą w ten sposób głowę."
					]
				},
				{
					"name": "Reactive Heads (Hydra)",
					"entries": [
						"Za każdą głowę Starszej Fałszywej Hydry poza jedną, otrzymuje ona dodatkową reakcję, która może być wykorzystana tylko do ataków okazjonalnych."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Jeśli starsza fałszywa hydra nie wykona rzutu ratunkowego, może zdecydować się na sukces."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Starsza fałszywa hydra może wykonać tyle ataków gryzienia, ile ma głów, przy czym dowolną liczbę z nich można zastąpić atakiem połykania. Każda jedna głowa może rozpocząć lub kontynuować używanie zdolności Sightless Song."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 14} do trafienia, zasięg 25 stóp, jeden cel. Trafienie 18 ({@damage 2d10 + 7}) obrażeń przebijających. Jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 23}) i głowa, która wykonała atak nie może ugryźć innego celu."
					]
				},
				{
					"name": "Song of Domination",
					"entries": [
						"Starsza fałszywa hydra emituje okropny, koszmarny skowyt do wszystkich stworzeń w promieniu 5 mil. Każdy humanoid, który słyszy tę pieśń, nie jest w stanie zauważyć starszej fałszywej hydry, gdy ją słyszy. Humanoidy będące pod wpływem pieśni nie zdają sobie sprawy, że ją słyszą. Starsza fałszywa hydra może śpiewać pieśń tak długo, jak zechce, ale musi przerwać śpiew, jeśli wykona atak gryzienia. Stworzenia, które są poddane działaniu Pieśni Dominacji lub Pieśni Bezwzroku przez 1 miesiąc lub dłużej, muszą odnieść sukces w rzucie ratunkowym na {@dc 21} Mądrość lub {@condition charmed} przez starszą fałszywą hydrę. Jeśli uda im się uratować, stają się odporni na Pieśń Dominacji na godzinę, kiedy to muszą ponownie wykonać ten test, jeśli nadal znajdują się w zasięgu pieśni. Stworzenia {@condition charmed} przez tę umiejętność są pod wpływem zaklęcia Dominacja osoby, ale stworzenie może wykonać kolejny save, aby przerwać zaklęcie tylko wtedy, gdy przejdzie godzinę bez słyszenia pieśni, a starsza fałszywa hydra nie musi używać swojej akcji, aby przejąć pełną kontrolę nad stworzeniem, ani nie musi używać swojej reakcji, aby zmusić stworzenie do użycia swojej reakcji."
					]
				},
				{
					"name": "Swallow",
					"entries": [
						"Starsza Fałszywa Hydra wykonuje jeden atak gryzienia przeciwko dużemu lub mniejszemu stworzeniu, które chwyta. Jeśli atak trafi, stworzenie otrzymuje obrażenia od ugryzienia i zostaje połknięte, a chwytanie kończy się. Podczas połknięcia stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą ochronę przed atakami i innymi efektami poza starą fałszywą hydrą i otrzymuje 14 ({@damage 4d6}) obrażeń od kwasu na początku każdej tury starszej fałszywej hydry. JEŚLI Fałszywa Hydra otrzyma 40 lub więcej obrażeń w jednej turze od znajdującego się w niej stworzenia, to na koniec tej tury musi wykonać rzut ratujący z {@dc 15} Konstytucji lub wypluć wszystkie połknięte stworzenia, które spadną {@condition prone} na obszar w promieniu 10 stóp od Fałszywa Hydry. Jeśli starsza fałszywa hydra umrze, połknięte stworzenie nie jest już przez nią {@condition restrained} i może uciec od zwłok korzystając z 15 stóp ruchu, wychodząc {@condition prone}. Fałszywa hydra może mieć w danym momencie połknięte maksymalnie 2 duże, 8 średnich, 16 małych lub 32 malutkie stworzenia."
					]
				}
			],
			"legendary": [
				{
					"name": "Advance",
					"entries": [
						"Fałszywa hydra porusza się na odległość do 30 stóp w kierunku wrogiej istoty."
					]
				},
				{
					"name": "Detect",
					"entries": [
						"Fałszywa hydra wykonuje test Mądrości (percepcji)."
					]
				},
				{
					"name": "Devour (costs 2 actions)",
					"entries": [
						"Starsza fałszywa hydra wykonuje atak ugryzienia przeciwko stworzeniu w zasięgu lub które posiada {@condition grappled}, po czym połyka je, jeśli atak trafi."
					]
				}
			],
			"environment": [
				"urban"
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Nikt tak naprawdę nie wie, kiedy i jak powstała fałszywa hydra. Jest to ohyda, widziana przez niewielu i przeżyta przez jeszcze mniej. Niektórzy mówią, że jest podobna do rośliny, że wyrasta z ziemi jak kiełek bez nasienia, że kiełkuje na kłamstwach i nieuczciwości. Inni twierdzą, że jest to prawie jak złośliwy grzyb, bezmyślna forma życia, która nie wie nic poza pożeraniem i przetrwaniem. Niektórzy twierdzą, że są to ostatnie ślady klątwy rzuconej przez upadłą boginię, która zesłała je jako karę dla śmiertelników, którzy tak wygodnie odwracają się plecami do niewygodnych prawd. Prawdę mówiąc, uczeni nie mają lepszego pomysłu. Ci nieliczni, którzy wierzą i próbują badać to stworzenie, znaleźli niewiele informacji na jego temat, wiedząc na pewno tylko trzy rzeczy: fałszywa hydra śpiewa, fałszywa hydra rośnie i fałszywa hydra je.",
									{
										"name": "Infiltration",
										"type": "entries",
										"entries": [
											"Fałszywa hydra rozpoczyna swój cykl życia jako głowa, o proporcjach zbliżonych do przeciętnego humanoida. Głowa ta jest jednak blada i pozbawiona włosów, ma mokre, pozbawione oczu gniazda i duże usta wypełnione szerokimi, płaskimi zębami. Znajduje się zakopana głęboko pod ziemią w pobliżu osady i rośnie. W miarę wzrostu wykształca mięsisty, zwiotczały tułów, który służy mu jako \"korzeń\". To właśnie z niego wyrastają wszystkie kolejne głowy. Pierwsza głowa powoli przeciska się przez ziemię, przebijając się przez glebę w piwnicy, pod schodami. Albo pod zaroślami wokół domu. Albo przez połamany bruk na ulicy. A potem, kiedy już dotrze na powierzchnię, śpiewa."
										]
									},
									{
										"name": "Sightless Song",
										"type": "entries",
										"entries": [
											"Kiedy fałszywa hydra śpiewa, jest ignorowana. Nie jest niewidzialna: po prostu siedzi w naszym martwym punkcie, jej piosenka tworzy luki w naszej pamięci, podczas gdy ona obserwuje swoją ofiarę, czekając na bezpieczny moment, aby uderzyć. Fałszywa hydra musi czekać na odpowiedni moment, ponieważ kiedy je, nie może śpiewać. Kiedy nie śpiewa, można ją zobaczyć."
										]
									},
									{
										"name": "Growth",
										"type": "entries",
										"entries": [
											"Fałszywa hydra żywi się oczywiście mięsem, a jej ulubioną ofiarą są humanoidy. Na początku swojego życia, kiedy ma tylko jedną głowę, jedzenie stanowi wyzwanie. Aby jeść, musi przestać śpiewać. Dlatego pierwszy etap inwazji fałszywej hydry jest często najdłuższy, ponieważ czeka ona na samotną ofiarę, którą może wciągnąć do piwnicy, kanału lub małej jaskini, którą wykopała w tym celu.",
											"W każdych normalnych okolicznościach ofiary fałszywej hydry miałyby rodzinę lub przyjaciół, którzy zauważyliby ich nieobecność, ale pieśń fałszywej hydry masuje ich umysł, wygładzając zmarszczki w ich myślach. Ofiary fałszywej hydry stają się częścią stwora, przez co pieśń stwora wymazuje wszystkie wspomnienia o nim. Ich nieobecność nie zostanie zauważona. Są zapomniane. A ponieważ coraz więcej dołącza do fałszywej hydry, tym bardziej rośnie, tym bardziej rozciąga się jej szyja i tym bardziej rośnie jej wpływ."
										]
									},
									{
										"type": "entries",
										"name": "Mental Discord",
										"entries": [
											"Pieśń fałszywej hydry koi umysły ich ofiar, kokietując wspomnienia swoich ofiar w ten sam sposób, w jaki ukrywa fałszywą hydrę, ale nie jest to doskonała obrona. Rodzice będą pytać, dlaczego mają ubrania dla chłopców, ale tylko dla jednej córki. Sklepikarz zapomni, dlaczego nad drzwiami sklepu widnieją dwa nazwiska.",
											"Farmerzy będą się zastanawiać, dlaczego ktoś nie zebrał plonów na ich odcinku pola. Kościoły znajdą się bez pastora.",
											"Częściej te braki zamkną się same. Rodzice będą pamiętać, że opiekowali się dzieckiem sąsiadów, gdy ci wyjechali za miasto. Sklepikarz przypomni sobie, że ostatnia zima zabrała im partnera. Parobkowie przypomną sobie, że niedawno powiększyli pole, a zapomnieli wyznaczyć kogoś do jego zbioru. Bywalcy kościoła będą pamiętać, że wiara ich pastora była potrzebna w wielkim mieście na północy.",
											"Ale mimo to, jakaś mała, zdezorientowana część ich umysłu rozpoznaje, że jest to złe. Ta część ich umysłu jest zamknięta, ignorowana, uznawana za ciemną część ich umysłu, która czai się w każdym, część, o której dobrzy ludzie wiedzą, że jest niczym więcej niż złą pokusą.",
											"To nadweręża umysł. Na początku czuje się jak paranoja, jak są obserwowani (i są obserwowani), ale nigdy nie będą w stanie zobaczyć, kto przez, dopóki nie jest za późno. W miarę upływu czasu rozwija się więcej objawów. Reminiscing staje się stresujące i nieprzyjemne, a zatem jest unikane. Wspomnienia stają się zniekształcone i mylące, a twarze rozmywają się razem i tożsamości stają się zniekształcone.",
											"Śmiertelne mózgi nie zostały stworzone do udźwignięcia takiego ciężaru. Zaburzenia psychiczne rozwijają się jak pleśń. Tiki nerwowe, załamania psychotyczne i halucynacje obfitują."
										]
									},
									{
										"type": "entries",
										"name": "Proliferation",
										"entries": [
											"Im starsza jest fałszywa hydra, tym więcej głów jej rośnie. Im więcej głów ma, tym bardziej staje się beztroska, ponieważ może sobie pozwolić na to, by jedna głowa przestała śpiewać, by się posilić. Wraz z liczbą głów rośnie liczba zaginionych mieszkańców miasta, liczba niespójnych wspomnień krążących wśród ocalałych.",
											"Im bardziej dojrzała fałszywa hydra, tym więcej szyi wyciąga się ponad dachy. Grube, blade pnie drzew zwieńczone wybrzuszonymi, kościstymi głowami z rozwierającymi się szczękami wypełnionymi sztyletowatymi zębami.",
											"Gdy fałszywa hydra jest w pełni rozwinięta - zwykle gdy zbliża się do dziesięciu głów - rozpoczyna się kolejny etap jej cyklu życia. Fałszywa hydra zapewnia, że na każdą wyhodowaną głowę przypada co najmniej jeden ocalały. Następnie zaczyna śpiewać nową pieśń. Ta nowa pieśń dominuje nad osobami o słabych umysłach i psychotycznymi, podczas gdy innych poddaje nużącemu zapomnieniu pierwszej pieśni.",
											"Każdy z ocalałych otrzymuje głowę, która dalej śpiewa, i wszyscy idą w swoją stronę. Każda ofiara jest wysyłana do pobliskiego miasta. Po drodze śpiew nie ustaje. Każdy, kto mija ich po drodze, tylko na chwilę daje się porwać pieśni fałszywej hydry, na tyle długo, by zapomnieć, że widział samotnego podróżnika. Kiedy przewoźnicy docierają do nowego miasta, znajdują miejsce, w którym mogą zakopać siebie i swoją głowę. Kiedy to zrobią, larwa wykorzystuje nosiciela jako pierwszą ofiarę, dopóki nie dorośnie na tyle, by się odrodzić. Wtedy cykl zaczyna się od nowa, w nowym mieście."
										]
									}
								]
							}
						]
					},
					{
						"type": "entries",
						"name": "False Hydra Growth Stages",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"",
									{
										"name": "False Hydra Larva",
										"type": "entries",
										"entries": [
											"Pierwszym etapem cyklu życiowego fałszywej hydry jest po prostu głowa. Ta blada, w pewnym sensie ludzka głowa nie jest w stanie samodzielnie się poruszać, polegając na uszkodzonym umyśle swojego żywiciela, który przenosi ją do nowego miasta, aby rozpocząć rozwój. Jest w stanie utrzymywać szum, który służy do kontynuowania dominacji gospodarza, jak również do maskowania się przed każdym, kto może go spotkać na drodze. Zamiast roztrzęsionej, złamanej osoby niosącej koszmarną, zdekapitowaną głowę, zobaczyliby oni być może starego żebraka, przemieszczającego się z jednego miasta do drugiego, niosącego w ramionach swój jedyny dobytek. Pieśń larwy jest słaba i łatwo ją złamać, a intensywna obserwacja podróżnika często ujawnia prawdziwą naturę tego, co się dzieje."
										]
									},
									{
										"name": "False Hydra Pupa",
										"type": "entries",
										"entries": [
											"Drugim stadium fałszywej hydry jest stadium poczwarkowe. Ten etap rozpoczyna się po tym, jak stworzenie zostało przeniesione do nowego miasta, pochowane i ucztowało na gospodarzu, który je przyniósł. Ten etap ma tylko jedną głowę i jest najdłuższym etapem cyklu, ponieważ muszą czekać na najlepszy moment, aby móc schwytać swoją ofiarę, tak aby brak ich pieśni nie zdradził ich mieszczuchom. Kiedy fałszywa hydra pożre wystarczająco dużo mieszczan, by wyrosły jej kolejne głowy, wchodzi w kolejny etap."
										]
									},
									{
										"name": "Young False Hydra",
										"type": "entries",
										"entries": [
											"Trzecie stadium fałszywej hydry rozwinęło wiele głów, zwykle od dwóch do czterech, i zaczyna być mniej ostrożne przy jedzeniu, ponieważ często jedna głowa może kontynuować swoją pieśń, podczas gdy druga pożera ofiarę. Jest jednak wciąż młoda i ma tendencję do przechowywania zapasów mięsa w swoim podziemnym ciele, aby w razie potrzeby móc odrastać głowami."
										]
									},
									{
										"type": "entries",
										"name": "False Hydra",
										"entries": [
											"W czwartym stadium fałszywa hydra staje się prawdziwym zagrożeniem dla poszukiwaczy przygód. Wyrosło jej wystarczająco dużo głów (od pięciu do ośmiu), a pod ziemią zgromadziła tyle, że może odrastać wielokrotnie. Z głowy hydry wyrosły grube, niemalże pniowe odnóża, które mogą obserwować osadę z wysokości dachów. Na tym etapie czeka tylko na dalsze zmniejszenie liczby mieszkańców miasta, zanim przejdzie do ostatniego etapu."
										]
									},
									{
										"type": "entries",
										"name": "Elder False Hydra",
										"entries": [
											"Piąte i ostatnie stadium fałszywej hydry ma dziewięć lub więcej głów i zaczyna śpiewać Pieśń Dominacji. W tym momencie kilku ocalałych mieszkańców miasta jest pod jej kontrolą i przygotowuje się do rozrzucenia głów do innych miast. Starsza fałszywa hydra jest niemal wszechmocna w swoim mieście, ponieważ zebrane wspomnienia jej ofiar dały jej wiedzę o większości zagrożeń, z jakimi może się spotkać, zwłaszcza jeśli zjadła poszukiwaczy przygód lub innych ludzi ze świata."
										]
									}
								]
							}
						]
					},
					{
						"type": "inset",
						"name": "PCs and the Sightless Song",
						"entries": [
							"Due to the nature of the false hydra as a creature, it's rather hard to give the song a DC as a baseline to ignore it's effects. Thus, any creature who hears the song is under it's effect, but at the DM's discretion they can make an Intelligence saving throw to break the effect on themselves if they find something horrifying or strange enough to make them question reality. Consider the examples given in the <b>Mental Discord</b> section for things that might make players question their reality, or examples given in the original Goblin Punch article (<a href=https://homebrewery.naturalcrit.com/share/H1-2xqarKX>link at the bottom of the document</a>). Additionally, due to how the life cycle of the false hydra works, remember that only an elder false hydra can actually sing the song of domination, but any false hydra's song will continue the effect on someone under it's control, essentially transferring control to that false hydra. This will really only be used if a hydra grows big enough to have to spread to another town, as the false hydra's head will continue to sing to keep its host moving."
						]
					}
				]
			},
			"traitTags": [
				"Ambusher",
				"Legendary Resistances"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack",
				"Swallow"
			],
			"languageTags": [
				"CS",
				"TP"
			],
			"damageTags": [
				"P",
				"A"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"grappled",
				"restrained"
			]
		}
	]
}
