{
	"_meta": {
		"sources": [
			{
				"json": "TrueTiamat",
				"abbreviation": "SEB:T",
				"full": "Skitter's Epic Beings: Tiamat",
				"url": "https://drive.google.com/file/d/11Q_RBb9pbre3be9wo3b3_h8xRIobqb28/view",
				"authors": [
					"Skitter",
					"Various"
				],
				"convertedBy": [
					"Skitter"
				],
				"version": "1.0.0"
			}
		],
		"dateAdded": 1595718887,
		"dateLastModified": 1595718887,
		"_dateLastModifiedHash": "04ffb55185"
	},
	"monster": [
		{
			"name": "Tiamat, the Dragon Queen",
			"shortName": true,
			"group": [
				"Greater Deities"
			],
			"isNpc": true,
			"isNamedCreature": true,
			"source": "TrueTiamat",
			"size": [
				"G"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 33,
					"condition": "(natural armor)"
				}
			],
			"hp": {
				"formula": "80d100 + 960",
				"average": 5000
			},
			"speed": {
				"walk": 120,
				"fly": 480,
				"canHover": false,
				"climb": 80,
				"swim": 120
			},
			"str": 50,
			"dex": 20,
			"con": 50,
			"int": 50,
			"wis": 50,
			"cha": 50,
			"save": {
				"str": "+32",
				"dex": "+17",
				"con": "+32",
				"int": "+32",
				"wis": "+32",
				"cha": "+32"
			},
			"skill": {
				"animal handling": "+44",
				"arcana": "+44",
				"athletics": "+44",
				"deception": "+44",
				"history": "+44",
				"insight": "+44",
				"intimidation": "+44",
				"acrobatics": "+29",
				"investigation": "+44",
				"medicine": "+44",
				"nature": "+44",
				"perception": "+44",
				"performance": "+44",
				"persuasion": "+44",
				"religion": "+44",
				"sleight of hand": "+29",
				"stealth": "+29",
				"survival": "+44"
			},
			"senses": [
				"blindsight 480 ft.",
				"darkvision 600 ft.",
				"truesight 240 ft.",
				"passive Perception 44"
			],
			"passive": 44,
			"resist": [
				"force",
				"necrotic",
				"psychic"
			],
			"immune": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"poison"
			],
			"vulnerable": [
				"radiant"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"grappled",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"stunned",
				"unconscious"
			],
			"languages": [
				"All",
				"telepathy 1 AU"
			],
			"trait": [
				{
					"name": "Colossal",
					"entries": [
						"Przestrzeń Tiamat ma wymiary 100 stóp na 100 stóp. Każda istota Duża lub mniejsza może wejść do jej przestrzeni i każda taka istota musi znajdować się w przestrzeni Tiamat, aby być uznana za sąsiadującą. Dodatkowo, każda istota Duża lub mniejsza może celować tylko w kończyny i ogon Tiamat, chyba że potrafi latać, zasięg ataku jest większy niż 15 stóp, lub używa zasad wspinania się na większe stworzenie w DMG. Dodatkowo, każda istota sąsiadująca ze Średnim lub mniejszym celem, która zostanie trafiona jednym z ataków Tiamat, musi wykonać rzut ratujący zręczność {@dc 34} lub otrzyma takie same obrażenia jak początkowy cel. Jeśli Tiamat jest celem ataku obszarowego, DM określa, czy efekt dotyczy jej głowy, kończyn, ogona, ciała, czy kombinacji jej części. Jeśli efekt dotyczy wielu części ciała, każda z nich otrzymuje obrażenia osobno. Dodatkowo, Tiamat ma przewagę w rzutach ratunkowych przeciwko pchnięciu lub uderzeniu {@condition prone}."
					]
				},
				{
					"name": "Chromatic Breath",
					"entries": [
						"Kiedy stworzenie, obiekt lub obszar otrzymuje obrażenia",
						"od jednej z broni oddechowych Tiamat doznaje dodatkowych efektów w zależności od typu obrażeń: pogryziony przez mróz (zimno), rozpuszczony, (kwas), {@condition poisoned} (trucizna), naładowany (błyskawice) lub podpalony (ogień). Efekty utrzymują się przez 6 ({@dice 1d12}) rund. Dotknięte cele otrzymują 28 ({@damage 8d6}) obrażeń typu ataku na początku swojej tury, a stworzenie, które kończy swoją turę w sąsiedztwie lub na dotkniętym obszarze, również otrzymuje 28 ({@damage 8d6}) obrażeń typu ataku. Dodatkowo, każda broń oddechowa posiada następujące dodatkowe efekty:",
						"- Rozpuszcza. Cel nie może używać reakcji ani akcji bonusowych. Obszar rozpuszczania jest wypełniony basenem kwasu",
						"- Frost Bitten. Cel nie może używać reakcji, a jego szybkość jest zmniejszona o połowę. Nadgryziony przez mróz obszar jest pokryty lodem i staje się trudnym terenem. Jeśli stworzenie próbuje przejść przez nadgryziony przez mróz obszar z normalną prędkością, musi wykonać {@dc 25} rzut ratujący zręczność lub upaść {@condition prone}.",
						"- Zatrute. Prędkość celu jest zmniejszona o połowę. Obszar {@condition poisoned} wypełnia się trującymi chmurami o wysokości 20 stóp, które przesłaniają wzrok i mogą być rozproszone przez silny wiatr (70+ mph).",
						"- Naładowany. Cel otrzymuje dodatkowe 28 ({@damage 8d6}) obrażeń od błyskawic za każdym razem, gdy używa reakcji lub akcji bonusowej. Naładowany obszar wypełnia się pajęczyną błyskawic o wysokości 20 stóp.",
						"- Zapalony. Cel nie może podjąć reakcji ani akcji bonusowych i cierpi na efekty zaklęcia Żar metalu. Zapalone obszary zostają pochłonięte przez nieprzejrzyste płomienie o wysokości 20 stóp."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Jeśli Tiamat umarłaby poza swoim legowiskiem, znika wkrótce po upadku, by zregenerować się w swoim legowisku."
					]
				},
				{
					"name": "Divine Might",
					"entries": [
						"Ataki i efekty większego boga ignorują odporności i immunitety stworzeń o CR 25 i niższych. Ataki i efekty Większego Boga skierowane do stworzeń o CR 26-35 ignorują odporności i traktują immunitety jak odporność (immunitety warunkowe dają przewagę zamiast odporności)."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"Tiamat odzyskuje 50 HP na początku swojej tury."
					]
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Wielcy bogowie mogą wrodzenie rzucać następujące zaklęcia na poziomie 8. lub wyższym, nie wymagające składników materialnych:",
						"Przy woli: rozumienie języków, kontakt z zewnętrzną płaszczyzną, wykrywanie magii, wykrywanie myśli, odpędzanie magii, powiększanie/zmniejszanie, polimorfia, zdejmowanie klątwy, zaklinanie, wysyłanie, tarcza, tarcza wiary, telekineza, teleportacja",
						"3/dzień każde: brama arkana, stworzenie, boskie słowo, eteryczność, zakaz, (nie)święta aura, prywatne sanktuarium Mordenkainena, wskrzeszenie, symbol, telepatia",
						"1/dzień każde: projekcja astralna, brama, masowe uzdrowienie (1000 punktów trafień), prawdziwe zmartwychwstanie, życzenie",
						"Ponadto Tiamat posiada następujące właściwości:",
						"Zdolność rzucania zaklęć Tiamat to Charyzma (spell save {@dc 36}, {@hit 28} do trafienia z zaklęć atakujących). Każda głowa może rzucić, nie wymagając żadnych komponentów, zaklęcie wymienione w Cechach Wielkiego Boga lub z następujących:",
						"- Czarna głowa może rzucać wszystkie czary Nekromancji 6. poziomu i niższe raz dziennie oraz dodatkowe następujące czary:",
						"Przy woli: rozprysk kwasu, kwasowa strzała Melfa (6. poziom), wzrost roślin, wampiryczny dotyk (6. poziom).",
						"3/dobę każda: gazowa forma, rozproszenie zła i dobra, plaga owadów, większa niewidzialność",
						"1/dzień każdy: krąg śmierci, tworzenie nieumarłych, palec śmierci",
						"- Niebieska głowa może rzucać wszystkie czary Conjuration 8. poziomu lub niższe raz dziennie oraz następujące czary:",
						"Przy woli: rozmycie, błyskawica (8. poziom), przywołanie błyskawicy (8. poziom), halucynacja terenu",
						"3/dzień każda: łańcuchowa błyskawica (8. poziom), kula burzy (8. poziom)",
						"1/dzień każdy: słowo mocy ogłuszenie, burza zemsty, wicher",
						"- Zielona głowa może rzucać wszystkie czary Iluzji 7 poziomu i niższe raz dziennie oraz następujące czary:",
						"Przy woli: sen, oplątanie, wzór hipnotyczny, trujący spray (17 poziom), wzrost roślin, sugestia",
						"Po 3/dzień: zabójstwo w chmurze (7 poziom), zdominowanie osoby, masowa sugestia",
						"1/dzień każdy: zdominowanie potwora, osłabienie umysłu, masowa sugestia",
						"- Czerwona głowa może rzucać wszystkie czary Ewokacji 9 poziomu i niższe raz dziennie oraz następujące czary:",
						"Na życzenie: Aganazzar's scorcher (9 poziom), fireball (9 poziom), heat metal (9 poziom), wall of fire (9 poziom)",
						"3/dzień każde: zaklęcie przeciwne (9 poziom), boskie słowo, ognista burza. klatka siły",
						"Po 1/dzień: Chmura zapalająca, życzenie",
						"- Białogłowa może rzucać wszystkie czary Transmutacji 5 poziomu i niższe raz dziennie oraz następujące czary:",
						"Do woli: zbroja Agathys, lodowa burza, śnieżna burza, ściana lodu",
						"3/dzień każdy: błogosławieństwo, trzymanie potwora, inwestytury lodu, wicher",
						"1/dzień każdy: kontrola pogody, wicher (90 ft.wysokości)"
					]
				},
				{
					"name": "Legendary Resistance (5/day)",
					"entries": [
						"Jeśli Tiamat nie uda się rzut ratunkowy, może zignorować porażkę i odnieść sukces."
					]
				},
				{
					"name": "Limited Magic Immunity",
					"entries": [
						"O ile większy bóg nie życzy sobie tego, jest odporny na zaklęcia 7. poziomu lub niższe, a także jest odporny i ma przewagę na wszystkie inne zaklęcia i efekty magiczne."
					]
				},
				{
					"name": "Scales of the Dragon Queen",
					"entries": [
						"Kiedy Tiamat jest celem zaklęcia Magiczny Pocisk, zaklęcia liniowego lub zaklęcia wymagającego rolki ataku dystansowego, rzuć {@dice d6}. Przy wyniku 1-2, czar działa normalnie, przy wyniku 3-4, czar zostaje odbity i Tiamat nie jest dotknięta. W przypadku wyniku 5-6, Tiamat nie jest dotknięta, a efekt jest odbijany z powrotem od rzucającego, tak jakby pochodził od Tiamat, zamieniając rzucającego w cel."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Ataki Tiamat są magiczne. Dodatkowo liczą się one jako +5."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"Tiamat zadaje podwójne obrażenia strukturom."
					]
				},
				{
					"name": "Armor Smasher",
					"entries": [
						"Ataki Tiamata liczą się jako broń przeciwpancerna. (Broń przeciwpancerna zadaje pojazdom normalne obrażenia)."
					]
				},
				{
					"name": "Trample",
					"entries": [
						"Kiedy Tiamat się porusza, może wejść w przestrzeń Dużego lub Mniejszego stworzenia. Za pierwszym razem, gdy wejdzie w przestrzeń stworzenia, może wykonać atak Szponem na to stworzenie. Za każdym razem, gdy Tiamat wykonuje atak pazurami, kosztuje ją to 30 stóp prędkości. Każdy atak ogonem lub skrzydłami kosztuje ją 60 stóp szybkości."
					]
				},
				{
					"name": "Innate Shielding",
					"entries": [
						"Tiamat ma wartość Tarczy 1000 i szybkość regeneracji {@dice 5d20} na turę."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Tiamat może użyć swojego Przerażającego Majestatu. Wykonuje wtedy cztery ataki pazurami, dwa ataki ogonem i jeden atak skrzydłami."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 32} do trafienia, zasięg 30 stóp, jeden cel. {@h}191 ({@damage 42d6 + 44}) obrażeń od cięcia. cel musi wykonać rzut ratujący z {@dc 37} Wytrzymałości lub zostać powalony {@condition prone}, {@condition grappled}, lub pchnięty na 100 stóp (wybór Tiamat)."
					]
				},
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} {@hit 32} do trafienia, zasięg 30 stóp, jeden cel. {@h}233 ({@damage 42d8 + 44}) obrażeń przebijających, plus 254 ({@damage 20d20 + 44}) obrażeń od trucizny. obrażeń. Jeśli celem jest stworzenie, musi odnieść sukces w rzucie ratunkowym na {@dc 38} Konstytucję lub przyjąć wymienione obrażenia od trucizny i być {@condition poisoned} przez 12 godzin."
					]
				},
				{
					"name": "Sweep",
					"entries": [
						"Tiamat wymachuje swoim ogonem w promieniu 160 stóp. Każda istota w tym obszarze musi wykonać {@dc 38} rzut ratujący zręczność lub otrzyma 213 ({@damage 42d8 + 44}) obrażeń od obrażeń kłutych, zostanie odepchnięta na 60 stóp, powalona {@condition prone} i {@condition stunned}."
					]
				},
				{
					"name": "Wing Attack",
					"entries": [
						"Tiamat bije skrzydłami. Każda istota w promieniu 120 stóp od niej musi wykonać rzut ratujący zręczność lub otrzymać 171 ({@damage 42d6 + 44}) obrażeń od obrażeń kłutych i zostać powalona na ziemię {@condition prone}. Tiamat może wtedy lecieć do połowy swojej prędkości lotu."
					]
				},
				{
					"name": "Frightful Majesty",
					"entries": [
						"Każda wybrana przez Tiamat istota w promieniu 480 stóp od Tiamat i świadoma jej obecności musi zaliczyć rzut ratujący mądrość {@dc 30} lub zostać {@condition stunned} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 32} do trafienia, zasięg 90 stóp, jeden cel. {@h}275 ({@damage 42d10 + 44}) obrażeń przebijających, plus 86 ({@damage 12d6 + 44}) zmiennych na głowę."
					]
				},
				{
					"name": "Supernatural Resilience",
					"entries": [
						"Tiamat może stracić maksymalnie 300 HP na jeden atak."
					]
				}
			],
			"legendaryHeader": [
				"Tiamat can take 5 legendary actions. Only one legendary action option can be used at a time and only at the end of another creature's turn. If Tiamat has unspent legendary actions at the end of the round, she may spend and immediately use her remaining legendary actions. Tiamat regains spent legendary actions at the start of her turn.",
				"Tiamat's legendary action options area associated with her five dragon heads. She can choose one of the options below or one associated with each head. Tiamat chooses a legendary action option for one of her heads, she can't choose another one associated with that head until the start of her next turn."
			],
			"legendaryActions": 5,
			"legendary": [
				{
					"name": "Teleport",
					"entries": [
						"Tiamat teleportuje się na odległość do 240 stóp."
					]
				},
				{
					"name": "Regenerate",
					"entries": [
						"Tiamat odzyskuje 50 HP."
					]
				},
				{
					"name": "Attack",
					"entries": [
						"Tiamat wykonuje wybrany przez siebie atak."
					]
				},
				{
					"name": "Acidic Surge",
					"entries": [
						"Czarna głowa Tiamat podejmuje jedną z następujących akcji. Kwaśny Śluz. Tiamat pluje kulą kwaśnego śluzu. Ranged Weapon Attack: {@hit 30} do trafienia, zasięg 720 / 1500 stóp, jeden cel. {@h}60 ({@damage 8d8 + 24}) obrażeń od obrażeń kłutych i 72 ({@damage 16d8}) obrażeń od kwasu, a cel musi wykonać {@dc 30} rzut ratunkowy na Konstytucję, tracąc odporność na obrażenia od kwasu na 24 godziny i doznając efektów Kwasowego Oddechu przy niepowodzeniu.",
						"Ciemność. Magiczna ciemność rozprzestrzenia się z punktu, który Tiamat może zobaczyć w promieniu 480 stóp od niej; wypełniając sferę o promieniu 40 stóp przez 7 ({@dice 2d6}) rund. Ciemność rozprzestrzenia się za rogami. Istota z darkvision nie może zobaczyć przez ciemność, a niemagiczne światło nie może jej oświetlić, ale Tiamat może przez nią widzieć. Jeśli jakikolwiek obszar efektu pokrywa się z obszarem światła stworzonym przez zaklęcie 8. poziomu lub niższe, zaklęcie, które stworzyło światło, zostaje rozwiane. Necrotic Vines. Z punktu na ziemi, który Tiamat widzi w promieniu 360 stóp od niej, wyrastają zwiędłe, pokryte kolcami pnącza, tworząc w promieniu 40 stóp plagę wijących się pnączy. Zaraza jest trudnym terenem. Jeśli stworzenie zakończy swoją turę w zarazy, musi wykonać {@dc 25} rzut ratujący wytrzymałość lub zostać {@condition restrained} ({@dc 20} ucieczką) i otrzymuje 25 ({@damage 10d4}) obrażeń przeszywających. Jeśli stworzenie rozpoczyna swoją turę {@condition restrained} przez zarazę, otrzymuje 44 ({@damage 8d10}) obrażeń nekrotycznych. Zaraza utrzymuje się przez 1 godzinę.",
						"Breath Weapon (Cost 2 Actions, Recharge 5-6). Acid Breath. Czarna głowa Tiamat wydala kwas w linii 600 stóp, która ma 20 stóp szerokości. Każda istota w tej linii musi wykonać {@dc 37} rzut obronny na zręczność, otrzymując 367 ({@damage 35d20}) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
						"Vitriolic Spray. Czarna głowa Tiamat wydziela kwas w promieniu 400 stóp. Każda istota w stożku musi wykonać {@dc 37} rzut obronny na zręczność, otrzymując 367 ({@damage 35d20}) obrażeń od kwasu w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu."
					]
				},
				{
					"name": "Storm Surge",
					"entries": [
						"Niebieska głowa Tiamat podejmuje jedną z następujących akcji.",
						"Arc Lighting. Ranged Spell Attack: {@hit 28} do trafienia, zasięg 960 stóp, jeden cel. {@h}130 ({@damage 20d12}) obrażeń od błyskawic, a cel musi wykonać {@dc 30} rzut ratunkowy na Konstytucję, w przypadku porażki traci wszelką odporność na obrażenia od błyskawic na 24 godziny.",
						"Piaskowa Chmura. Tiamat tworzy w promieniu 60 stóp sferę piaskowych wirów skupioną na punkcie, który widzi w promieniu 480 stóp od niej Sfera rozchodzi się po kątach i trwa 7 ({@dice 2d6}) rund. Każda istota, która rozpoczyna swoją turę w chmurze, musi odnieść sukces w rzucie ratunkowym na {@dc 36} Konstytucję lub być {@condition blinded} przez 1 minutę. Istota może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie przy sukcesie.",
						"Thunderclap. Tiamat wybiera punkt, który widzi w promieniu 360 stóp od niej. Każda istota w promieniu 30 stóp od tego punktu musi odnieść sukces w rzucie ratunkowym na {@dc 36} Konstytucję, otrzymując 66 ({@damage 12d10}) obrażeń od piorunów i zostaje {@condition deafened} przy nieudanym save'ie lub połowę mniej obrażeń przy udanym.",
						"Breath Weapon (Recharge 5-6). Lightning Breath. Niebieska głowa Tiamat wyrzuca z siebie błyskawice w stożku o średnicy 480 stóp. Każda istota w linii musi wykonać {@dc 37} rzut obronny na zręczność, otrzymując 409 ({@damage 39d20}) obrażeń od błyskawic w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
						"Błyskawica. Niebieska głowa Tiamat wydycha błyskawice w linii o szerokości 1000 stóp. Pierwsza istota w linii musi wykonać {@dc 37} rzut obronny na zręczność, otrzymując 630 ({@damage 60d20}) obrażeń od błyskawic i 66 ({@damage 12d10}) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Dodatkowo każda istota w promieniu 40 stóp od pierwotnego celu musi wykonać rzut ratujący przed utratą Konstytucji {@dc 38}, otrzymując 55 ({@damage 12d10}) obrażeń od piorunów w przypadku nieudanego testu lub o połowę mniej w przypadku udanego."
					]
				},
				{
					"name": "Toxic Surge",
					"entries": [
						"Zielona głowa Tiamat podejmuje jedną z następujących akcji.",
						"Dread Whispers (Green Head Only). Tiamat wybiera jedną istotę, którą widzi w promieniu 640 stóp od niej. Stworzenie to musi wykonać {@dc 36} rzut ratujący mądrość. W przypadku porażki, stworzenie otrzymuje 66 ({@damage 12d10}) obrażeń psychicznych, traci wszelką odporność na obrażenia od trucizny na 24 godziny, nie może podejmować bonusowych akcji ani reakcji, a jego szybkość jest zmniejszona o połowę do końca następnej tury Tiamat. Cel otrzymuje połowę obrażeń przy udanym save'ie.",
						"Luring Glare. Tiamat wybiera jedną istotę, którą widzi w promieniu 480 stóp od niej. Stworzenie to musi wykonać rzut ratujący mądrość {@dc 36}. W przypadku porażki, cel otrzymuje 66 ({@damage 12d10}) obrażeń psychicznych i musi użyć swojej reakcji, by przesunąć się o 30 stóp w wybranym przez Tiamat kierunku, a następnie jest {@condition stunned} do końca następnej tury Tiamat. W przypadku sukcesu cel otrzymuje o połowę mniej obrażeń.",
						"Dominating Gaze (Recharge 5-6). Zielona głowa Tiamat magicznie zmusza jedną istotę, którą widzi w promieniu 600 stóp, do spojrzenia w jej oczy. Stworzenie musi wykonać {@dc 38} rzut ratujący mądrość. W przypadku porażki stworzenie zostaje zdominowane, jak w przypadku zaklęcia dominacji nad potworem.",
						"Poison Breath (Recharge 5-6). Zielona głowa Tiamat wydycha truciznę w stożku o zasięgu 500 stóp. Każda istota w stożku musi wykonać {@dc 37} rzut ratujący Konstytucję, otrzymując 390 ({@damage 60d12}) obrażeń od trucizny i jest {@condition poisoned} przy nieudanym save'ie lub o połowę mniejsze przy udanym. Dodatkowo obszar ataku staje się wypełniony trującym gazem na 7 ({@dice 2d6}) rund, chyba że zostanie rozproszony przez silny wiatr (50+ mph). Gaz zaciemnia obszar do 30 stóp wysokości, a istota, która kończy lub zaczyna swoją turę w tym obszarze, otrzymuje 49 ({@damage 14d6}) obrażeń od trucizny."
					]
				},
				{
					"name": "Infernal Surge",
					"entries": [
						"Czerwona głowa Tiamat podejmuje jedną z następujących akcji.",
						"Erupcja. Magma wybucha z punktu na ziemi, który Tiamat może zobaczyć w promieniu 360 stóp od niej, tworząc gejzer o wysokości 150 stóp i promieniu 30 stóp. Każda istota w obszarze działania gejzeru musi wykonać {@dc 38} rzut obronny na zręczność, otrzymując 72 ({@damage 16d8}) obrażenia od ognia i 72 ({@damage 16d8}) obrażenia od obrażeń ciała w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
						"Immolate Foe. Ranged Spell Attack: {@hit 28} do trafienia, zasięg 960 stóp, jeden cel. {@h}88 ({@damage 16d10}) obrażeń od ognia, a cel musi wykonać {@dc 30} rzut ratujący Konstytucję, w przypadku porażki traci wszelką odporność na obrażenia od ognia na 24 godziny.",
						"Gaz Wulkaniczny. Tiamat tworzy sferę wulkanicznego gazu o promieniu 60 stóp skupioną na punkcie, który widzi w promieniu 480 stóp od siebie. Sfera rozprzestrzenia się za rogami, jest lekko przesłonięta i",
						"przez ostatnie 7 ({@dice 2d6}) rund. Każde stworzenie, które rozpoczyna swoją turę w chmurze, musi odnieść sukces w rzucie ratunkowym na {@dc 38} Konstytucję lub zostać {@condition poisoned} do początku swojej następnej tury. Podczas {@condition poisoned} przebywania w ten sposób, stworzenie jest {@condition incapacitated}.",
						"Breath Weapon (Recharge 5-6).",
						"Ognisty Oddech. Czerwona głowa Tiamat wyrzuca z siebie ogień w promieniu 600 stóp. Każda istota w tym obszarze musi wykonać rzut obronny na zręczność, otrzymując 416 ({@damage 64d12}) obrażeń od ognia w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
						"Ognisty Podmuch. Czerwona głowa Tiamat wydycha ogień w linii 900 stóp, która ma 10 stóp szerokości. Pierwsza istota w linii musi wykonać {@dc 37} rzut obronny na zręczność, otrzymując 312 ({@damage 48d12}) obrażeń od ognia plus 312 ({@damage 48d12}) obrażeń od piorunów w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Dodatkowo, każda istota w promieniu 40 stóp od celu musi wykonać rzut ratujący zręczność, otrzymując 52 ({@damage 8d12} obrażeń od ognia plus 52 ({@damage 8d12}) obrażeń od piorunów w przypadku nieudanej próby ratunku lub o połowę mniej w przypadku udanej próby."
					]
				},
				{
					"name": "Frigid Surge",
					"entries": [
						"Głowa Białego Smoka Legendarne działania",
						"Tafla Lodu. Tiamat tworzy nieprzezroczystą ścianę lodu na solidnej powierzchni, którą widzi w promieniu 240 stóp od siebie. Ściana może mieć do 100 stóp długości, 100 stóp wysokości i 2 stopy grubości. Kiedy ściana się pojawia, każda istota znajdująca się w jej obrębie zostaje wypchnięta o 5 stóp poza przestrzeń ściany, pojawiając się po którejkolwiek stronie ściany chce. Każdy 10-stopowy odcinek muru ma AC 10, 150 punktów życia, podatność na obrażenia od ognia i odporność na obrażenia od kwasu, zimna, nekrotyczne, trucizny i psychiczne.",
						"Icy Tomb (White Head Only). Ranged Spell Attack: {@hit 28} do trafienia, zasięg 960 stóp, jeden cel. {@h}cel zostaje zamknięty w lodzie; otrzymuje 35 ({@damage 10d6}) obrażeń od zimna, a cel jest {@condition restrained} i traci wszelką odporność na obrażenia od zimna na 24 godziny. Dodatkowo cel otrzymuje 35 ({@damage 10d6}) obrażeń od zimna na początku swojej tury, dopóki nie podejmie akcji, by przełamać lód i nie powiedzie mu się test {@dc 30} Wytrzymałości, kończąc efekty na sobie przy sukcesie.",
						"Winter Storm (2/Day). Tiamat rzuca czar Storm of Vengeance, z tym że: wszystkie rundy są identyczne jak rundy 5-10 zaklęcia, promień wynosi 2 mile, a 14 ({@damage 4d6}) obrażeń od zimna.",
						"Breath Weapon (Recharge 5-6).",
						"Zimny Oddech. Biała głowa Tiamat wydycha zimno w stożku o długości 480 stóp.",
						"Każda istota w stożku musi odnieść sukces w rzucie ratunkowym na Konstytucję {@dc 37}, otrzymując 312 ({@damage 48d12}) obrażeń od zimna w przypadku nieudanego testu i połowę tych obrażeń w przypadku sukcesu.",
						"Lodowe odłamki. Biała głowa Tiamat wyrzuca z siebie odłamki lodu w linii o szerokości 600 stóp. Każda istota w tym obszarze musi odnieść sukces w {@dc 37} rzucie obronnym na zręczność, otrzymując 156 ({@damage 24d12}) obrażeń od zimna i 189 ({@damage 24d12}) obrażeń od przebicia w przypadku nieudanego testu i o połowę mniej obrażeń w przypadku udanego testu."
					]
				}
			],
			"environment": [
				"nine hells"
			],
			"tokenUrl": "https://www.gannett-cdn.com/-mm-/dcb5a269225ce55086de8348d2652cfc3ed76d3d/c=0-367-3600-2398&r=x1683&c=3200x1680/local/-/media/USATODAY/test/2014/01/22/1390449228000-Tiamat.jpg",
			"traitTags": [
				"Legendary Resistances",
				"Magic Weapons",
				"Regeneration",
				"Siege Monster"
			],
			"senseTags": [
				"B",
				"SD",
				"U"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"S",
				"P",
				"I",
				"B",
				"L",
				"A",
				"N",
				"T",
				"Y",
				"F",
				"C"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"grappled",
				"incapacitated",
				"poisoned",
				"prone",
				"restrained",
				"stunned"
			]
		}
	]
}
