{
	"_meta": {
		"sources": [
			{
				"json": "ExpandedIllithids",
				"abbreviation": "EI",
				"full": "Expanded Illithids",
				"url": "https://www.gmbinder.com/share/-N6JmdmnnF4_RStoOOjd",
				"authors": [
					"Sonixverse"
				],
				"convertedBy": [
					"cadowtin"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1652739335,
		"dateLastModified": 1652739335,
		"_dateLastModifiedHash": "1470ad0771"
	},
	"monster": [
		{
			"name": "Intellect Devourer",
			"source": "ExpandedIllithids",
			"page": 5,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 21,
				"formula": "6d4 + 6"
			},
			"speed": {
				"walk": 40,
				"climb": 40
			},
			"str": 4,
			"dex": 16,
			"con": 14,
			"int": 12,
			"wis": 16,
			"cha": 20,
			"skill": {
				"perception": "+5"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 15,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "3",
			"pbNote": "+2",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Pożeracz intelektu może wyczuć obecność i położenie każdej istoty w promieniu 300 stóp od niego, jeśli ta istota ma przynajmniej Inteligencję 3 lub wyższą, niezależnie od barier, chyba że istota jest chroniona przez {@spell Mind Blank} zaklęcia. Może również określić wynik Inteligencji wykrytej przez siebie istoty."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Kiedy Pożeracz intelektu otrzymuje obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Pożeracz intelektu ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Pożeracz intelektu może wykonać dwa ataki swoimi szponami"
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, 5 stóp, jeden cel. {@h}8({@dice 1d6 + 3}) obrażeń od cięcia"
					]
				},
				{
					"name": "Drain Intellect",
					"entries": [
						"Jedna istota w promieniu 30 stóp od Pożeracza Intelektu o inteligencji co najmniej 3 musi wykonać rzut ratujący inteligencję {@dc 13}. Przy nieudanym rzucie ratunkowym cel otrzymuje 18({@dice 4d8}) obrażeń psychicznych, a Pożeracz Intelektu odzyskuje liczbę punktów trafień równą obrażeniom psychicznym. Wynik Inteligencji celu jest również zmniejszony o 4({@dice 1d8}). Jeśli ta redukcja zmniejszy Inteligencję istoty do 0, jest ona {@condition incapacitated}, dopóki nie odzyska co najmniej 1 Inteligencji. Redukcja ta może zostać usunięta za pomocą Większego Przywrócenia."
					]
				},
				{
					"name": "Body Snatch",
					"entries": [
						"Pożeracz intelektu wybiera jedną {@condition incapacitated} istotę w odległości 5 stóp od siebie i angażuje ją w konkurs inteligencji. Pożeracz intelektu obezwładnia obronę umysłową stworzenia, jeśli pokona cel w konkursie na inteligencję. Pożeracz intelektu magicznie zjada mózg istoty i teleportuje się do jej czaszki, przejmując pełną kontrolę nad ciałem celu. Będąc wewnątrz czaszki stworzenia, pożeracz intelektu ma całkowitą ochronę przed atakami i innymi efektami spoza gospodarza. Pożeracz intelektu zachowuje swoje wyniki Inteligencji, Mądrości i Charyzmy, a także znajomość języka, telepatię i cechy. W pozostałych przypadkach dziedziczy statystyki, wspomnienia i wiedzę celu, w tym zaklęcia i języki. Jeśli ciało gospodarza spadnie do 0 punktów trafień, pożeracz intelektu musi go opuścić. Może też zostać magicznie wypchnięty z ciała gospodarza za pomocą rzuconego na niego zaklęcia {@spell protection from evil and good}. Jeśli pożarty mózg gospodarza zostanie przywrócony (możliwe, że tylko za pomocą zaklęcia {@spell wish}), pożeracz intelektu zostaje wypchnięty z gospodarza. Pożeracz intelektu może w każdej chwili zdecydować się na opuszczenie gospodarza, poświęcając 5 stóp swojego ruchu, a następnie teleportując się do niezajętej przestrzeni w promieniu 15 stóp od celu. Jeśli jego mózg nie zostanie przywrócony w ciągu 1 rundy, ciało umiera."
					]
				}
			],
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Pożeracze intelektu to maleńkie monstra przypominające mózg z zestawem czterech ślimakowatych szponów. Te obrzydlistwa są wynikiem eksperymentów z pogromcami umysłów, które są w stanie ożywić żywy mózg istoty. Pożeracze intelektu posiadają unikalną zdolność pożerania umysłów swoich ofiar, a następnie wszczepiają się w ich ciało, przejmując nad nimi pełną kontrolę. Z tego powodu wielu Pogromców Umysłów trzyma do dyspozycji małe stado Pożeraczy Intelektu, aby zwabić kolejne ofiary do swojej domeny lub jako zwiadowców badających świat zewnętrzny."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://cdna.artstation.com/p/assets/images/images/050/284/778/large/brian-valeza-45-intellect-devourer.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/4GdMLSb.png"
		},
		{
			"name": "Intellect Possessor",
			"source": "ExpandedIllithids",
			"page": 6,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 21,
				"formula": "6d4 + 6"
			},
			"speed": {
				"walk": 30,
				"fly": 60
			},
			"str": 6,
			"dex": 19,
			"con": 12,
			"int": 12,
			"wis": 16,
			"cha": 20,
			"skill": {
				"perception": "+5"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 15,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "3",
			"pbNote": "+2",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Posiadacz intelektu może wyczuć obecność i położenie każdej istoty w promieniu 300ft. od niego, jeśli ta istota ma przynajmniej Inteligencję 3 lub wyższą, niezależnie od barier, chyba że istota jest chroniona przez {@spell Mind Blank} zaklęcia. Może również określić wynik Inteligencji wykrytej przez siebie istoty."
					]
				},
				{
					"name": "Damage Transfer",
					"entries": [
						"Podczas chwytania stworzenia, posiadacz intelektu przyjmuje tylko połowę zadanych mu obrażeń (zaokrąglonych w dół), a to stworzenie przyjmuje drugą połowę."
					]
				},
				{
					"name": "Flyby",
					"entries": [
						"Posiadacz intelektu może latać poza zasięgiem istoty bez prowokowania ataków okazji."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Kiedy posiadacz intelektu otrzymuje obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Posiadacz intelektu ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				}
			],
			"action": [
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, 5ft, jeden cel. {@h}8({@dice 2d4 + 3}) obrażeń od obrażeń kłutych, a cel średni lub mniejszy otrzymuje {@condition grappled} (ucieczka {@dc 11}). Do czasu zakończenia chwytu cel jest uważany za {@condition blinded} i otrzymuje 9({@dice 2d8}) obrażeń psychicznych na początku każdej swojej tury. Posiadacz intelektu nie może chwytać dwóch istot jednocześnie."
					]
				},
				{
					"name": "Drain Intellect",
					"entries": [
						"Jedna istota {@condition grappled} przez posiadacza intelektu musi wykonać rzut ratujący inteligencję {@dc 13}. Przy nieudanym rzucie ratunkowym cel otrzymuje 18({@dice 4d8}) obrażeń psychicznych, a posiadacz intelektu odzyskuje liczbę punktów trafień równą obrażeniom psychicznym, a posiadacz intelektu poznaje powierzchowne emocje i myśli celu. Wynik Inteligencji celu jest również zmniejszony o 4({@dice 1d8}). Jeśli ta redukcja zmniejszy Inteligencję istoty do 0, jest ona {@condition incapacitated}, dopóki nie odzyska co najmniej 1 Inteligencji. Redukcja ta może zostać usunięta za pomocą Większej Odnowy."
					]
				}
			],
			"traitTags": [
				"Flyby",
				"Magic Resistance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Tentacles"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"blinded",
				"grappled"
			],
			"fluff": {
				"entries": [
					"Ekstraktory intelektu to mocno opancerzone warianty pożeracza intelektu, który jest zamknięty w pancerzu sterowanym psionicznie. Te pająkopodobne konstrukty służą głównie jako żołnierze lub strażnicy kolonii illithidów, zwłaszcza jeśli kolonia nie ma do dyspozycji wielu zauroczonych istot. Dzięki swojej zmechanizowanej zbroi, ekstraktory intelektu posiadają potężne pazury, które pozwalają im na szybkie wydobycie mózgu z niezdolnego do życia stworzenia. W rzeczywistości, nie jest rzadkością widok grup ekstraktorów intelektu przewożących kolekcję niedawno odzyskanych mózgów z powrotem do mistrzów."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://guildmage.pl/wp-content/uploads/2021/11/crimson-vow-multicolor-limited.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/7hXRoTf.png"
		},
		{
			"name": "Intellect Extractor",
			"source": "ExpandedIllithids",
			"page": 7,
			"size": [
				"S"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 78,
				"formula": "12d6 + 36"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 16,
			"dex": 14,
			"con": 17,
			"int": 17,
			"wis": 16,
			"cha": 10,
			"skill": {
				"perception": "+6"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 16,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "5",
			"pbNote": "+3",
			"trait": [
				{
					"name": "Mind Eater",
					"entries": [
						"Kiedy Ekstraktor Intelektu otrzymuje obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym."
					]
				},
				{
					"name": "Creature Sense",
					"entries": [
						"Ekstraktor intelektu może wyczuć obecność i położenie każdej istoty w promieniu 300 stóp od niego, jeśli ta istota ma przynajmniej Inteligencję 3 lub wyższą, niezależnie od barier, chyba że istota jest chroniona przez {@spell Mind Blank} zaklęcia. Może również określić wynik Inteligencji wykrytej przez siebie istoty."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Ekstraktor intelektu ma przewagę w rzutach ratunkowych przeciwko czarom i innym efektom magicznym."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Wyciągacz intelektu może wspinać się po trudnych powierzchniach bez konieczności wykonywania kontroli zdolności."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Ekstraktor intelektu może użyć swojego Extract Mind i wykonać dwa ataki pazurami."
					]
				},
				{
					"name": "Extract Mind",
					"entries": [
						"Jedna istota znajdująca się w odległości 30 stóp od Ekstraktora Intelektu musi wykonać rzut ratujący inteligencję {@dc 14}. Przy nieudanym rzucie ratunkowym cel otrzymuje 18({@dice 4d8}) obrażeń psychicznych, a Wyciągacz Intelektu odzyskuje liczbę punktów trafień równą obrażeniom psychicznym. Wynik Inteligencji celu jest również zmniejszony o 4({@dice 1d8}). Jeśli ta redukcja zmniejszy Inteligencję istoty do 0, jest ona {@condition incapacitated}, dopóki nie odzyska co najmniej 1 Inteligencji. Redukcja ta może zostać usunięta za pomocą Większego Przywrócenia."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, 5 stóp, jeden cel. {@h}13({@dice 4d4 + 3}) obrażeń przebijających."
					]
				},
				{
					"name": "Extract Brain",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, 5 stóp, jednej {@condition incapacitated} istoty {@condition grappled} przez ekstraktor intelektu. {@h}Cel otrzymuje 30({@dice 12d4}) obrażeń przeszywających. Jeśli te obrażenia zredukują cel do 0 punktów trafień, ta istota zostaje zabita, gdy ekstraktor intelektu usuwa mózg celu."
					]
				},
				{
					"name": "Psionic Lance {@recharge 5}",
					"entries": [
						"Stworzenia w linii o długości 30 stóp i szerokości 5 stóp muszą wykonać rzut ratujący przed utratą mądrości {@dc 14}. W przypadku nieudanego rzutu ratującego, cel otrzymuje 27 ({@damage 6d8}) obrażeń psychicznych i jest {@condition stunned} przez 1 minutę. Ogłuszone stworzenia mogą powtórzyć swój rzut ratunkowy na koniec każdej swojej tury, aż do końca swojej następnej tury.",
						"RAKTYKA"
					]
				},
				{
					"name": "Psionic Jolt",
					"entries": [
						"Gdy istota znajdująca się w odległości 30 stóp od Ekstraktora intelektu uszkodzi go, może zmusić atakującego do wykonania rzutu ratującego Mądrość {@dc 14} lub stać się {@condition stunned} do końca swojej następnej tury."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Spider Climb"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"damageTags": [
				"Y"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"stunned"
			],
			"fluff": {
				"entries": [
					"Pożeracze intelektu to odmiana pożeraczy intelektu, które patrolują kolonie illithidów w rojach. W przeciwieństwie do ich ziemskiego krewnego, celem opętańców jest obezwładnienie intruzów, aby pozostawić ich bezbronnymi dla pożeracza intelektu, który wyciągnie ich mózg. Podstawową taktyką tych stworzeń jest przyczepienie się do głowy ofiary za pomocą oślizgłych macek, a następnie rozpoczęcie powolnego drenażu umysłu przeciwnika. Raz przyczepione szkodniki są niezwykle trudne i niebezpieczne do usunięcia, ponieważ mogą połączyć się z układem nerwowym ofiary i dzielić się z nią wszelkim bólem. Ze względu na swoje zdolności opętańcy intelektu są idealnymi wartownikami, gdyż ich roje mogą pozostawić granice kolonii illithidów zaśmiecone śpiącymi istotami, których umysły zostały zassane. Płaszczaki umysłu znane są również z tego, że rozmieszczają te stworzenia w dużych rojach tuż przed inwazją, aby obezwładnić jak najwięcej przeciwników."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://images.squarespace-cdn.com/content/v1/5667640905f8e29a3f838b2d/1522871846468-1DM5UAJY9735UDHQ527V/Thought_Engine.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/ivUwhVq.png"
		},
		{
			"name": "Brain Golem",
			"source": "ExpandedIllithids",
			"page": 8,
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 142,
				"formula": "15d10 + 60"
			},
			"speed": {
				"walk": 30
			},
			"str": 21,
			"dex": 9,
			"con": 18,
			"int": 17,
			"wis": 16,
			"cha": 15,
			"skill": {
				"perception": "+7"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 16,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "10",
			"pbNote": "+4",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Mózgowy golem może wyczuć obecność i położenie każdej istoty w promieniu 300 stóp od niego, jeśli ta istota ma przynajmniej Inteligencję 3 lub wyższą, niezależnie od barier, chyba że istota jest chroniona przez {@spell Mind Blank} zaklęcia. Może również określić wynik Inteligencji istoty, którą wykrywa."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Mózgowy golem ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				},
				{
					"name": "Mind Breaker",
					"entries": [
						"Stworzenia mają minusy do rzutów ratunkowych na utrzymanie koncentracji, gdy otrzymują obrażenia od mózgowego golema."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Gdy Mózgowy Golem otrzyma obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym."
					]
				},
				{
					"name": "Psionic Overload",
					"entries": [
						"Kiedykolwiek mózgowy golem otrzymuje obrażenia, wszystkie stworzenia w promieniu 5 stóp od niego otrzymują 9({@dice 2d8}) obrażeń psychicznych."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Mózgowy golem może wspinać się na trudne powierzchnie bez konieczności sprawdzania umiejętności."
					]
				},
				{
					"name": "Telepathic Hub",
					"entries": [
						"Mózgowy golem może używać swojej telepatii do inicjowania i podtrzymywania rozmów telepatycznych z maksymalnie 10 istotami naraz. Mózg golem może pozwolić tym stworzeniom telepatycznie słyszeć się nawzajem, gdy są połączone w ten sposób."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Mózgowy golem może wykonać dwa ataki swoim Psionicznym Szlamem"
					]
				},
				{
					"name": "Psionic Slam",
					"entries": [
						"{@atk mw} {@hit 9} do trafienia, 5 stóp, jeden cel. {@h}14({@dice 2d8 + 5}) obrażeń od uderzenia +9({@dice 2d8}) obrażeń psychicznych."
					]
				},
				{
					"name": "Psionic Explosion{@recharge 5}",
					"entries": [
						"Stworzenia znajdujące się w promieniu 30 stóp od mózgowego golema muszą wykonać rzut ratujący mądrość {@dc 15}. W przypadku nieudanego rzutu ratującego, cel otrzymuje 36({@dice 8d8}) obrażeń psychicznych i jest {@condition stunned} przez minutę. W przypadku udanego rzutu ratunkowego cel otrzymuje połowę obrażeń, ale poza tym nie odczuwa żadnych skutków.",
						"Ogłuszone stworzenia mogą powtórzyć swój rzut ratunkowy na koniec każdej ze swoich tur, kończąc efekt przy sukcesie."
					]
				},
				{
					"name": "Merge",
					"entries": [
						"Mózgowy golem może poświęcić swoją siłę życiową, aby połączyć swoje ciało z powrotem do starszego mózgu. Po użyciu tej cechy brain golem zostaje zredukowany do 0 punktów życia i natychmiast zniszczony, co daje starszemu mózgowi 60 punktów życia."
					]
				}
			],
			"bonus": [
				{
					"name": "Absorb Brain",
					"entries": [
						"Mózgowy golem może usunąć mózg z istoty, którą zabił i wchłonąć jej mózg do swojej postaci. Mózgowy golem odzyskuje 30 punktów trafień i zyskuje powierzchowne emocje i myśli celu."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Spider Climb"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"stunned"
			],
			"fluff": {
				"entries": [
					"Mózgowe golemy to największy wariant pożeraczy intelektu. Te tytany mogą osiągnąć prawie 12 stóp wysokości i przypominają wijące się masy szarej materii i tkanki mózgowej. Golemy te mogą być wykonane na wiele sposobów. Najczęstszą metodą jest zebranie i połączenie wielu mózgów lub zdobycie mózgu wystarczająco dużego stworzenia. Inne są tworzone bezpośrednio przez sam starszy mózg jako mechanizm samoobrony lub aby pomóc kolonii illithidów w dość trudnym zadaniu. Ze względu na ich niesamowitą moc psioniczną, brain golemy są w stanie służyć jako pomniejsze centrum telepatyczne, które może okazać się całkiem przydatne dla illithidów oddalonych od samego starszego mózgu."
				]
			},
			"environment": [
				"underdark"
			]
		},
		{
			"name": "Neomite",
			"source": "ExpandedIllithids",
			"page": 9,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 22,
				"formula": "4d4 + 12"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 7,
			"dex": 17,
			"con": 16,
			"int": 3,
			"wis": 16,
			"cha": 12,
			"skill": {
				"stealth": "+5",
				"perception": "+5"
			},
			"passive": 15,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1",
			"pbNote": "+2",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzona zdolność rzucania zaklęć neomity to Mądrość (spell save {@dc 15}, {@hit 5} do trafienia przy atakach zaklęciami). Może on wrodzenie rzucać następujące czary nie wymagające żadnych komponentów:"
					],
					"will": [
						"{@spell detect thoughts}"
					],
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Neomita jest świadomy obecności istot w promieniu 1 mili od niego, które mają wynik Inteligencji lub 3 lub wyższy. Zna odległość i kierunek do każdego stworzenia, a także jego wynik Inteligencji, ale nie wyczuwa nic więcej na jego temat. Istota chroniona przez Mind Blank, zaklęcie {@spell Nondetection} lub podobną magię nie może być postrzegana w ten sposób. Może również określić wynik Inteligencji wykrytej przez siebie istoty."
					]
				},
				{
					"name": "Hunger for Intellect",
					"entries": [
						"Kiedy neomit wykonuje akcję ataku przeciwko stworzeniu o wyniku Inteligencji wyższym niż neomit, może wykonać dodatkowy atak ugryzienia jako część swojej akcji."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Neomita ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Kiedy neomit otrzymuje obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Neomita ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników neomity znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie jest Niewydolny."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Neomita może wspinać się na trudne powierzchnie bez konieczności sprawdzania umiejętności."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} do trafienia, 5 stóp, jeden cel. {@h}8({@dice 1d10 + 3}) obrażeń przebijających + 5({@dice 2d4}) obrażeń od kwasu. Jeśli ten atak zredukuje stworzenie do 0 punktów trafień, zostaje ono natychmiast zabite, gdyż neomit pożera mózg i odzyskuje 10 punktów trafień."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Pack Tactics",
				"Spider Climb"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Neomity są wynikiem rozbieżności w cyklu reprodukcyjnym kijanki mind flayer, zwykle jeśli starszy mózg został zabity. Ponieważ nie są już wykorzystywane jako pokarm lub wszczepiane do mózgu dawcy, kijanki te są w stanie urosnąć do rozmiarów małych psów. Pomimo swoich niewielkich rozmiarów, są to niezwykle drapieżne i zdziczałe stworzenia napędzane głodem umysłów żywych istot. Neomity przemierzają tunele Underdark w poszukiwaniu czujących ofiar i są szczególnie przyciągane do psionicznych węzłów generowanych przez kolonię illithidów. Ze względu na swoje mutacje, są w stanie wchłonąć wszystkie formy psychicznego ataku, używając go w zamian do leczenia swoich ran. Stworzenia te wytwarzają unikalny żrący kwas, który jest w stanie szybko rozpuścić mózg i układ nerwowy ofiary, co sprawia, że niezwykle łatwo jest im pożreć mózg ofiary za jednym ugryzieniem."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://www.gmbinder.com/images/DJNDMFh.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/NwxyKGK.png"
		},
		{
			"name": "Neomorph",
			"source": "ExpandedIllithids",
			"page": 10,
			"size": [
				"M"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 85,
				"formula": "10d10 + 30"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 17,
			"dex": 12,
			"con": 16,
			"int": 3,
			"wis": 16,
			"cha": 12,
			"save": {
				"wis": "+6",
				"cha": "+4"
			},
			"skill": {
				"stealth": "+4",
				"perception": "+6"
			},
			"passive": 15,
			"conditionImmune": [
				"blinded"
			],
			"cr": "6",
			"pbNote": "+3",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Wrodzoną zdolnością czarowania neomorfa jest Mądrość (spell save {@dc 15}, {@hit 5} do trafienia atakami czarami). Może on wrodzenie rzucać następujące zaklęcia nie wymagające żadnych komponentów:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell levitate}"
					],
					"daily": {
						"1e": [
							"{@spell confusion}",
							"{@spell telekinesis}"
						]
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Neomorf jest świadomy obecności istot w promieniu 1 mili od niego, które mają wynik Inteligencji lub 3 lub wyższy. Zna odległość i kierunek do każdego stworzenia, a także jego wynik Inteligencji, ale nie potrafi wyczuć niczego innego na jego temat. Istota chroniona przez Mind Blank, zaklęcie {@spell Nondetection} lub podobną magię nie może być postrzegana w ten sposób.",
						"Głód intelektu Kiedy neomorf wykonuje akcję ataku przeciwko stworzeniu o wyniku Inteligencji wyższym od neomorfa, może zadać trafienie krytyczne na 18-20.",
						"Odporność na magię Neomorf ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
						"Zjadacz Umysłów Gdy neomorf otrzyma obrażenia psychiczne, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom psychicznym.",
						"Spider Climb Neomorf może wspinać się po trudnych powierzchniach bez konieczności sprawdzania umiejętności."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Neomorf może wykonać atak gryzienia i dwa ataki pazurami."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, 5 stóp, jeden cel. {@h}14({@dice 2d10 + 3}) obrażeń przebijających + 5({@dice 2d4}) obrażeń od kwasu. Jeśli obrażenia te zredukują cel do 0 punktów trafień, stworzenie to zostaje zabite, gdyż neomorf pożera mózg i odzyskuje 20 punktów trafień."
					]
				},
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 6} do trafienia, 5 stóp, jeden cel. {@h}7({@dice 1d8 + 3}) obrażeń od cięcia +9({@dice 2d8}) obrażeń psychicznych."
					]
				},
				{
					"name": "Acid Spit",
					"entries": [
						"Stworzenia w promieniu 10 stóp od miejsca, które widzi w promieniu 60 stóp od neomorfa, muszą wykonać rzut ratujący przed zręcznością {@dc 13}. W przypadku nieudanego rzutu ratunkowego, cel otrzymuje 15 ({@damage 6d4}) obrażeń od kwasu i zostaje pokryty kwasem. Przy udanym rzucie ratunkowym stworzenia otrzymują tylko o połowę mniej. Stworzenia pokryte kwasem przyjmują 9({@dice 2d8}) psychiczne na początku każdej swojej tury przez jedną minutę. Pokryte stwory muszą użyć swojej akcji, aby usunąć ten kwas ze swojej postaci."
					]
				}
			],
			"bonus": [
				{
					"name": "Aggressive",
					"entries": [
						"Neomorf może użyć swojej akcji bonusowej, aby poruszyć się z prędkością ruchu w kierunku wrogiej istoty, którą widzi w zasięgu."
					]
				}
			],
			"reaction": [
				{
					"name": "Psionic Revitalization",
					"entries": [
						"Natychmiast po aktywacji cechy Pożeracz Umysłów neomorf może poruszać się z prędkością dwukrotnie większą niż jego prędkość ruchu bez wywoływania okazji do ataku i może wykonać jeden atak gryzienia przeciwko wybranemu celowi."
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Tentacles"
			],
			"damageTags": [
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"fluff": {
				"entries": [
					"Neomorfy to znacznie większa i bardziej rozwinięta odmiana {@creature neomite|EI}. Stworzenia te przypominają nieco formę illithida. Jednakże ich pędy gębowe przekształciły się w kwiatową paszczę pokrytą zębami, która pozwala im z łatwością uchwycić twarz ofiary. Potrafią też pluć kulami neurotoksycznego kwasu, który powoli zżera system nerwowy ofiary w kontakcie ze skórą."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://www.gmbinder.com/images/SiG5JIV.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/bzAK7Hr.png"
		}
	],
	"spell": []
}
