{
	"_meta": {
		"sources": [
			{
				"json": "MFOV:Fetchling",
				"abbreviation": "MFoV",
				"full": "Fetchling",
				"authors": [
					"Middle Finger of Vecna",
					"Rex Gunn"
				],
				"version": "2016.06.13",
				"url": "http://mfov.magehandpress.com/2016/06/fetchling.html"
			}
		],
		"dateAdded": 1545342498,
		"dateLastModified": 1703373316,
		"_dateLastModifiedHash": "aa8cef138b"
	},
	"race": [
		{
			"name": "Fetchling",
			"source": "MFOV:Fetchling",
			"ability": [
				{
					"dex": 2,
					"cha": 1
				}
			],
			"size": [
				"M"
			],
			"speed": 30,
			"darkvision": 120,
			"traitTags": [
				"Monstrous Race",
				"Sunlight Sensitivity"
			],
			"entries": [
				{
					"name": "Age",
					"entries": [
						"Fetchlingar blir vuxna i början av 20-årsåldern och kan bli över hundra år."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"entries": [
						"Fetchlings kommer från en värld av mörker och värdesätter inte moral och högmodighet lika mycket som andra varelser kanske gör. Därför tenderar de att vara kaotiska."
					],
					"type": "entries"
				},
				{
					"name": "Superior Darkvision",
					"entries": [
						"Du har en överlägsen syn i svagt ljus och mörker. Du kan se i svagt ljus inom 120 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara gråtoner."
					],
					"type": "entries"
				},
				{
					"name": "Sunlight Sensitivity",
					"entries": [
						"Du har nackdel på attackkast och på visdomskontroller (perception) som bygger på synen när du, målet för din attack eller det du försöker uppfatta befinner dig i direkt solljus."
					],
					"type": "entries"
				},
				{
					"name": "Evil Eye",
					"entries": [
						"Du kan kasta en hemsk blick på dina fiender. Som en handling kan du välja 1 mål som du kan se och som kan se dig inom 30 fot. Detta mål måste göra ett räddningskast med visdom. DC för detta räddningsförsök är 8 + din kompetensbonus + din Charisma-modifierare. Vid en misslyckad räddning blir målet {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina turer, med nackdel om det kan se dig, och avsluta effekten tidigt vid en framgång. Ett mål som lyckas med ett räddningskast mot den här effekten är immun mot den i 24 timmar."
					],
					"type": "entries"
				},
				{
					"name": "Recluse",
					"entries": [
						"När du befinner dig i svagt ljus eller mörker kan du utföra åtgärden {@action Hide} som en bonusåtgärd."
					],
					"type": "entries"
				},
				{
					"name": "Shadowy Resistance",
					"entries": [
						"Du är motståndskraftig mot kall skada."
					],
					"type": "entries"
				},
				{
					"name": "Languages",
					"entries": [
						"Du behärskar Common och ett annat valfritt språk."
					],
					"type": "entries"
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"När vi anlände till den utsatta tiden var vår guide tydligen frånvarande. Jethro pontificerade om komplexiteten i att resa på planerna, till och med till ett så nära som Skuggplanet, och det tog flera minuter innan vi kände närvaron av reflekterande ögon som iakttog oss från skuggorna. När jag märkte det famlade jag efter min dolk och fann bara en tom skida. Jethro blev avväpnad från sina bomber och vi stod hjälplösa, paralyserade för ett ögonblick.",
							"Vår guide, en mager humanoid med grå hud och stora, runda ögon, kom ut ur skuggorna och gav oss våra egna vapen.",
							"\"Där vi är på väg finns det farligare saker än jag som lurar i mörkret. Var vaksam och låt inget se din rygg.\""
						]
					},
					"De är färgade av skuggplanets oändliga natt och var en gång vanliga människor, men är nu så annorlunda att de inte är välkomna någonstans. Så med stort förakt för det ljus som deras förfäder en gång åtnjöt vandrar de från plan till plan och finner säkerhet och möjligheter varhelst de kan.",
					{
						"name": "Children of Shadow",
						"entries": [
							"De ser ut som män utan färg och härstammar från humanoider som är fångade på skuggplanet. Generation efter generation på denna lömska mörka plats har gett rasen mörker och gjort dem till en dyster skugga av sina släktingar. Glesa drag, blek hud och ögon som reflekterar starkt på natten är alla kännetecknande drag för fetchlings, och det är inte ovanligt att de okunniga förväxlar dem med odöda.",
							"I slutändan är de närmare släkt med tieflings och andra utstötta raser, eftersom ett arv från det mörka inte ger någon välvilja från andra raser."
						],
						"type": "entries"
					},
					{
						"name": "Planeswalkers",
						"entries": [
							"Fetchlings kommer ursprungligen från det materiella planet, men har varit instängda på skuggplanet i århundraden, vilket innebär att hemligheten med att vandra mellan planerna länge har varit känd för fetchlings. Att se en fetchling utanför skuggplanet är att se en utomstående på ditt plan, eller en nyss avliden av en sådan.",
							"Fetchlings kan hitta lukrativa affärer som köpmän, mellanhänder och guider för dem som vill korsa de plana gränserna. De kan bekvämt existera i båda planerna och är ganska väl förtrogna med farorna, men de accepteras nästan ingenstans av planernas invånare."
						],
						"type": "entries"
					},
					{
						"name": "solitary Recluses",
						"entries": [
							"Fetchlings väljer att vara ensamma innan de bildar en grupp, till och med med sin egen art. De njuter av den sammanhållning som skuggorna ger och av den ordlösa isolering som följer med den fallande natten.",
							"Däremot hatar de att stå i centrum för uppmärksamheten och hatar bokstavligen strålkastare (och alla slags ljus för den delen).Endast när de är förföljda eller i underläge är det troligt att en fetchling söker samförstånd med andra under en längre tid. Efter att faran är över stannar de sällan kvar, och har ett rykte om sig att helt enkelt försvinna in i natten."
						],
						"type": "entries"
					},
					{
						"name": "Fetchling Names",
						"entries": [
							{
								"entries": [
									"Fetchling-namn härstammar från de gamla språken på skuggplanet och känns grova när de sägs med dialekt av en person som främst talar Common.",
									{
										"name": "Males Names",
										"entries": [
											"Arim, Drosil, Jegan, Somar, Yetar, Zoka."
										],
										"type": "entries"
									},
									{
										"name": "Female Names",
										"entries": [
											"Acera, Amelisce, Inva, Renza, Zaitherin."
										],
										"type": "entries"
									}
								],
								"type": "entries"
							}
						],
						"type": "entries"
					}
				]
			},
			"languageProficiencies": [
				{
					"common": true,
					"anyStandard": 1
				}
			],
			"resist": [
				"cold"
			]
		}
	]
}
