{
	"_meta": {
		"sources": [
			{
				"json": "Hivebody",
				"abbreviation": "游냏",
				"full": "Hivebody",
				"authors": [
					"u/Pixel"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.1.0",
				"url": "https://homebrewery.naturalcrit.com/share/S1bzTEr3W7",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1668987711,
		"_dateLastModifiedHash": "f3ae2d065a"
	},
	"race": [
		{
			"name": "Hivebody",
			"source": "Hivebody",
			"page": 1,
			"size": [
				"M"
			],
			"speed": 25,
			"ability": [
				{
					"int": 2
				}
			],
			"traitTags": [
				"Monstrous Race"
			],
			"fluff": {
				"entries": [
					{
						"type": "quote",
						"entries": [
							"\"...Bzzz, bzzz.\"",
							"{@i Marrion swatted at her ear. The sound was quite persistent.}",
							"{@i \"Psst. Hey. I said, psst!\"}",
							"{@i Marrion stopped and looked around. This time, she could swear she was hearing voices in her head. Something caught her eye: what had looked like a fallen wasp's nest in the undergrowth, the assumed source of her irritation. It was picking itself up off the ground–actually standing upright on rickety legs. It turned clumsily-marked slits reminiscent of eyes towards her, and gave something like a wave–a wave!–with a rustling, pulpy arm. Marrion took a step back and drew her shortsword.}",
							"{@i \"Ooh!\" said the voice, to a corresponding chorus of buzzing from inside the humanoid nest, \"a real dwarven stinger! That's new. I really like your helmet, too. Where did you get it? Was it far away? Can I come too?\"}"
						],
						"by": "Issil Dewfeather"
					},
					"En sirine 칛r en vacker, amfibisk feyvarelse som ofta hittas p친 str칛nder och flodstr칛nder. Humanoider betraktar dem som of칬ruts칛gbara och farliga, men verkligheten 칛r mer nyanserad.",
					{
						"name": "The Shield-Maiden and the Secret Queen",
						"entries": [
							"Hivebodies 칛r resultatet av ett slags uppvaknande, d칛r magiskt genomsyrade kolonier av insekter utvecklar en unik typ av k칛nslighet. Detta kan vara resultatet av generationer som livn칛rt sig p친 nektar fr친n mystiska blommor, eller av att bebo ett gammalt trollkarlstorn. Oavsett ursprunget 칛r resultatet extraordin칛rt. Den s칬ml칬sa kommunikationen mellan dr칬narna och drottningen skapar ett hivemind, och n칛r detta sinne vill ut칬ka sin kunskap genom att resa ut i v칛rlden m친ste det bygga och driva en Hivebody."
						]
					},
					{
						"name": "A Home Away from Home",
						"entries": [
							"En Hivebody 칛r inte mycket mer 칛n ett grovt humanoid skal: ett bo, en h칬g eller en koloni med fungerande lemmar. I de n칛tverk av tunnlar och kamrar som bildar art칛rer och kapill칛rer, ger de f칬renade insektsv칛rdarna liv 친t sin provisoriska varelse med ett kusligt lagarbete. Det kanske inte ofta ser ut s친, med sina klumpiga, ansiktsl칬sa huvuden eller felst칛llda lemmar, men en Hivebody 칛r verkligen en fantastisk ingenj칬rskonst. Med sin nya kropp kan en koloni b칬rja utforska v칛rlden, interagera med andra civilisationer och till och med skapa en egen episk historia, allt fr친n en animerad kupas komfort och skydd. Kolonins drottning sitter alltid i en s칛rskild kammare, placerad ungef칛r d칛r hj칛rnorna hos andra humanoider finns, i kroppens \"huvud\".",
							"Hivebodies kan ha s친 enkla former som ett stort getingbo med n친gra lemmar, till omsorgsfullt tillverkade massakroppar som r칬r sig med en l칛tt stelnad. Ett skal kan vara s친 litet som 1,5 meter eller s친 h칬gt som 1,5 meter, 칛ven om de s칛llan 칛r st칬rre. Beroende p친 vilken typ av insektskoloni som befinner sig i skalet kan byggmaterialet vara rekonstruerad lera, silke, tr칛 eller andra v칛xtmaterial. Vissa drottningar 칛r mycket stolta 칬ver att skapa ansiktsdrag och andra detaljer med tiden - andra 칛r n칬jda med att bara vara r칬rliga. En Hivebody kan se skr칛mmande missbildad ut, intrikat fr칛mmande eller m칛rkligt vacker. P친 detta s칛tt, n칛stan av en slump, efterliknar och till och med 칬vertr칛ffar Hivebodies den m친ngfald som andra raser uppvisar."
						]
					},
					{
						"name": "All for One, and One for All",
						"entries": [
							"En kupa 칛r ett kollektiv av liv som arbetar tillsammans. Kolonins intelligens 칛r gemensam: varje medlem, 칛nda ner till den l칛gsta dr칬naren, bidrar med k칛nslouppgifter, tankar och k칛nslostycken till helheten. Drottningen f칬rkroppsligar den mest sammanh칛ngande delen av kupanhj칛rnan och 칛r dess fr칛msta ledare. I geng칛ld utf칬r arbetarna och soldaterna den fysiska animeringen av kroppen och om det beh칬vs, kommer de att rusa ut fr친n sin mobila f칛stning f칬r att skydda sin vilande drottning. Medan n친gon del av kolonin lever - drottningen i synnerhet - lever ocks친 hivemind som helhet vidare. Insekterna 칛r f칬r en Hivebody vad blod, senor och viljestyrka 칛r f칬r andra raser."
						]
					},
					{
						"name": "Awakened Origins",
						"entries": [
							"Det 칛r v칛rt att t칛nka p친 hur din koloni som blivit 칛ventyrare b칬rjar. St칛ll dig sj칛lv n친gra fr친gor: Hur l칛nge sedan blommade er intelligens ut till ett hivemind? B칬rjade ni resa omedelbart, eller fanns det en uppfordrande h칛ndelse? Var kommer du ursprungligen ifr친n och hur l친ngt har du redan rest? En koloni som 칛r ny i sitt nya liv kan vara mer naiv, 칬ppen och nyfiken, medan en kupa som leds av en mer erfaren drottning kan uppvisa mer aktiva ambitioner.",
							"Varje drottning 칛r tekniskt sett en kvinna, men eftersom kolonins sammanl칛nkade sinnen blir b친de en individ och en hel civilisation 칛r kulturen i en Hivebody unik och sj칛lvgjord. De kan, eller kan inte, v칛lja att presentera sig som kvinnor, antingen genom tal eller genom sitt skal. De kan avskaffa begreppet k칬n helt och h친llet. V칛rderingar debatteras och best칛ms internt med samma kraft som de kulturella generationsskiften som 칛ger rum i andra civilisationer. Vad 칛r konst? Vad 칛r det b칛sta man kan f친 ut av livet? Vad 칛r v친r utrikespolitik? Svaren p친 dessa stora fr친gor p친verkas lika mycket av en internt unik upps칛ttning traditioner som av ytterligare information som erh친lls genom utforskning. Att fr친ga vad som 칛r viktigt f칬r en Hivebody 칛r liktydigt med att fr친ga vad som 칛r viktigt f칬r en nation. Det kommer alltid att finnas olika 친sikter och p친tryckningar som representeras och v칛gs in i hivkroppens personlighet. Hivebodies 칛r inte nyckfulla eller nyckfull, men de 칛r nyanserade, och ingen 칛r som n친gon annan. Det enda de har gemensamt 칛r den vilja att se v칛rlden som tvingade dem att ta sig ut ur sina h친lor och djungler fr친n b칬rjan."
						]
					},
					{
						"name": "Hivebody Names",
						"type": "entries",
						"entries": [
							"En drottning 칛r den yttersta auktoriteten n칛r det g칛ller medvetet beslutsfattande i kolonin och som s친dan namnger hon sig sj칛lv. De kan ta upp namnet p친 ett viktigt f칬rem친l fr친n den tidiga tiden n칛r kroppen fortfarande var ett lokalt bo, t.ex. ett tr칛d, en sten eller ett annat naturligt landm칛rke. Eller s친 kan de ta namnet p친 en ber칛ttelsefigur som de h칬rde i samtalen mellan f칬rbipasserande f칬rare. De kan ocks친 hitta p친 rena nonsens. Det 칛r upp till varje kupdrottning att avg칬ra hur viktigt deras namn 칛r.",
							"N칛r en Hivebody vandrar runt och drottningens kunskap om v칛rlden 칬kar kan de v칛lja att byta namn, till synes p친 grund av ett infall. Den kungliga r칛tten f칬rsvinner inte: de f칬rv칛ntar sig att alla f칬ljeslagare tilltalar dem korrekt utan att beh칬va p친minnas om det."
						]
					}
				]
			},
			"entries": [
				"Din Hivebody-karakt칛r har ett antal unika egenskaper som ett resultat av att den 칛r ovanlig.",
				{
					"name": "Age",
					"entries": [
						"En kupa \"blir myndig\" i princip i samma 칬gonblick som en uppvaknad drottning f칬ds eller f칬ds p친 annat s칛tt. Livsl칛ngden f칬r en drottning 칛r kort j칛mf칬rt med andra intelligenta arter, och varierar mellan 5 och 15 친r. Men hennes eftertr칛dare kan mycket v칛l v칛lja att bo i samma kropp, och Hivebody kommer att forts칛tta. Dr칬nare v칛xer, arbetar och d칬r inom loppet av cirka 150 dagar och reproduceras st칛ndigt."
					],
					"type": "entries"
				},
				{
					"name": "Alignment",
					"type": "entries",
					"entries": [
						"Hivebodies b칬rjar vanligtvis neutralt. N칛r de v칛l har tagit steget fr친n 칬verlevnad till utforskning 칛r deras nyfikenhet och behovet av att skydda kupan utm칛rkande drag f칬r hela livet. Var dessa drivkrafter leder bikupan - till handlingar av kallsinnig omoral eller till handlingar av stor gemenskap - 칛r helt och h친llet upp till drottningens personlighet som h친ller p친 att utvecklas."
					]
				},
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"H친llbara animerade bikupor kan byggas i tv친 storlekar, Small och Medium. V칛lj en av dessa storlekar, enligt beskrivningen i slutet av det h칛r avsnittet."
					]
				},
				{
					"type": "entries",
					"name": "Mind of Multitudes",
					"entries": [
						"Du har f칬rdel p친 r칛ddningskast mot att bli f칬rtrollad eller skr칛md. Dessutom kastas Insight-kontroller mot dig med nackdel."
					]
				},
				{
					"type": "entries",
					"name": "Incensed Host",
					"entries": [
						"N칛r du tr칛ffas av en attack kan du anv칛nda din reaktion f칬r att sl칛ppa ut en sv칛rm av arga dr칬nare som fyller luften i en radie p친 5 fot runt dig i 1 minut. Fientliga varelser som kommer in i omr친det f칬r f칬rsta g친ngen under en v칛ndning eller avslutar sin v칛ndning i detta omr친de m친ste g칬ra ett r칛ddningskast i Dexterity. DC f칬r detta r칛ddningskast 칛r lika med 8 + din konstitutionsmodifierare + din kompetensbonus. En varelse tar 1d6 stickande skada + giftskada lika med din konstitutionsmodifierare vid ett misslyckat r칛ddningsf칬rs칬k, och h칛lften s친 mycket skada vid ett lyckat r칛ddningsf칬rs칬k. Den stickande skadan 칬kar till 2d6 p친 6:e niv친n, 4d6 p친 11:e niv친n och 6d6 p친 16:e niv친n. Du m친ste avsluta en kort eller l친ng vila innan du kan anv칛nda den h칛r f칬rm친gan igen."
					]
				},
				{
					"type": "entries",
					"name": "Land of Milk and Honey",
					"entries": [
						"Kolonier 칛r vana vid att 칛ta i sm친bitar och anv칛nder arbetarna f칬r att samla in 칛tbar detritus eller nektar under dagens lopp. Best칛m tillsammans med din DM vilken mat som 칛r l칛mplig f칬r din koloni: n친gra exempel 칛r svampar, blad (f칛rska eller komposterade), mindre insekter eller blomnektar. Att samla nektar fr친n blommor hj칛lper ocks친 till med lokal pollinering. Om du reser i l칛mplig terr칛ng kan du f칬rs칬rja kolonin i 1 dag genom att samla mat p친 detta s칛tt under 4 timmar.",
						"I 칬vrigt kan du 칛ta och dricka som vanligt."
					]
				},
				{
					"type": "entries",
					"name": "Royal Jelly",
					"entries": [
						"En g친ng om dagen, om du inte sv칛lter, kan du producera 1 lb Royal Jelly fr친n vilken 칬ppning som helst. N칛r du 칛ter denna substans 친terst칛ller du 1 tr칛ffpunkt och ger tillr칛ckligt med n칛ring f칬r att f칬rs칬rja en varelse i en dag. En varelse som 칛ter gel칠n frivilligt kommer att betrakta dig varmt under de f칬ljande 10 minuterna och anses vara charmad under denna tid. Royal Jelly f칬rst칬rs efter 24 timmar.",
						"Du m친ste vila l칛nge innan du kan anv칛nda den h칛r f칬rm친gan igen."
					]
				},
				{
					"type": "entries",
					"name": "Long Live the Queen",
					"entries": [
						"Om din kropp f칬rst칬rs helt (t.ex. i en attack som orsakar omedelbar d칬d), {@coinflip flip a coin|Long Live the Queen|Heads (Survives)|Tails (Destroyed)}. Vid ett huvud 칬verlever din drottning. En drottning utanf칬r en kupa beh친ller dina po칛ng f칬r intelligens, visdom och karisma, har en po칛ng f칬r styrka, smidighet och konstitution p친 3 och tr칛ffpo칛ng som motsvarar din f칬rsta niv친 maximalt. Hon har en r칬relsehastighet p친 0 fot.",
						"Om en drottning f친r handmat och skyddas i 2d4 dagar kommer hon att ge upphov till en ny yngel av dr칬nare och kan b칬rja bygga upp en ny kropp. Du kan v칛lja ett Small eller Medium skal, 칛ven om din f칬rsta kropp var av en annan storlek. Denna process tar 2d20+20 dagar oavsett vilken storlek du v칛ljer."
					]
				},
				{
					"type": "entries",
					"name": "Language (Buzzwords)",
					"entries": [
						" En kvittrande insektsdialekt som 칛r rikligt bestr칬dd med popul칛ra ord och fraser som kolonin tycker 칛r roliga. Det finns ingen skriftlig form av Buzzword - icke verbala meddelanden f칬rmedlas genom en blandning av synkroniserad dans och kemiska mark칬rer.",
						"Din drottning kommunicerar genom rudiment칛r telepati med en radie p친 30 fot. Denna anslutning kan endast anv칛ndas f칬r att s칛nda tal till andra. Du kan inte h칬ra tankar av n친got slag."
					]
				}
			],
			"languageProficiencies": [
				{
					"other": true
				}
			]
		}
	],
	"subrace": [
		{
			"name": "Small Hive",
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Den h칛r typen av bikupor 칛r vanligtvis mellan 2,5 och 4 fot h칬ga och v칛ger omkring 30 pund. Din storlek 칛r liten."
					]
				},
				{
					"type": "entries",
					"name": "Unite in Flight",
					"entries": [
						"Din kropp 칛r s친 l칛tt att den kan transporteras genom luften med en gemensam anstr칛ngning fr친n kolonin. N칛r du inte b칛r en tung rustning kan du sv칛va h칬gst 5 fot 칬ver marken och anv칛nda din r칬relsehastighet som vanligt, och ignorera all markbunden sv친r terr칛ng som 칛r l칛gre 칛n din sv칛vande h칬jd. Du m친ste koncentrera dig p친 denna r칬relse som om du koncentrerade dig p친 en besv칛rjelse. Du kan anv칛nda en sk칬ld och 칛nd친 f친 den h칛r f칬rdelen."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		},
		{
			"name": "Medium Hive",
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				{
					"type": "entries",
					"name": "Size",
					"entries": [
						"Dessa st칬rre bikupor kan bli upp till tv친 meter h칬ga och v칛ga mellan 140 och 160 pund. Din storlek 칛r Medium."
					]
				},
				{
					"type": "entries",
					"name": "Growing Garrison",
					"entries": [
						"Din ut칬kade utbredning av tunnlar g칬r att du kan hysa en st칬rre koloni. P친 1:a niv친n 칬kar ditt maximum av tr칛ffpunkter med ytterligare 1 och 칬kar med 1 igen n칛r du 칬kar en niv친."
					]
				}
			],
			"source": "Hivebody",
			"raceName": "Hivebody",
			"raceSource": "Hivebody",
			"page": 1
		}
	]
}
