{
	"The phaerimm is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save 13, {@hit 5} to hit with spell attacks). Its spells require no material components.": "辉瑞姆是一个7级的施法者。它的法术能力是魅力（法术保全13，用法术攻击命中率为（%0%））。它的法术不需要物质成分。",
	"The phaerimm knows the following sorcerer spells:": "辉瑞姆知道下列巫师法术。",
	"The phaerimm can cast detect magic at will. It doesn't need to use its concentration to maintain the effect.": "辉瑞姆可以随意施展探测魔法。它不需要使用它的注意力来维持这个效果。",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "辉瑞姆对法术和其他魔法效果的救赎有优势。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})砍击伤害。",
	"Floating strangely through the air like a bloated windsock, phaerimm have a large lamprey-like mouth surrounded by four spindly, clawed arms. These bloated aberrations aren't particularly physically hardy, but their forms contain enormous innate magical potential. Even young phaerimm can readily detect magical auras and have mastered dangerous arcane spells; as they grow, phaerimm become more and more attuned to their talents and learn deadly spells that humanoids can only learn through years of study.": "辉瑞姆像一个臃肿的风向标一样奇怪地漂浮在空中，它有一张像灯笼一样的大嘴，周围有四只带刺的爪子。这些臃肿的畸形人身体并不特别强壮，但他们的形态包含着巨大的先天魔法潜力。即使是年轻的phaerimm也能轻易探测到魔法光环，并掌握了危险的奥术法术；随着他们的成长，phaerimm变得越来越适应他们的天赋，并学会了致命的法术，而人类只有通过多年的学习才能学会。",
	"Phaerimm goals are equally torn between a murderous hatred for all other forms of life, and their sadistic desire to dominate other creatures and force them to serve their whims. Trapped beneath the Anauroch desert, phaerimm aren't quick to kill intruders foolish enough to enter their arcane prison. Newcomers are overwhelmed, magically enslaved, and eventually used as hosts for new phaerimm eggs.": "辉瑞姆的目标同样纠结于对所有其他生命形式的谋杀性仇恨，以及他们对支配其他生物并强迫他们为自己的奇思妙想服务的虐待狂欲望。被困在阿诺罗奇沙漠下的辉瑞姆并不急于杀死愚蠢地进入他们的神秘监狱的入侵者。新来的人被压倒，被魔法奴役，并最终被用作新的辉瑞姆卵的宿主。",
	"The phaerimm is a 12th-level spellcaster. Its spellcasting ability is Charisma (spell save 17, {@hit 9} to hit with spell attacks). It spells require no material components. The phaerimm knows the following sorcerer spells:": "辉瑞姆是一个12级的施法者。它的法术能力是魅力（法术救赎17，（%0%）用法术攻击命中）。它的法术不需要物质成分。辉瑞姆知道以下巫师法术。",
	"The phaerimm always sees magical auras as if under the effects of a detect magic spell, and can see {@condition invisible} objects and creatures. These effects do not require the phaerimm to maintain concentration on the effect.": "phaerimm总是能看到魔法的光环，就像受到侦测魔法的影响一样，并能看到（%0%）物体和生物。这些效果不需要辉瑞姆保持对效果的专注。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d4 + 4})砍击伤害。",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage, and the target must succeed on a {@dc 14} Constitution saving throw or take 14 ({@damage 4d6}) poison damage. If the phaerimm hits an {@condition incapacitated} or willing creature with this attack, it can attempt to implant an egg into the creature's body instead of dealing poison damage. The creature must succeed on a {@dc 14} Constitution saving throw or be implanted with a phaerimm egg. The egg gestates in the creature's body for ninety days, at which point it hatches and bursts out of the host's stomach, killing it instantly. The newborn phaerimm is a noncombatant with a flying speed of 15 feet., AC 10, and 5 hit points. A spell or similar effect that cures diseases destroys the egg.": "{@atk mw} {@hit 8}击中，到达10英尺，一个目标。{@h}8({@damage 1d8 + 4})的穿刺伤害，目标必须在{@dc 14}宪法救赎中成功，否则会受到14({@damage 4d6})的毒伤害。如果辉瑞姆用这个攻击击中一个{@condition incapacitated}或愿意的生物，它可以尝试将一个蛋植入该生物的身体，而不是造成毒药伤害。该生物必须在宪法规定的投掷中成功，否则就会被植入一个辉夜姬的卵。卵在生物体内孕育九十天，到那时它就会孵化并从宿主的胃里冲出来，瞬间杀死它。新生的菲林是一个非战斗人员，飞行速度为15英尺，AC为10，命中率为5。咒语或类似的治疗疾病的效果会摧毁这个蛋。",
	"While the tsochar is inhabiting a creature's body with its wear flesh ability and the host body takes damage from a source other than the tsochar, the tsochar takes half as much damage (before resistances).": "当tsochar以其穿透肉体的能力居住在一个生物的身体上，而宿主的身体从tsochar以外的来源受到伤害时，tsochar会受到一半的伤害（在抵抗力之前）。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage and the creature must make a {@dc 13} Intelligence saving throw or take 5 ({@damage 2d4}) psychic damage. A creature that fails its saving throw by 5 or more is {@condition incapacitated} until the end of the tsochar's next turn.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d6 + 3})的穿刺伤害，并且该生物必须做一个{@dc 13}的智力储蓄动作，否则会受到5({@damage 2d4})的精神伤害。如果一个生物的救赎失败了5次或更多，那么它就会被{@condition incapacitated}，直到沙皇的下一个回合结束。",
	"The tsochar attempts to invade the body of an {@condition incapacitated} humanoid. The target creature must succeed on a {@dc 12} Constitution saving throw or take {@damage 1d4} piercing damage and be invaded by the tsochar. While inside the host creature the tsochar has total cover from effects outside the host, and the tsochar can communicate telepathically with the host creature. If the host is reduced to 0 hit points from another source, the host body dies and the tsochar must leave the body as an action on its next available turn. The tscohar can be forced out of the body if the body is targeted by an effect that removes disease and the tsochar fails on a {@dc 15} Constitution saving throw; the tscohar fails this saving throw automatically if the effect uses a spell slot of 3rd level or higher.": "沙迦试图侵入一个{@condition incapacitated}人形生物的身体。目标生物必须在{@dc 12}宪法救赎中成功，否则将受到{@damage 1d4}穿刺伤害并被沙皇入侵。当在宿主生物体内时，沙皇对宿主以外的影响有全面的保护，并且沙皇可以与宿主生物进行心灵感应。如果宿主从其他来源被降低到0命中率，宿主的身体就会死亡，并且tsochar必须在它的下一个可用回合中作为一个动作离开这个身体。如果身体被一个消除疾病的效果所针对，并且tsochar在一个{@dc 15}的宪法救赎中失败，tscohar可以被迫离开身体；如果该效果使用了一个3级或以上的法术槽，tscohar会自动失败。",
	"The tsochar deals (5) {@damage 2d4} psychic damage to a creature whose body it is currently inhabiting with its wear flesh ability.": "沙皇对它目前用穿肉能力居住在其身上的生物造成（5）（%0%）的精神伤害。",
	"The tsochar uses its reaction to take direct control of a body it reduces to 0 hit points with its wrack ability. The host's brain is destroyed and replaced by the tsochar; until it leaves the host body, the tsochar's Strength, Dexterity, and Constitution scores are replaced by those of the host creature. The tsochar gains the ability to speak using the host body and any of the host's innate physical characteristics, such as a dragonborn's breath weapon, but does not gain any of the host's proficiencies or other features.": "沙皇用它的反应直接控制一个身体，用它的缠绕能力将其降低到0点。宿主的大脑被摧毁，并由tsochar取代；直到它离开宿主的身体，tsochar的力量、灵巧和体质分数被宿主生物的分数取代。沙皇获得使用宿主身体和宿主的任何先天身体特征说话的能力，例如龙裔的呼吸武器，但不获得宿主的任何专长或其他特征。",
	"Parasitic invaders from a distant planet in the Far Realm, tsochari are brought from their home by powerful magical portals. These amalgamations of sentient chords form a single being with a shared intelligence.": "来自远界一个遥远星球的寄生性入侵者，tsochari被强大的魔法门户从他们的家园带来。这些有生命的和弦的混合体形成一个具有共同智慧的单一生命。",
	"Tsochari physically invade the bodies of humanoid victims who have been rendered helpless by the tsochar's attacks or are otherwise incapacitated, including in their sleep. The tsochar's component strands spread through the victim's body, allowing the tsochar to communicate telepathically with its host. If it so chooses, the tsochar can torture its victim from the inside with a psychic assault and even use this ability to kill the host's mind, leaving the tsochar open to puppet its host's body directly.": "藻类的身体侵入被藻类的攻击弄得无能为力的人形受害者的身体，或以其他方式丧失能力，包括在睡眠中。沙迦的成分线在受害者的身体里扩散，使沙迦能够与它的宿主进行心灵感应。如果它愿意，tsochar可以用精神攻击从内部折磨它的受害者，甚至用这种能力来杀死宿主的思想，让tsochar可以直接操纵宿主的身体。",
	"Tsochar are obsessed with arcane magic, and most of their efforts involve securing hosts with access to areas housing magic items, research, and tomes. They are constantly looking for ways to infiltrate wizard schools and magical libraries full of spellbooks and other arcane studies.": "Tsochar对奥术魔法非常着迷，他们的大部分努力都涉及到确保主人能够进入存放魔法物品、研究和典籍的区域。他们一直在寻找方法，潜入巫师学校和充满法术书和其他奥术研究的魔法图书馆。",
	"The adherent is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The adherent has the following cleric spells prepared:": "皈依者是一个5级的施法者。它的法术能力是 \"魅力\"（法术救赎（%0%），用法术攻击命中率（%1%））。追随者拥有以下牧师法术的准备。",
	"While the adherent is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "当信徒身穿轻甲或无甲，并且没有挥舞盾牌时，其攻击力包括其魅力修正值。",
	"The adherent has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "皈依者对被（%0%）或（%1%）的救赎有优势。",
	"The adherent makes two attacks with its dagger.": "坚持者用其匕首进行两次攻击。",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw}{@hit 4}击中，距离5英尺或范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"In the cult hierarchy, adherents are devoted followers whose dedication to the cult's mysteries have earned them particular favor. Stronger than the fanatics leading small groups or rural sects, the adherents are trusted lieutenants who carry out orders requiring a measure of finesse.": "在邪教的等级制度中，信徒是忠实的追随者，他们对邪教的奥秘的奉献为他们赢得了特别的青睐。与领导小团体或农村教派的狂热者相比，信徒们更强大，他们是值得信赖的副手，执行需要一定程度的技巧的命令。",
	"The pontiff is a 10th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}; {@hit 7} to hit with spell attacks). The pontiff has the following cleric spells prepared:": "教皇是一个10级的施法者。它的法术能力是魅力（法术救赎（%0%）；用法术攻击击中（%1%））。教皇准备了以下教士法术。",
	"While the pontiff is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "当教皇身穿轻甲或无甲，并且没有挥舞盾牌时，其攻击力包括其魅力修改值。",
	"The pontiff makes two shortsword attacks.": "教皇进行了两次短剑攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})的穿刺伤害，目标必须做一个{@dc 15}宪法救赎，救赎失败时受到24 ({@damage 7d6})的毒药伤害，救赎成功时受到一半的伤害。",
	"The pontiff magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@dice 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "教皇在60英尺的范围内神奇地释放出精神能量。该区域内的每个生物都必须在一个{@dc 15}智力测验中成功，否则会受到22({@dice 4d8 + 4})的精神伤害，并在1分钟内被{@condition stunned}。生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"Pontiffs are usually at the peak of all major cult hierarchies, though they may serve below any extraplanar being, Far Realm aberration, or divine envoy more powerful than themselves.": "教皇通常处于所有主要邪教等级制度的顶峰，尽管他们可能在任何星外生命、远界反常者或比他们更强大的神使之下任职。",
	"The adherent's AC includes its Charisma modifier.": "粘附者的AC包括其魅力修正值。",
	"The zealot has advantage on attack rolls and saving throws against being {@condition charmed} or {@condition frightened} as long as a cult adherent or cult pontiff are within 30 feet of it and aren't {@condition incapacitated}.": "只要邪教信徒或邪教教主在其30英尺范围内，且没有{@condition incapacitated}，则狂热者在攻击卷和对被{@condition charmed}或{@condition frightened}的蓄力攻击方面具有优势。",
	"On its turn, the zealot can take one additional action.": "在其回合中，狂热者可以采取一个额外的行动。",
	"The zealot's weapon attacks score a critical hit on a roll of 19 or 20.": "狂热者的武器攻击在掷出19或20的情况下可获得关键打击。",
	"The zealot attacks twice with its morningstar.": "狂热者用它的晨星攻击了两次。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})重击伤害。",
	"Zealots possess more raw strength than adherents, but are rarely given positons more important than assassin or bodyguard. Their fervor fuels their attacks, and they are hopelessly brainwashed into seeing cult leadership as the mouthpieces of the otherworldly power they worship.": "狂热者拥有比信徒更多的原始力量，但很少被赋予比刺客或保镖更重要的职位。他们的狂热助长了他们的攻击，而且他们被无望地洗脑，将邪教领袖视为他们所崇拜的另一个世界的力量的代言人。",
	"The aspect's innate spellcasting ability is Charisma (spell save {@dc 22}, {@hit 14} with spell attacks). It can innately cast the following spells, requiring no components:": "这方面的先天法术能力是魅力（法术保存（%0%），（%1%）与法术攻击）。它可以先天性地施展以下法术，不需要任何组件。",
	"The aspect is immune to effects that turn undead, and any critical hit against it becomes a normal hit.": "这方面对变成亡灵的效果免疫，对它的任何关键打击都变成普通打击。",
	"The aspect casts one of its at-will spells as a bonus action. It can't cast another spell on the same turn that it uses this feature.": "该方面的人以奖励行动的方式施展其任意法术之一。在使用此特征的同一回合中，它不能施放另一个法术。",
	"If the aspect fails a saving throw, it can choose to succeed instead.": "如果该方面的救赎失败，它可以选择成功代替。",
	"The aspect has advantage on saving throws against spells and other magical effects.": "该方面对法术和其他魔法效果的救赎有优势。",
	"Other undead within 60 feet of the aspect regain {@dice 1d8} hit points at the start of each of their turns. In addition, when undead in this aura must make a saving throw against an effect that turns undead, they can use the aspect's bonus to the saving throw in place of their own.": "60英尺范围内的其他亡灵在他们每个回合开始时恢复{@dice 1d8}的命中率。此外，当在这个光环中的亡灵必须对一个能使亡灵变异的效果进行救赎时，他们可以用这个方面的救赎奖励来代替他们自己的。",
	"The aspect regains 20 hit points at the start of each of its turns if it has at least 1 hit point. If the aspect takes radiant damage, this trait doesn't function at the start of the aspect's next turn. The aspect dies only if it starts its turn with 0 hit points and doesn't regenerate.": "如果它至少有1个命中率，那么在每个回合开始时，该方面会重新获得20个命中率。如果它受到辐射伤害，这个特性在它的下一个回合开始时不会发挥作用。只有在它的回合开始时命中率为0并且没有再生的情况下，该方面才会死亡。",
	"The aspect is immune to any spell or effect that would alter its form.": "该方面对任何会改变其形态的法术或效果都是免疫的。",
	"The aspect makes two Slam attacks. It can replace one Slam attack with its Apocalypse Glimpse.": "该方面可进行两次猛击攻击。它可以用它的 \"天启之瞥 \"代替一次猛击攻击。",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 14}击中，到达15英尺，一个目标。{@h}25 ({@damage 3d12 + 6})重击伤害加上14 ({@damage 4d6})坏死伤害。",
	"The aspect targets one creature it can see within 120 feet of it, filling its mind with visions of worlds Atropus has consumed. The creature must succeed on a DC X Intelligence saving throw or take 18 ({@damage 4d8}) psychic damage and gain vulnerability to necrotic damage until the end of the aspect's next turn. On a success, the target takes half as much damage and suffers no other effects.": "这方面的目标是它能看到的120英尺范围内的一个生物，用阿特罗普斯所吞噬的世界的幻象填充它的头脑。该生物必须在DC X智力救赎中成功，否则会受到18({@damage 4d8})的精神伤害，并获得对坏死伤害的脆弱性，直到该方面的下一回合结束。如果成功，目标将受到一半的伤害，并且不会受到其他影响。",
	"The aspect makes one Slam attack.": "方面进行一次抨击攻击。",
	"The aspect targets one undead creature it can see within 90 feet of it. The target creature dies, and the aspect teleports to its space by disintegrating and growing out of the undead creature's corpse.": "这方面的目标是它能看到的90英尺内的一个不死生物。目标生物死亡后，该方面会通过分解并从不死生物的尸体中生长出来，传送到其空间。",
	"Up to 3 creatures of the aspect's choice within 90 feet of it must succeed on a {@dc 20} Constitution saving throw or be unable to regain hit points until the end of the aspect's next turn.": "在它90英尺范围内，最多有3个由它选择的生物必须在宪法规定的投掷中获得成功，否则在它的下一回合结束前无法恢复命中率。",
	"As the World Born Dead approaches, undead stir across its barren surface. This unholy presence ultimately manifests as an aspect of Atropus, an extension of the World Born Dead's horrendous will. It's said that if the aspect is defeated, the moonlet can be driven away from its meal and the world can be saved.": "随着 \"生而为死 \"世界的临近，不死生物在其荒芜的表面涌动。这种邪恶的存在最终表现为阿特罗普斯的一个方面，它是世界生死人可怕的意志的延伸。据说，如果这个方面被打败，小月球就能被赶出它的食物，世界就能被拯救。",
	"Father Llymic's innate spellcasting ability is Intelligence (spell save {@dc 25}). It can innately cast the following spells, requiring no components:": "Llymic神父与生俱来的法术能力是智力（法术保存（%0%））。它可以先天性地施展以下法术，不需要任何组件。",
	"Father Llymic is aware of the presence of creatures within 5 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it . A creature protected by a mind blank spell, a nondetection spell, or similar magic can't be perceived in this manner. Father Llymic can cast spells on any creature it can sense with this trait as if it could see them and they were within 30 feet of it.": "Llymic神父知道在它周围5英里内有智力分值为4或更高的生物存在。它知道每个生物的距离和方向，以及每个生物的智力分值，但不能感觉到它的其他东西。受心灵空白咒语、无侦测咒语或类似魔法保护的生物，不能以这种方式被感知到。Llymic神父可以对任何它能用这种特性感知到的生物施法，就像它能看到它们并且它们在它的30英尺范围内一样。",
	"If Father Llymic fails a saving throw, it can choose to succeed instead.": "如果Llymic神父的拯救动作失败，它可以选择成功。",
	"Father Llymic has advantage on saving throws against spells and other magical effects.": "Llymic神父在面对法术和其他魔法效果时，在救赎动作上有优势。",
	"Creatures within 100 feet of Father Llymic that aren't aberrations have disadvantage on saving throws.": "在Llymic神父100英尺范围内的生物，如果不是畸形人，则在拯救动作上有劣势。",
	"Father Llymic is immune to magic that would change its form, and divination spells cast on it or concerning it automatically fail. It is immune to the Divine Intervention and Channel Divinity features of clerics, the wish spell and cannot be affected by spells of 5th level or lower unless it wishes to be.": "Llymic神父对改变其形态的魔法免疫，对其施展的或与之有关的占卜法术自动失效。它对神职人员的神力干预和通道神力特性以及愿望咒语免疫，除非它愿意，否则不能被5级或更低级的法术影响。",
	"While exposed to sunlight, Father Llymic acts as if affected by a slow spell. If Father Llymic reaches 0 hit points while in an area of bright light, it freezes solid. Father Llymic remains frozen solid for 24 hours, during which time it is {@condition incapacitated}. After 24 hours, it regains all its hit points.": "当暴露在阳光下时，Llymic神父的行为就像被一个缓慢的法术影响一样。如果Father Llymic在强光区域内达到0点命中率，它会被冻成固体。Llymic神父在24小时内保持冰冻状态，在此期间它的命中率为（%0%）。24小时后，它将恢复所有的生命值。",
	"Father Llymic regains 40 hit points at the end of its turn. If exposed to bright light, Father Llymic loses this ability until the start of its next turn.": "Llymic神父在其回合结束时恢复40点生命值。如果暴露在强光下，Llymic神父会失去这个能力，直到它下一个回合开始。",
	"Creatures within 30 feet of Father Llymic take a cumulative {@damage 1d6} cold damage at the start of their turns from the chill. Creatures resistant to cold damage are immune to this effect.": "在Llymic神父30英尺范围内的生物在他们的回合开始时受到累积的{@damage 1d6}寒气伤害。对寒冷伤害有抵抗力的生物对这个效果免疫。",
	"Creatures infected with Brood Spawn sickness that can see Father Llymic must succeed on a {@dc 21} Constitution saving throw at the start of their turns or advance a stage further in their sickness.": "感染了Brood Spawn病症的生物，如果能看到Llymic神父，在他们的回合开始时，必须成功地进行一次宪法救赎，否则他们的病症就会进一步发展。",
	"Father Llymic makes two attacks with its Crystalline Claw, one attack with Never-ending Hunger and uses Deadlight Aurora if available.": "Llymic神父用它的结晶之爪进行两次攻击，用 \"永无止境的饥饿 \"进行一次攻击，如果可以的话，使用 \"死光极光\"。",
	"{@atk mw} {@hit 17} to hit, reach 90 ft., one target. {@h}26 ({@damage 4d8 + 8}) bludgeoning damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 15}) and takes 9 ({@damage 1d8 + 5}) cold damage at the start of each of its turns until the grapple ends.": "{@atk mw} {@hit 17}击中，到达90英尺，一个目标。{@h}26({@damage 4d8 + 8})重击伤害。如果目标是一个巨大或较小的生物，它是{@condition grappled}(逃跑{@dc 15})，并在其每个回合开始时受到9({@damage 1d8 + 5})的寒冷伤害，直到抓取结束。",
	"Father Llymic can have up to two targets {@condition grappled} at a time. If the target is a creature, it must succeed on a {@dc 23} Constitution saving throw when it is {@condition grappled} or become affected by Brood Spawn sickness.": "Llymic神父每次最多可以有两个目标（%0%）。如果目标是生物，它必须在{@dc 23}体质测试中成功，否则就会受到虫卵病的影响。",
	"{@atk ms} {@hit 17} to hit, one {@condition grappled} target. {@h}20 ({@damage 4d8}) psychic damage and the target gains a level of {@condition exhaustion}. A creature killed by this attack cannot be raised from the dead, and their soul is obliterated.": "{@atk ms}{@hit 17}击中，一个{@condition grappled}目标。{@h}20({@damage 4d8})的精神伤害，目标获得{@condition exhaustion}的等级。被此攻击杀死的生物不能起死回生，他们的灵魂会被泯灭。",
	"Father Llymic exhales a blast of lethally cold gas in a 120 foot cone. Creatures within the blast must succeed on a {@dc 27} Dexterity saving throw or take 132 ({@damage 24d10 + 5}) cold damage and be {@condition stunned} for 1 minute. A target who succeeds on their saving throw is not {@condition stunned}. A target can repeat the saving throw at the end of each of its turns, ending the {@condition stunned} condition on itself on a success.": "Llymic神父在120英尺的范围内呼出一股致命的冷气。在爆炸范围内的生物必须在一个{@dc 27}灵巧的投掷中成功，否则会受到132({@damage 24d10 + 5})的寒冷伤害，并在1分钟内被{@condition stunned}。救赎成功的目标不会受到{@condition stunned}。目标可以在它的每个回合结束时重复蓄力，如果成功则结束自身的{@condition stunned}状态。",
	"Father Llymic targets a creature infected with brood spawn sickness.": "Llymic神父的目标是一个感染了雏形产卵病的生物。",
	"Father Llymic gains insight into the target's reasoning, its emotional state, and thoughts that loom large in its mind (including things the target worries about, loves, or hates). Father Llymic can also make a Charisma (Deception) check with advantage to deceive the target's mind into thinking it believes one idea or feels a particular emotion. The target contests this attempt with a Wisdom (Insight) check. If Father Llymic succeeds, the target believes the deception for 1 hour or until evidence of the lie is presented to the target.": "Llymic神父可以洞察目标的推理，它的情绪状态，以及在它脑海中挥之不去的想法（包括目标担心的、爱的或恨的东西）。Llymic神父还能以优势进行魅力（欺骗）检查，欺骗目标的思想，使其认为自己相信某种想法或感受到某种情绪。目标用智慧（洞察力）检查来反驳这一尝试。如果Llymic神父成功了，目标会在1小时内相信这个骗局，或者直到谎言的证据出现在目标面前。",
	"Father Llymic moves up to its speed without provoking opportunity attacks.": "Llymic神父移动到它的速度，不会引起机会攻击。",
	"Father Llymic attacks with its Crystalline Claw.": "Llymic神父用它的结晶之爪攻击。",
	"Father Llymic casts one of its innate spells.": "Llymic神父施展了它的一个先天法术。",
	"In ages long past, elven mages sought to enact a great work of sorcery. They thought they could tap a new source of magic—a Far Realm distant from the Material Plane. They opened a portal to the other side, and through it poured madness incarnate. The most terrible of these creatures was the Thing in the Ice, which was sealed beneath a glacier in the hope it would never find a way out. But of course, one day, it will.": "在漫长的过去，精灵法师们试图进行一项伟大的巫术工作。他们认为他们可以开发一个新的魔法来源--一个远离物质世界的远界。他们打开了通往另一个世界的门户，并通过它涌入了疯狂的化身。这些生物中最可怕的是冰中之物，它被封在冰川下面，希望它永远找不到出路。但当然，有一天，它会的。",
	"The portal to the Far Realm was sealed, and the Thing in the Ice was forgotten, existing only in folk tales as rumours of a kindly old man called Father Llymic, who asks travelers to help him find a way down the mountain. You must never do so, warn the legends, lest he find his way back home and we all come to ruin.": "通往远方世界的门户被封住了，冰中之物也被遗忘了，只存在于民间故事中，是一个叫Llymic神父的慈祥老人的传闻，他要求旅行者帮助他找到下山的路。传说中，你千万不要这样做，以免他找到回家的路，我们都会被毁掉。",
	"Father Llymic is from a dark place in the Far Realm and doesn't understand light. Though it is alien and inimical to him, he craves it and greedily consumes it. As his power grows and approach to full freedom nears, the sun and all other light in the world slowly fades.": "Llymic神父来自远界的一个黑暗地方，不理解光明。尽管光对他来说是陌生的、不友好的，但他渴望光，并贪婪地消耗它。随着他力量的增长和接近完全的自由，太阳和世界上所有其他的光都慢慢消失了。",
	"The mountains have become wreathed in a deadly cold, which intensifies closer to the mountain where Father Llymic lies sleeping. The unnatural cold snap has driven away most normal beasts from the mountain, leaving behind only Father Llymic's corrupted brood, wasteland predators, and supernatural creatures.": "山脉已经被致命的寒冷所笼罩，这种寒冷在靠近Llymic神父沉睡的山峰时更加强烈。非自然的严寒把大多数正常的野兽从山上赶走了，只留下了Llymic神父的堕落的孩子、荒原上的掠夺者和超自然的生物。",
	"If Kyuss fails a saving throw, it can choose to succeed instead.": "如果Kyuss的拯救动作失败，它可以选择成功。",
	"Kyuss has advantage on saving throws against spells and other magical effects.": "在面对法术和其他魔法效果时，Kyuss的救赎动作具有优势。",
	"Kyuss regains 20 hit points at the start of its turn if it has at least 1 hit point.": "如果Kyuss至少有1个命中点，它在回合开始时就会重新获得20个命中点。",
	"Kyuss can move into or through a hostile Medium creature's space. When it does so, the creature must succeed on a {@dc 19} Dexterity saving throw or become contained in Kyuss's form. A creature that succeeds on its saving throw is pushed to an adjacent unoccupied space of its choice and can't be affected by this trait again this turn. While contained inside Kyuss a creature is {@condition blinded} and carried with Kyuss without penalty to Kyuss's movement. A creature inside Kyuss is treated as choking as worms flood its mouth and nose and can survive a number of rounds without air equal to its Constitution modifier (minimum 1). A creature inside Kyuss can use its action to attempt to escape with its choice of a {@dc 19} Strength or Dexterity saving throw.": "凯斯可以进入或穿过一个敌对的中型生物的空间。当它这样做的时候，该生物必须在一个{@dc 19}灵巧的救赎中成功，否则就会被Kyuss的形态所控制。成功救赎的生物会被推到一个它选择的相邻的无人空间，并且在本回合不能再受到这个特性的影响。当生物被包含在Kyuss体内时，它的移动速度不会受到任何影响，并且会被Kyuss带走。在Kyuss内的生物被视为窒息，因为虫子充斥着它的嘴和鼻子，并且可以在没有空气的情况下存活数个回合，相当于它的宪法修改器（最小为1）。在Kyuss内的生物可以用它的行动来尝试逃跑，它可以选择一个{@dc 19}力量或灵巧的拯救动作。",
	"A humanoid that dies within 60 feet of Kyuss rises as a spawn of Kyuss within {@dice 1d4 + 1} rounds if it is not restored to life before then. Spells like gentle repose or other magic that prevents the creation of undead prevent this effect.": "在凯斯60英尺范围内死亡的人形生物，如果在此之前没有恢复生命，会在{@dice 1d4 + 1}回合内上升为凯斯的卵子。像温柔的静止或其他防止创造亡灵的魔法，可以防止这个效果。",
	"When Kyuss is reduced to 0 hit points, it breaks apart into a swarm of insects in the same space with 27 ({@dice 6d8}) hit points, a burrowing speed of 20 ft., and immunity to all damage except radiant and thunder.": "当Kyuss的命中率降至0时，它会在同一空间内分裂成一群昆虫，拥有27({@dice 6d8})的命中率，20英尺的钻探速度，并对除辐射和雷霆外的所有伤害免疫。",
	"Unless the swarm is destroyed, Kyuss reforms from it within {@dice 2d6 + 1} days.": "除非蜂群被摧毁，否则凯斯会在{@dice 2d6 + 1}天内从蜂群中改革。",
	"Kyuss makes three crush or Writhing Mass attacks in any combination and uses Wormflood, or uses its Discorporate and then uses Wormflood.": "凯斯以任何组合进行三次粉碎或蠕动的大规模攻击，并使用虫灾，或使用它的Discorporate，然后使用虫灾。",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d12 + 8}) bludgeoning damage, and the target must succeed on a {@dc 24} Strength saving throw or be knocked {@condition prone}.": "{@atk mw}{@hit 16}击中，到达15英尺，一个目标。{@h}21 ({@damage 2d12 + 8})重击伤害，目标必须成功进行{@dc 24}力量救赎或被击倒{@condition prone}。",
	"{@atk rw} {@hit 11} to hit, range 90/300 ft., one target. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage plus 14 ({@damage 4d6}) acid damage, and a 15-foot cube centered on the target is covered with worms until the end of Kyuss's next turn. A covered area is considered difficult terrain. When a creature moves into or within the area, it takes {@damage 1d8} acid damage for every 5 feet it travels.": "{@atk rw} {@hit 11}击中，范围90/300英尺，一个目标。{@h}14 ({@damage 2d10 + 3})重击伤害加上14 ({@damage 4d6})酸液伤害，并且以目标为中心的15英尺立方体被虫子覆盖，直到Kyuss的下一回合结束。被覆盖的区域被视为困难地形。当生物进入该区域或在该区域内移动时，每移动5英尺会受到{@damage 1d8}酸液伤害。",
	"Kyuss's form collapses into a circular mass with a radius of 30 feet, spreading around corners. Creatures in the area that weren't already in Kyuss's space must make a {@dc 19} Dexterity saving throw, getting pushed to the nearest unoccupied space on the nearest edge of the circle on a success. Creatures that fail their saving throw take 19 ({@damage 2d10 + 8}) bludgeoning damage and are considered to be sharing Kyuss's space. At the end of its turn, Kyuss returns to its normal form at any point within the area. Creatures that were sharing Kyuss's space are not pulled to its new location.": "凯斯的形态会坍塌成一个半径为30英尺的圆形物体，在角落里扩散。在这个区域内，如果生物还没有进入Kyuss的空间，就必须做一个{@dc 19}灵巧的蓄力动作，如果成功，就会被推到圆圈最近的边缘上的最近的无人空间。救赎失败的生物会受到19({@damage 2d10 + 8})的重击伤害，并被视为与凯斯共享空间。在其回合结束时，Kyuss会在该区域内的任何一点恢复其正常形态。与Kyuss共享空间的生物不会被拉到它的新位置。",
	"Each creature sharing Kyuss's space makes a {@dc 24} Constitution saving throw, taking 16 ({@damage 3d10}) slashing damage and 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage immediately suffers two failed death saving throws.": "每个与Kyuss共享空间的生物都要进行一次{@dc 24}的宪法救赎，如果救赎失败，将受到16({@damage 3d10})的砍伤和35({@damage 10d6})的酸液伤害，如果救赎成功，将受到一半的伤害。被这种伤害降低到0命中率的生物会立即遭受两次失败的死亡拯救。",
	"Kyuss makes one Crush attack.": "凯斯做出一次粉碎性攻击。",
	"Kyuss targets up to three spawn of Kyuss that have taken damage or died within the past minute. Those spawn regain all of their missing hit points, or are revived with all of their hit points.": "凯斯的目标是最多三个在过去一分钟内受到伤害或死亡的凯斯产卵。这些卵子会重新获得它们所缺的全部命中率，或以它们的全部命中率复活。",
	"Kyuss transforms into a Huge whirlwind of wriggling worms, moves up to its speed without provoking opportunity attacks, and reverts to its normal form. While Kyuss is in whirlwind form it leaves subsumed creatures behind and doesn't subsume creatures as it moves. Creatures in the area where it reverts to its normal form are affected by its subsume trait as normal.": "凯斯会变成一股巨大的旋风，由蠕动的虫子组成，以其速度移动而不引起机会攻击，并恢复到其正常形态。当Kyuss处于旋风形态时，它将被吞噬的生物留在身后，并且在移动时不会吞噬生物。在它恢复到正常形态的区域内的生物会受到它的吞噬特性的影响。",
	"When unleashed from its imprisonment, Kyuss walks the world in the form of a swarming mass of worms, assembling themselves into the vague shape of a giant humanoid and unified by Kyuss's malevolent consciousness.": "当Kyuss从监禁中被释放出来时，它以一群蠕虫的形式行走在这个世界上，将自己组合成一个巨大的人形的模糊形状，并由Kyuss的邪恶意识统一起来。",
	"The fomorian is an 11th-level spellcaster. Its spellcasting ability is Constitution (spell save {@dc 18} {@hit 9} to hit with spell attacks). It regains expended spell slots when it finishes a short or long rest. The fomorian knows the following warlock spells:": "福摩瑞人是一个11级的施法者。它的法术能力是宪法（使用法术攻击时，法术救赎（%0%）（%1%）可以击中）。当它完成短期或长期的休息时，它可以恢复已消耗的法术槽。福莫瑞恩知道以下术士法术。",
	"The fomorian makes two attacks with its greatclub or makes one greatclub attack and uses Evil Eye once.": "弗莫里安用它的大棒进行两次攻击，或者进行一次大棒攻击并使用一次邪眼。",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9}击中，到达15英尺，一个目标。{@h}18 ({@damage 3d8 + 5})重击伤害。",
	"The fomorian magically forces a creature it can see within 60 feet of it to make a {@dc 14} Charisma saving throw. The creature takes 27 ({@damage 6d8}) psychic damage on a failed save, or half as much damage on a successful one.": "巫师用魔法迫使它能看到的60英尺范围内的生物做一个{@dc 14}魅力救赎动作。拯救失败时，该生物会受到27（%1%）的精神伤害，拯救成功时，会受到一半的伤害。",
	"With a stare, the fomorian uses Evil Eye, but on a failed save, the creature is also cursed with magical deformities. While deformed, the creature has its speed halved and has disadvantage on all ability checks, saving throws, and attacks based on Strength or Dexterity.": "盯着人看的时候，Fomorian会使用 \"邪恶之眼\"，但如果救治失败，该生物也会被诅咒为神奇的畸形体。在变形期间，该生物的速度减半，并且在所有的能力检查、蓄力和基于力量或灵巧的攻击中都处于劣势。",
	"The transformed creature can repeat the saving throw whenever it finishes a long rest, ending the effect on a success.": "被转化的生物可以在完成长期休息时重复这个拯救动作，如果成功则结束效果。",
	"In fomorian society, those with the greatest strength and cruelest cunning rule. In most fomorian communities this refers only to physical prowess and a ruthless disposition; the spellcasters known as cursemongers are the exception. Though only marginally more intelligent than others of their kind, cursemongers often maintain lifelong rulership thanks to the magic at their disposal.": "在fomorian社会中，那些拥有最强大的力量和最残忍的狡猾的人是统治者。在大多数福摩瑞社区中，这只是指身体的强壮和无情的性格；被称为诅咒者的施法者是个例外。虽然他们的智力只比其他同类人高一点，但由于他们所掌握的魔法，诅咒者往往能保持终生的统治地位。",
	"Like their bodies, even the magic wielded by the fomorian cursemonger is a twisted mockery of the artful skill they once displayed. Cursemongers effectively harness the fey magic that warped their kind, expressing it in explosive bursts of hate-fueled magic.": "就像他们的身体一样，即使是福摩瑞诅咒者挥舞的魔法也是对他们曾经展示的艺术技巧的扭曲嘲弄。诅咒者有效地驾驭了扭曲他们这种人的精灵魔法，将其表现为充满仇恨的爆炸性的魔法。",
	"The jackalwere's spellcasting ability is Wisdom (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "豺狼人的法术能力是智慧（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"The jackalwere has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "豺狼人在依靠听觉或嗅觉的智慧（感知）检查方面具有优势。",
	"The jackalwere has advantage on an attack roll against a creature if at least one of the jackalwere's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果豺狼人的盟友中至少有一人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，则豺狼人在对该生物的攻击卷中具有优势（%0%）。",
	"The jackalwere can use its action to polymorph into a specific Medium human or jackal-humanoid hybrid, or into its true form (that of a Small jackal). Other than its size, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "豺狼人可以用它的行动来多态化为一个特定的中型人类或豺狼人混合体，或者变成它的真实形态（小豺狼）。除了体型之外，它在每种形态下的统计数据都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The jackalwere makes two scimitar attacks.": "豺狼人进行两次弯刀攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 5})穿刺伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})砍击伤害。",
	"The jackalwere gazes at one creature it can see within 30 feet of it. The target must make a {@dc 11} Wisdom saving throw. On a failed save, the target succumbs to a magical slumber, falling {@condition unconscious} for 10 minutes or until someone uses an action to shake the target awake. A creature that successfully saves against the effect is immune to this jackalwere's gaze for the next 24 hours. Undead and creatures immune to being {@condition charmed} aren't affected by it.": "豺狼人注视着它周围30英尺内的一个生物。目标必须做一个{@dc 11}智慧救赎动作。如果救赎失败，目标会陷入神奇的沉睡，沉睡10分钟或直到有人使用行动将目标摇醒。成功救治的生物在接下来的24小时内对这个豺狼人的凝视免疫。亡灵和免疫于{@condition charmed}的生物不会受到它的影响。",
	"The first jackalweres were created by Graz'zt's twisted power. Though the jackalwere and lamia are not demons themselves, they show a fiendish delight in inflicting misery on others. Jackalweres that distinguish themselves, or that live long enough, are blessed with a selection of spells that make them more proficient at hunting and capturing other humanoids.": "第一批豺狼人是由Graz'zt的扭曲力量创造的。虽然豺狼人和拉米亚本身并不是恶魔，但他们在给别人带来痛苦时表现出一种恶魔般的喜悦。出类拔萃的豺狼人，或者活得足够长的豺狼人，都被赋予了一系列的法术，使他们在猎杀和捕捉其他人类方面更加熟练。",
	"The lamia's innate spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components.": "拉米亚与生俱来的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"The lamia has advantage on saving throws against spells and other magical effects.": "拉米亚在对抗法术和其他魔法效果时有优势。",
	"The lamia makes two attacks with its claws, one of which can be its Sapping Claw attack.": "拉米亚用它的爪子进行两次攻击，其中一次可以是它的抽筋爪攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}15 ({@damage 2d10 + 4})砍击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage, and the lamia chooses one of the following effects:": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})砍击伤害，并且拉米亚选择以下效果之一。",
	"The target has disadvantage on Wisdom saving throws and ability checks for 1 hour.": "在1小时内，目标在智慧救赎和能力检查方面处于劣势。",
	"The target's Wisdom score is reduced by {@dice 1d4} for 1 hour. If this reduces a target's Wisdom to 0, the target becomes {@condition stunned} for 1 hour or until it regains at least 1 point of Wisdom. While {@condition stunned} in this manner, an affected creature automatically fails Wisdom saving throws against a lamia's spells. An affected creature ignores the {@condition stunned} condition when compelled to act by a lamia's spells, such as movement prompted by dissonant whispers or obeying commands while affected by dominate person.": "目标的智慧值会减少{@dice 1d4}，持续1小时。如果这使目标的智慧值降低到0，目标会在1小时内变得（%1%），或者直到它恢复至少1点智慧值。当{@condition stunned}以这种方式存在时，受影响的生物对拉米亚的法术的智慧救赎会自动失败。受影响的生物在被拉米亚的法术强迫行动时，会忽略{@condition stunned}的条件，例如被不和谐的低语所提示的行动，或在被支配者影响时服从命令。",
	"Lamia Tyrant Over their immortal lifespans, a handful of lamias accrue greater magical power by either honing their talents or earning the blessing of Graz'zt. These ‘tyrants' are deceptively strong, capable of draining a victim's willpower with a touch. These lamia constantly surround themselves with a retinue of enchanted servants and bodyguards, letting mortal thralls do most of their fighting for them.": "拉米亚暴君 在他们不朽的寿命中，少数拉米亚人通过磨练自己的才能或赢得格拉兹兹特的祝福而积累了更大的魔力。这些 \"暴君 \"具有很强的欺骗性，能够一触即发地消耗受害者的意志力。这些拉米亚经常用被施了魔法的仆人和保镖的随从围绕着自己，让凡人的仆人为他们做大部分的战斗。",
	"If the dracodemilich fails a saving throw, it can choose to succeed instead.": "如果dracodemilich的拯救动作失败，它可以选择成功。",
	"The dracodemilich is immune to effects that turn undead.": "德拉克德米利希对变成亡灵的效果免疫。",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, plus 14 ({@damage 4d6}) necrotic damage.": "{@atk mw} {@hit 13}击中，到达5英尺，一个目标。{@h}17 ({@damage 2d10 + 6})穿刺伤害，外加14 ({@damage 4d6})坏死伤害。",
	"The dracodemilich exhales a necrotic shroud in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Constitution saving throw or take 63 ({@damage 18d6}) necrotic damage and gain one level of {@condition exhaustion}. A creature that succeeds on its saving throw takes half as much damage and doesn't gain a level of {@condition exhaustion}.": "dracodemilich在30英尺的范围内呼出一个坏死的罩子。该区域内的每个生物都必须在宪法规定的投掷中获得成功，否则会受到63（（1%））的坏死伤害并获得一个（2%）的等级。蓄力成功的生物会受到一半的伤害，但不会获得{@condition exhaustion}的等级。",
	"The dracodemilich emits a bloodcurdling howl. Each creature within 30 feet of the dracodemilich that can hear the howl must succeed on a {@dc 16} Constitution saving throw or drop to 0 hit points. On a successful save, the creature is {@condition frightened} until the end of its next turn.": "dracodemilich会发出令人毛骨悚然的嚎叫。在dracodemilich周围30英尺范围内的每个生物，如果能听到嚎叫，就必须成功地进行一次 \"宪法救赎\"，否则生命值会下降到0。拯救成功后，该生物会被（%1%），直到其下一回合结束。",
	"The dracodemilich targets up to three creatures that it can see within 10 feet. Each target must succeed on a {@dc 21} Constitution saving throw or take 21 ({@damage 6d6}) necrotic damage, and the dracodemilich regains hit points equal to the total damage dealt to all targets.": "dracodemilich的目标是10英尺内它能看到的最多三个生物。每个目标必须成功地进行一次{@dc 21}的宪法救赎，否则会受到21({@damage 6d6})的坏死伤害，并且dracodemilich会恢复与所有目标受到的总伤害相等的命中率。",
	"The dracodemilich flies up to its speed. It can choose to end this movement early by slamming into another creature of size Large or smaller; that creature must make a successful {@dc 21} Strength saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. A creature that succeeds on its saving throw takes half as much damage and isn't knocked {@condition prone}.": "德古德米利克以其速度飞行。它可以选择通过撞向另一个体型较大或较小的生物来提前结束这个动作；该生物必须成功地进行一个力量救赎，否则就会受到13（（%1%））的重击伤害并被击倒（%2%）。蓄力成功的生物会受到一半的伤害并且不会被击倒（%3%）。",
	"Each creature within 20 feet of the dracodemilich must make a {@dc 16} Constitution saving throw. On a failed save, the creature's hit point maximum is reduced by 10 ({@dice 3d6}). If a creature's hit point maximum is reduced to 0 by this effect, the creature dies. A creature's hit point maximum can be restored with the {@spell greater restoration} spell or similar magic.": "每个在dracodemilich 20英尺范围内的生物都必须做一个{@dc 16}宪法救赎动作。如果救赎失败，该生物的最大命中率将减少10（%1%）。如果一个生物的最大命中率被这个效果降低到0，这个生物就会死亡。一个生物的最大命中率可以通过{@spell greater restoration}咒语或类似的魔法恢复。",
	"Each creature of the dracodemilich's choice within 30 feet of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition paralyzed} until the end of its next turn.": "每个在它30英尺范围内的dracodemilich所选择的生物必须在一个{@dc 18}智慧救赎上成功，否则会变成{@condition paralyzed}，直到下一回合结束。",
	"Like any lich, on rare occasions a dracolich tires of its repetitive existence of feeding souls to the gem that acts as its phylactery, or simply forget to do so in the endless stretch of immortal time. These dracoliches become dracodemiliches, their already-rotted forms crumbling until only their skull remains. Like a humanoid lich, the dracodemilich can endure for eternity in this empty slumber, animating only to destroy those foolish enough to disturb its rest.": "就像所有的巫师一样，在极少数情况下，德拉科里奇会厌倦了向作为其法器的宝石喂食灵魂的重复性存在，或者干脆在无尽的不朽时间里忘记这样做。这些龙卷风会变成龙卷风，它们已经腐烂的形式会崩溃，直到只剩下头骨。就像一个人形的巫师，dracodemilich可以在这种空洞的沉睡中忍受永恒，只为摧毁那些愚蠢到打扰它休息的人而活跃。",
	"The dracodemilich is a deadlier opponent than a common demilich, as it can utilize the sheer size of its immense skull to harry foes. In addition, some instinctual memories of the dragon manifest as a necrotic breath weapon that pours forth from the mouth of the animated skull.": "dracodemilich是一个比普通demilich更致命的对手，因为它可以利用其巨大的头骨的纯粹尺寸来骚扰敌人。此外，龙的一些本能记忆会表现为一种坏死的呼吸武器，从头骨的口中涌出。",
	"If a dracolich has chosen to become a dracodemilich of its own accord, it will often embed one or more gems into its skull, often doing so in the forehead and eye sockets, or replacing its teeth or horns with gemstone versions. It can choose to use these gems to capture souls of slain foes if it so chooses, restoring its form to that of a full dracolich once more.": "如果一只龙卷风主动选择成为一只龙卷风，它通常会将一颗或多颗宝石嵌入其头骨，通常是在额头和眼窝处，或者将牙齿或角替换成宝石版本。如果它愿意的话，它可以选择用这些宝石来捕捉被杀敌人的灵魂，使它的形态再次恢复为完整的龙卷风。",
	"If the grisgol is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "如果格里斯戈尔受到的效果允许它进行救赎，只受到一半的伤害，那么如果救赎成功，它就不会受到伤害，如果失败，则只受到一半的伤害。",
	"If the grisgol starts its turn in the area of an antimagic field, it must succeed on a {@dc 20} Constitution saving throw or fall {@condition unconscious} until the start of its next turn. If targeted by dispel magic, the grisgol must make a Constitution saving throw against the caster's spell save DC or take {@damage 2d10} force damage, plus an additional {@damage 1d10} force damage for each spell slot level above 3rd used to cast the spell.": "如果格里斯戈尔在反魔法场的范围内开始它的回合，它必须成功地进行一个{@dc 20}宪法救赎，否则就会下降{@condition unconscious}，直到它下一个回合开始。如果被驱散魔法锁定，格里斯戈尔必须对施法者的法术保全DC进行宪法保全，否则会受到{@damage 2d10}武力伤害，另外在施法时每超过3级的法术槽会受到{@damage 1d10}武力伤害。",
	"The grisgol has advantage on saving throws against spells and other magical effects.": "格里斯戈尔在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The grisgol can cast spells (spell save {@dc 16}, {@hit 8} to hit with spell attacks) using the scrolls and spellbook pages covering its body. It can cast each spell once, requiring no spell slots or components to do so. Each spell can only be cast at its listed level. The grisgol has one 7th level spell, which is either forcecage or plane shift (self only).": "格里斯戈尔可以使用覆盖其身体的卷轴和魔法书页来施展法术（法术保存（%0%），用法术攻击击中（%1%））。它可以施展每个法术一次，不需要法术槽或组件来施展。每个法术只能在其列出的等级下施放。格里斯戈尔有一个7级的法术，是 \"力笼 \"或 \"平面转移\"（仅限自身）。",
	"1st level: {@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}": "第一层：{@spell color spray}, {@spell detect magic}, {@spell expeditious retreat}",
	"2nd level: {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}": "第二级: {@spell levitate}, {@spell Melf's acid arrow}, {@spell mirror image}, {@spell ray of enfeeblement}",
	"3rd level: {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}": "第三级: {@spell dispel magic}, {@spell fireball}, {@spell stinking cloud}",
	"4th level: {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}": "第四级: {@spell banishment}, {@spell dimension door}, {@spell storm sphere|XGE}",
	"5th level: {@spell hold monster}": "5级：（%0%）。",
	"6th level: {@spell disintegrate}, {@spell Otiluke's freezing sphere}": "第六级：{@spell disintegrate}, {@spell Otiluke's freezing sphere}",
	"7th level: random chance between {@spell forcecage} or {@spell plane shift} (self only)": "第七级：在{@spell forcecage}或{@spell plane shift}之间的随机几率(只针对自己)",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 3}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 3})砍击伤害加上7 ({@damage 2d6})火焰伤害。",
	"The grisgol's body contains numerous broken and nearuseless wands. It uses one of the following wand effects at random, rerolling the result if that selection has no charges remaining:": "格里斯戈尔的身体里有许多破碎的和几乎没用的魔杖。它随机使用下列魔杖效果中的一种，如果该选择没有剩余的费用，则重选结果。",
	"{@b Command (5 Charges)}: The grisgol can expend one charge to {@spell command} one creature within range to flee or grovel.": "{@b Command (5 Charges)}: 格里斯戈尔可以对范围内的一个生物消耗一次冲锋，使其逃离或卑躬屈膝。",
	"{@b Lightning Bolt (2 Charges)}: The grisgol can expend one charge to cast {@spell lightning bolt} as a 3rd-level spell.": "{@b Lightning Bolt (2 Charges)}: 格里斯戈尔可以消耗一次冲锋来施展（%1%）的三阶法术。",
	"{@b Magic Missile (6 Charges)}: The grisgol can expend one charge to cast {@spell magic missile} as a 1st-level spell": "{@b Magic Missile (6 Charges)}: 格里斯戈尔可以消耗一个电荷来施展（%1%）作为一级法术。",
	"{@b Polymorph (1 Charge)}: The grisgol can expend 1 charge to cast {@spell polymorph}.": "{@b Polymorph (1 Charge)}: 格里斯戈尔可以消耗1个电荷来施展（%1%）。",
	"The grisgol makes one Flametongue Sword Attack against a target within reach.": "格里斯戈尔对触手可及的目标进行一次火舌剑攻击。",
	"The grisgol casts one spell of 3rd level or lower using its": "格里斯戈尔用它的 \"大手 \"施展一个3级或更低级的法术。",
	"Scrollskin feature.": "Scrollskin功能。",
	"The grisgol targets one creature it can see within 30 feet of it. The creature must succeed on a DC X Dexterity saving throw or be {@condition blinded} by a torrent of mayonnaise. This blindness lasts until the end of the grisgol's next turn.": "格里斯戈尔的目标是它所看到的30英尺内的一个生物。该生物必须在DC X灵巧救赎中获得成功，否则就会被蛋黄酱的洪流淹没（%0%）。这种失明会持续到格里斯戈尔的下一回合结束。",
	"The grisgol teleports up to 30 feet to an unoccupied space it can see.": "格里斯戈尔最多可以传送30英尺到它能看到的无人的空间。",
	"The wereboar can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "野猪可以用它的行动来多态化为野猪-人形混血儿或野猪，或者回到它的真实形态，也就是人形。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"If the wereboar moves at least 15 feet straight toward a target and then hits it with its tusks on the same turn, the target takes an extra 10 ({@damage 3d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "如果狼人向一个目标直线移动至少15英尺，然后在同一回合内用它的獠牙击中目标，目标会受到额外的10（（%0%））的砍击伤害。如果目标是一个生物，它必须在一个{@dc 16}力量救赎中成功，否则会被击倒{@condition prone}。",
	"While the wereboar is below half its hit point maximum (48), it can attempt to shove a creature as a bonus action on each of its turns.": "当狼人低于其最大命中率的一半（48）时，它可以在其每个回合尝试推搡一个生物作为奖励动作。",
	"If the wereboar takes 21 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "如果狼人受到21点或更少的伤害，会使它的命中率降至0，那么它的命中率反而会降至1。",
	"At the start of its turn, the wereboar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，狼人可以在它在该回合所做的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到下一回合开始。",
	"The wereboar makes two attacks, only one of which can be with its tusks.": "狼牙棒可以进行两次攻击，其中只有一次可以用它的獠牙。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})重击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage. If the target is a humanoid, it must succeed on a {@dc 14} Constitution saving throw or be cursed with wereboar lycanthropy.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})重击伤害。如果目标是一个人形生物，它必须在{@dc 14}体质测试中成功，否则就会被狼人的狼性诅咒。",
	"More powerful and aggressive than most of their kind, these wereboars fully embrace the stubborn anger that drives them to deadly feats of strength. They can usually be found living alone or as the head of a wereboar gang. In some cases they are valued bodyguards and enforcers within an organization containing multiple lycanthrope types, though these wereboars difficult to control once their blood is drawn": "这些狼人比大多数同类更强大、更有攻击性，他们完全接受顽固的愤怒，促使他们进行致命的力量表演。他们通常可以被发现独自生活或作为一个狼人团伙的头目。在某些情况下，他们是一个包含多种狼人类型的组织中的重要保镖和执行者，尽管这些狼人一旦被吸血就很难控制。",
	"The wererat slinker can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "滑鼠可以用它的行动来多态化成老鼠和人形的混血儿，或者变成一只巨鼠，或者回到它的真实形态，也就是人形。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"During its first turn, the wererat slinker has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the wererat slinker scores against a surprised creature is a critical hit.": "在它的第一个回合中，狼人的滑行者在对任何还没有进入回合的生物进行攻击时有优势。狼牙棒的任何攻击都是关键攻击。",
	"The wererat slinker has advantage on Wisdom (Perception) checks that rely on smell.": "狼人滑翔机在依靠嗅觉的智慧（感知）检查中具有优势。",
	"Once per turn, the wererat slinker deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the wererat slinker that isn't {@condition incapacitated} and the wererat slinker doesn't have disadvantage on the attack roll.": "每回合一次，当它用武器攻击击中目标并在攻击卷上有优势时，或者当目标在狼人的盟友5英尺范围内，而狼人的盟友不是{@condition incapacitated}，并且狼人在攻击卷上没有劣势时，狼人将造成额外的7（{@damage 2d6}）的伤害。",
	"The wererat makes two attacks, only one of which can be a bite.": "狼人可以进行两次攻击，其中只有一次可以是咬人。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}7 ({@damage 1d6 + 3})穿刺伤害。如果目标是一个人形生物，它必须在一个{@dc 11}体质测试中成功，否则就会被狼人的狼性所诅咒。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}7 ({@damage 1d6 + 3})穿刺伤害。",
	"Among wererats, the slinkers are both the ones to watch out for and those hardest to keep an eye on. Wererat slinkers have mastered movement in the shadows and prefer to strike from hidden places against unsuspecting foes. They have a patience unusual for lycanthropes; they can remain still in place for hours, waiting for the most opportune moment to strike.": "在狼人中，潜行者既是需要注意的人，也是最难盯住的人。狼人潜行者已经掌握了在阴影中的行动，并喜欢从隐蔽的地方攻击毫无防备的敌人。他们有一种对狼人来说不寻常的耐心；他们可以在原地停留数小时，等待最合适的时机进行攻击。",
	"The werewolf is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can only cast spells in its humanoid or hybrid form. The werewolf has the following druid spells prepared:": "狼人是一个7级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。它只能在其人形或混合形态下施法。狼人有以下德鲁伊法术的准备。",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以用它的行动来多态化为狼与人的混合体或狼，或者回到它的真实形态，也就是人形。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The werewolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "狼人在依靠听觉或嗅觉的智慧（感知）检查方面具有优势。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 13} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})穿刺伤害。如果目标是一个人形生物，它必须在一个{@dc 13}体质测试中成功，否则就会被狼人的狼性所诅咒。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 2d4 + 2})砍击伤害。",
	"As a werewolf embraces its bloody and primal urges, a handful discover this corrupted connection to nature grants them significant magical talent. Those that nurture it become known as moon shamans, carving out a powerful niche in a lycanthrope pack where they command the amount of respect and fear they seek.": "当狼人拥抱其血腥和原始的冲动时，少数人发现这种与自然界的腐朽联系赋予他们重要的魔法天赋。那些培养它的人被称为月亮巫师，在狼人群体中开辟了一个强大的利基，在那里他们获得了他们所寻求的尊重和恐惧。",
	"Werewolf shamans cast spells from the druid spell list. A number of these shamans were burgeoning druids before being afflicted with lycanthropy. Some were turned to evil by their werewolf transformation and retained their spells, while others became lycanthropes as part of their dedicated path to evil.": "狼人萨满从德鲁伊的法术列表中施展法术。这些萨满中有不少人在被狼人症折磨之前是新兴的德鲁伊。一些人因为狼人的转变而变得邪恶，并保留了他们的法术，而另一些人则成为狼人，作为他们专门的邪恶之路的一部分。",
	"Within the structure of a pack, shamans are usually the leaders, valued seconds, or part of a small controlling group. Packs that worship evil deities or similar entities are more likely to elevate shamans to a position of status. In larger groups a shaman can be the pack leader's greatest rival as they use magic and faith to gather support.": "在一个族群的结构中，萨满通常是领导者、受重视的秒速快三精准人工下注计划者，或者是一个小型控制团体的一部分。崇拜邪恶神灵或类似实体的族群更有可能将萨满提升到一个有地位的位置。在更大的群体中，萨满可以成为族群领袖的最大对手，因为他们使用魔法和信仰来收集支持。",
	"As a bonus action, the werewolf pack leader targets one ally it can see within 30 feet of it. If the target can see or hear the werewolf pack leader, the target can use its reaction to move up to half its movement speed without provoking opportunity attacks and make one melee attack.": "作为一个额外的动作，狼群首领将目标锁定在它30英尺范围内它能看到的一个盟友。如果目标能看到或听到狼人首领，目标可以使用其反应，在不引起机会攻击的情况下移动到其移动速度的一半，并进行一次近战攻击。",
	"The werewolf pack leader makes three attacks: one with its bite and two with its claws or spear.": "狼人首领可以进行三次攻击：一次是咬人，两次是用爪子或长矛。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage. If the target is a humanoid, it must succeed on a": "{@atk mw} {@hit 6}击中，到达5英尺，一个生物。{@h}8 ({@damage 1d10 + 3})穿刺伤害。如果目标是一个人形生物，它必须成功地在一个",
	"{@dc 12} Constitution saving throw or be cursed with werewolf lycanthropy.": "{@dc 12}的体质救赎，否则就会被狼人的狼性所诅咒。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个生物。{@h}10 ({@damage 2d6 + 3})砍击伤害。",
	"The werewolf pack leader lets out a long howl which is audible out to a range of 3 miles if you are a werewolf and 500 feet if you are not. Any werewolf that can hear the howl and who is an ally of the werewolf pack leader is frenzied for the next minute. While frenzied, a werewolf gains {@dice 1d6} temporary hit points at the beginning of each of their turns and adds a {@dice 1d4} to any attack it makes.": "狼人首领发出一声长嚎，如果你是狼人，可以在3英里范围内听到，如果你不是狼人，可以在500英尺范围内听到。任何能听到嚎叫的狼人，如果是狼人首领的盟友，都会在接下来的一分钟内狂热起来。在狂热状态下，狼人在每个回合开始时都会获得{@dice 1d6}的临时命中率，并对其进行的任何攻击增加{@dice 1d4}。",
	"The frenzy ends early on a creature if it is subjected to the calm emotions spell or if the werewolf pack leader is killed or {@condition incapacitated}.": "如果一个生物受到平静情绪咒语的影响，或者狼人群体的首领被杀死，或者（%0%），狂热就会提前结束。",
	"In cases where packs of werewolves have joined together, the pack often succumb to infighting or savagery as the chaotic nature of the wolves clash with one another. Sometimes, this infighting is enough to cause the pack to split apart, forcing the werewolves to spread far and wide in search for their own territory. In other cases, where one member of the pack beats the rival werewolves for dominance, they take on the mantle of alpha among the pack of lupine lycanthropes.": "在狼人群体联合起来的情况下，由于狼人的混乱本性相互冲突，狼人群体经常屈服于内讧或野蛮行为。有时，这种内讧足以导致狼群分裂，迫使狼人远走高飞，寻找自己的领土。在其他情况下，如果狼群中的一个成员为了争夺统治权而击败了对手的狼人，他们就会在这群狼人中承担起首领的衣钵。",
	"Under the leadership of an alpha, the pack becomes even more dangerous than it was previously. Though the individual werewolf is still mostly unable to control their urges, the pack leader's presence forces them to accept a certain amount of order. Under the rule of the alpha, the werewolves can turn from savage beasts to a union of obedient, savage killers.": "在首领的领导下，狼群变得比以前更加危险。尽管狼人个体仍然大多无法控制自己的冲动，但狼群领袖的存在迫使他们接受一定的秩序。在首领的统治下，狼人可以从野蛮的野兽变成服从的、野蛮的杀手联盟。",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "当鬼魂在物质界时，它可以看到120英尺的虚空界，反之亦然。",
	"The ghost can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "幽灵可以在其他生物和物体中移动，就像它们是困难的地形一样。如果它在一个物体内结束它的回合，它会受到5({@damage 1d10})武力伤害。",
	"As a bonus action, the haunter forces each creature within 30 feet of it to make a {@dc 16} Charisma saving throw.": "作为一个额外的行动，闹鬼者强迫30英尺范围内的每个生物做一个{@dc 16}魅力拯救动作。",
	"The haunter then selects any one creature that failed its saving throw, if any, to possess; the haunter then disappears. On the possessed creature's turn, the haunter can use its reaction to incapacitate the possessed creature and take control of its body. The haunter now controls the target's body but doesn't deprive the target of awareness.": "然后闹鬼者选择任何一个拯救失败的生物，如果有的话，来附身；然后闹鬼者就消失了。在被附身的生物的回合中，闹鬼者可以用它的反应使被附身的生物失去能力并控制其身体。闹鬼者现在控制了目标的身体，但并没有剥夺目标的意识。",
	"The haunter can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence,": "闹鬼者不能被任何攻击、咒语或其他效果所针对，除了那些可以变成亡灵的效果，而且它保留了它的排列方式、智力。",
	"Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The haunter gains access to its withering touch attack while it possesses a creature.": "智慧，魅力，以及对被（%0%）和（%1%）的免疫。除此之外，它还使用被附身的目标的统计数据，但不能获得目标的知识、类别特征或能力。当鬼魂附身在一个生物身上时，它可以获得枯萎触摸攻击。",
	"The possession lasts for 1 minute or until the haunter ends it as a bonus action. The possession ends early if the body drops to 0 hit points or the haunter is turned or forced out by an effect like the dispel evil and good spell. When the possession ends, the haunter reappears in an unoccupied space within 5 ft. of the body.": "附身持续1分钟或直到闹鬼者以额外行动结束它。如果尸体的命中率下降到0，或者闹鬼者被邪恶和善的驱散咒语等效果转化或逼出，附身就会提前结束。当附身结束时，闹鬼者会重新出现在尸体周围5英尺内的一个无人空间。",
	"When the haunter's possession of a creature ends, it chooses one of the following effects:": "当闹鬼者对一个生物的占有结束时，它可以选择下列效果之一。",
	"The haunter gains {@dice 3d10} temporary hit points.": "闹鬼者获得{@dice 3d10}的临时命中率。",
	"The possessed creature takes 11 ({@damage 2d10}) psychic damage as the possession ends.": "在附身结束时，被附身的生物会受到11（%0%）的精神伤害。",
	"The possessed creature must make a {@dc 16} Constitution saving throw or gain one level of {@condition exhaustion}.": "被附身的生物必须做一个{@dc 16}宪法救赎动作，或者获得一个{@condition exhaustion}的等级。",
	"If the haunter's possession of a creature is ended against the haunter's will, the number of temporary hit points gained or psychic damage inflicted is halved, and a creature's saving throw to prevent {@condition exhaustion} is made with advantage.": "如果闹鬼者对一个生物的占有违背闹鬼者的意愿而结束，获得的临时命中率或造成的精神伤害数量减半，并且生物为防止{@condition exhaustion}而进行的蓄力投掷具有优势。",
	"Melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) necrotic damage. The haunter can only use this attack through the body of a possessed creature.": "近战武器攻击：{@hit 8}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})坏死伤害。闹鬼者只能通过被附身的生物的身体使用这种攻击。",
	"The ghost enters the Ethereal Plane from the Material": "鬼魂从物质界进入虚空界。",
	"Plane, or vice versa. It is visible on the Material Plane while it is in the": "宇宙空间，或反之亦然。当它在物质界时，它在物质界是可见的。",
	"Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "边界以太坊，反之亦然，但它不能影响或被另一平面的任何东西所影响。",
	"The haunter uses its Etherealness ability.": "闹鬼者使用它的虚无缥缈的能力。",
	"The haunter moves its possessed creature up to half its speed and makes one Withering Touch attack.": "闹鬼者将其附身的生物移动到其速度的一半，并进行一次枯萎触摸攻击。",
	"The haunter uses its Momentary": "闹鬼者使用它的瞬间",
	"Possession ability.": "占有能力。",
	"The undead known as haunters are particularly dangerous to mortal creatures. Unlike common ghosts, haunters will possess any nearby creature multiple times in rapid succession for only a few moments at a time, stealing more and more of their victims' life force until they're surrounded by lifeless husks.": "被称为鬼魂的不死生物对凡人生物特别危险。与普通的鬼魂不同，鬼魂会快速连续多次附身到附近的生物身上，每次只有几秒钟的时间，窃取越来越多受害者的生命力，直到他们被无生命的躯壳包围。",
	"The keres can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "凯尔斯可以在其他生物和物体中移动，就像它们是困难的地形一样。如果它在一个物体内结束其回合，会受到5（（%0%））力的伤害。",
	"As a bonus action, the keres can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, the keres regains 13 ({@dice 3d8}) hit points.": "作为一个额外的行动，克雷兹可以将它所看到的5英尺范围内的一个生物作为目标，这个生物的命中率为0并且仍然活着。目标必须对这个魔法做一个{@dc 10}的宪法救赎动作，否则就会死亡。如果目标死亡，Keres会重新获得13({@dice 3d8})点生命值。",
	"The keres deals an additional {@damage 1d4} damage each attack made against a creature below its hit point maximum (included in the attack).": "keres对低于其最大命中率（包括在攻击中）的生物进行的每次攻击都会造成额外（%0%）的伤害。",
	"The keres makes two attacks with its claws. If both attacks hit the same target, the keres can make one bite attack against the same target as a bonus action.": "Keres用它的爪子进行两次攻击。如果这两次攻击都击中了同一个目标，克雷兹可以对同一个目标进行一次咬合攻击，作为一个额外动作。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 9 ({@damage 1d6 + 1d4 + 3}) piercing damage if the target is below its hit point maximum.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害，如果目标低于其最大命中率，则为9 ({@damage 1d6 + 1d4 + 3})穿刺伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage, or 8 ({@damage 2d4 + 3}) slashing damage if the target is below its hit point": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})砍击伤害，如果目标低于其命中率，则造成8 ({@damage 2d4 + 3})砍击伤害",
	"Horrendous humanoid spirits that plague battlefields and anywhere else where the dying can be found, keres are predatory, life-eating ghosts from the Ethereal Plane.": "可怕的人形灵体困扰着战场和其他可以找到死亡者的地方，克瑞斯是来自虚空界的掠夺性、吃生命的幽灵。",
	"Keres feast upon the energy of creatures on the brink of death, sustained by stealing the final breaths of those still clinging to life. When already-dying victims aren't forthcoming, keres are happy to create them with their sharp claws and gnashing teeth.": "克瑞斯以濒临死亡的生物的能量为食，通过窃取那些仍在挣扎的生命的最后一口气来维持生命。当已经死亡的受害者不在身边时，克瑞斯很乐意用它们锋利的爪子和咬碎的牙齿来创造他们。",
	"Though spectral creatures, keres can be found in service to both gods and devils alike. Deities of war send forth keres to feast upon the lives of dying enemy combatants; fiends send them to sow terror in battle. Unbound keres are scavengers, attacking unwary mortals in the dark or lurking in places of death and darkness, everhungry for a new meal.": "虽然是幽灵般的生物，但Keres可以同时为神和魔鬼服务。战争之神派克瑞斯去享用垂死的敌方战斗人员的生命；恶魔则派他们在战斗中散播恐怖。不受束缚的克雷尔是清道夫，在黑暗中攻击不知情的凡人，或潜伏在死亡和黑暗的地方，永远渴望得到新的食物。",
	"The bog mummy's spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "沼泽木乃伊的法术能力是智力（法术保存（%0%），法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The bog mummy ignores difficult terrain, and creatures of the bog mummy's choice that it can see treat the area within 10 feet of the bog mummy as magical difficult terrain.": "沼泽木乃伊无视困难地形，它所选择的沼泽木乃伊能看到的生物将沼泽木乃伊10英尺内的区域视为神奇的困难地形。",
	"When the bog mummy hits a creature with a weapon attack on its turn and that creature is affected by the bog mummy's witch bolt spell, the bog mummy can inflict its witch bolt spell against it as part of the same action.": "当沼泽木乃伊在其回合内用武器攻击击中一个生物，并且该生物受到沼泽木乃伊的巫术攻击影响时，沼泽木乃伊可以在同一行动中对其施展巫术攻击的法术。",
	"The bog mummy has advantage on saving throws made against spells and other magical effects.": "沼泽木乃伊在面对法术和其他魔法效果时，有优势。",
	"The bog mummy makes two attacks with its claymore.": "沼泽木乃伊用它的克莱莫刀进行了两次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})砍击伤害。",
	"The bog mummy summons {@dice 1d4} will-o'-wisps, which appear in unoccupied spaces of its choice within 30 feet of it. The wisps act on the bog mummy's turn.": "沼泽木乃伊召唤{@dice 1d4}意志-o-wisps，它们会出现在它周围30英尺内自己选择的无人空间。巫师在沼泽木乃伊的回合中行动。",
	"The bog mummy makes one claymore attack.": "沼泽木乃伊进行了一次克莱莫攻击。",
	"The bog mummy moves up to its speed. If it moves no more than half its speed, it doesn't provoke opportunity attacks.": "沼泽木乃伊的移动速度达到了它的速度。如果它的移动不超过其速度的一半，它就不会引起机会攻击。",
	"The bog mummy casts true strike against a target within range. The attack roll that consumes this cantrip scores a critical hit on a roll of 19 or 20. If the target is affected by the bog mummy's witch bolt spell, the attack scores a critical hit on a roll of 18, 19, or 20.": "沼泽木乃伊对范围内的目标施展真实攻击。消耗此咒语的攻击卷轴在19或20的卷轴上得到一个关键命中。如果目标受到沼泽木乃伊的巫术影响，则攻击在掷出18、19或20的情况下获得关键打击。",
	"Dagon can breathe both air and water.": "达贡既能呼吸空气也能呼吸水。",
	"Dagon has advantage on saving throws made against spells and other magical effects.": "Dagon在对抗法术和其他魔法效果时有优势。",
	"If Dagon fails a saving throw, it can choose to succeed instead.": "如果达贡的拯救动作失败，它可以选择成功。",
	"Any non-demon that looks upon Dagon must succeed on a {@dc 19} Wisdom saving throw or descend into a madness as determined by the Madness of Dagon table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source retains its current madness and does not make a new saving throw.": "任何看着大衮的非恶魔必须在一个{@dc 19}的智慧救赎中成功，否则就会陷入大衮的疯狂表所决定的疯狂。任何生物如果对这个效果救赎成功，在24小时内就不能再受到这个特性的影响。如果一个生物已经从其他来源获得了这些疯狂形式中的一种，那么它将保留其当前的疯狂状态，并且不进行新的蓄力投掷。",
	"When Dagon is in a body of water, it knows the precise location of any creature within 120 feet of it that is in the same body of water.": "当Dagon在一个水体中时，它知道在它周围120英尺范围内的任何生物的准确位置，而这些生物也在同一个水体中。",
	"Dagon makes five attacks: one with its bite or swallow and four with its tentacles. It can replace up to two tentacle attacks with claw attacks.": "大衮有五次攻击：一次是用它的咬或吞，四次是用它的触手。它最多可以用爪子攻击代替两个触手的攻击。",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) piercing damage.": "{@atk mw} {@hit 17}击中，到达10英尺，一个目标。{@h}19 ({@damage 2d8 + 10})穿刺伤害。",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d8 + 10}) slashing damage.": "{@atk mw} {@hit 17}击中，到达15英尺，一个目标。{@h}19 ({@damage 2d8 + 10})砍击伤害。",
	"{@atk mw} {@hit 17} to hit, reach 30 ft., one target. {@h}21 ({@damage 2d10 + 10}) bludgeoning damage and the target is {@condition grappled} (escape {@dc 25}) if it is a Huge or smaller creature. Until the grapple ends, Dagon can't use this tentacle on another target.": "{@atk mw} {@hit 17}击中，到达30英尺，一个目标。{@h}21 ({@damage 2d10 + 10})重击伤害，如果目标是巨大或较小的生物，则{@condition grappled}(逃跑{@dc 25})。在抓捕结束之前，达贡不能对另一个目标使用这个触手。",
	"Dagon has four such tentacles.": "大衮有四个这样的触角。",
	"Dagon makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Dagon, and it takes 27 ({@damage 6d8}) acid damage at the start of each of Dagon's turns. Dagon can only have one creature swallowed at a time.": "Dagon对它正在抓捕的大型或小型生物进行一次咬合攻击。如果攻击命中，目标也会被吞噬，并且抓捕结束。当被吞食时，目标是{@condition blinded}和{@condition restrained}，它对Dagon以外的攻击和其他效果有完全的掩护，并且在Dagon的每个回合开始时受到27({@damage 6d8})的酸伤害。大衮一次只能吞下一个生物。",
	"Dagon creates a rumbling, hypnotizing melody. Every humanoid within 300 ft. of Dagon that can hear the song must succeed on a {@dc 19} Charisma saving throw or become {@condition charmed}. Dagon can continue the song on each subsequent turn as a bonus action, up to 1 minute total.": "Dagon创造了一个隆隆的、催眠的旋律。在达贡周围300英尺范围内的每一个能听到这首曲子的人，都必须成功地进行 \"魅力拯救\"，否则就会变成（1%）。Dagon可以在随后的每个回合中继续唱歌，作为一个额外的动作，最多1分钟。",
	"Creatures {@condition charmed} by the doomsong must spend its turn moving towards Dagon, using its action to Dash if possible. Charmed creatures move in the most direct route possible, even through hazards. When a {@condition charmed} creature takes damage it can use its reaction to repeat the saving throw. While a creature is {@condition charmed} by Dagon's doomsong, it is immune to Dagon's Form of Madness trait.": "被厄运之歌影响的生物（%0%）必须用它的回合向达贡移动，如果可能的话，用它的行动来冲刺。被魅惑的生物会以最直接的路线移动，甚至穿过危险。当一个{@condition charmed}的生物受到伤害时，它可以用它的反应来重复拯救的动作。当一个生物被达贡的末日之歌影响时，它对达贡的疯狂形态特性免疫。",
	"Dagon swims up to half its speed.": "大刚游到了它的一半速度。",
	"Dagon makes one tentacle attack.": "大衮进行一次触手攻击。",
	"In the watery depths of the 89th layer of the Abyss lives Dagon, an obyrith horror with an affinity for the dark, crushing depths of the sea. When the Queen of Chaos called upon the obyrith to join her in battle against the Wind Dukes, one of the oldest and most powerful obyrith, Dagon, refused. Dagon was too powerful for the Queen of Chaos to punish, and its decision not to join the battle might have allowed it to survive.": "在深渊第89层的水底深处住着达贡，一个对黑暗、破碎的海洋深处有亲和力的obyrith恐怖。当混沌女王号召obyrith与她一起对抗风之公爵时，最古老、最强大的obyrith之一，达贡，拒绝了。达贡太强大了，混沌女王无法惩罚它，它不加入战斗的决定可能使它得以生存。",
	"Dagon is feared and venerated by many aquatic entities, not just demons. Krakens worship the Prince of the Depths, as do covens of sea-hags and mad seacults seeking forbidden knowledge. Dagon carries eons of knowledge as old as the universe itself (and older), and even other demon lords make offerings to Dagon's lair in exchange for its considerable knowledge.": "大衮被许多水生实体所惧怕和崇敬，而不仅仅是恶魔。克拉肯（Krakens）崇拜深渊王子，海巫师和疯狂的海员们也崇拜他，他们都在寻求禁忌的知识。达贡携带着与宇宙本身一样古老（甚至更古老）的知识，甚至其他恶魔领主也会向达贡的巢穴提供祭品，以换取其大量的知识。",
	"Dagon lairs in Shadowsea, the 89th layer of the Abyss. In this aquatic layer Dagon is attended by demons with an affinity for water, primarily wastriliths. The Prince of the Depths lurks in deepest underwater trenches, waiting with infinite patience for supplicant cultists reckless enough to contact it or rivals foolish enough to challenge it.": "大衮的巢穴在深渊的第89层--影海。在这个水生层中，大衮被对水有亲和力的恶魔们所关注，主要是异教徒。深渊王子潜伏在最深的海底沟渠中，以无限的耐心等待那些鲁莽地接触它的崇拜者或愚蠢地挑战它的对手。",
	"Obox-Ob's spellcasting ability is Charisma (spell save {@dc 18}). He can innately cast the following spells, requiring no material components:": "Obox-Ob的法术能力是魅力（法术保存（%0%））。他可以天生施展以下法术，不需要任何材料成分。",
	"Obox-Ob produces a horrid droning sound to which demons are immune. Any other creature that starts its turn within 30 feet of Obox-Ob must succeed on a {@dc 22} Constitution saving throw or become {@condition stunned} for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. A creature that succeeds on its initial saving throw or has the effect end on it is immune to the droning for the next 24 hours. A creature that fails the initial saving throw by 5 or more also descends into a form of madness as determined by the Madness of Obox-Ob table as soon as the droning effect ends for it.": "Obox-Ob会产生一种可怕的声音，恶魔对这种声音是免疫的。任何在Obox-Ob 30英尺范围内的其他生物都必须在宪法规定的投掷中获得成功，否则会在1分钟内变成{@condition stunned}。受影响的生物可以在其每个回合结束时重复蓄力，如果成功则提前结束效果。如果一个生物在最初的蓄力投掷中成功，或者效果在它身上结束，那么在接下来的24小时内，它将免疫于无人驾驶的声音。如果一个生物的初始蓄力投掷失败了5次或更多，那么在叨扰效果结束后，它也会陷入一种疯狂的状态，这由Obox-Ob的疯狂表决定。",
	"Any non-demon that looks upon Obox-Ob must succeed on a {@dc 20} Wisdom saving throw or descend into a madness as determined by the Madness of Obox-Ob table. Any creature that succeeds on its saving throw against this effect can't be affected by this feature again for 24 hours. A creature that already has one of these forms of madness from another source does not make a new saving throw.": "任何看向Obox-Ob的非恶魔必须在一个{@dc 20}的智慧救赎中成功，否则就会陷入Obox-Ob的疯狂表所确定的疯狂状态。任何对该效果蓄力成功的生物在24小时内不能再受到该特性的影响。如果一个生物已经从其他来源获得了其中一种形式的疯狂，就不能再进行新的蓄力。",
	"If Obox-Ob fails a saving throw, it can choose to succeed instead.": "如果Obox-Ob的拯救动作失败，它可以选择成功。",
	"Obox-Ob has advantage on saving throws against spells and other magical effects.": "Obox-Ob在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Obox-Ob's weapon attacks are magical.": "Obox-Ob的武器攻击是神奇的。",
	"Obox-Ob regains 10 hit points at the start of his turn if he has at least 1 hit point.": "如果Obox-Ob至少有1点命中率，他在回合开始时将恢复10点命中率。",
	"Obox-Ob makes four attacks: three with his stingers and one with his tongue.": "Obox-Ob进行四次攻击：三次用他的刺，一次用他的舌头。",
	"{@atk mw} {@hit 14} to hit, reach 15 feet, one target. {@h}13 ({@damage 1d12 + 7}) piercing damage, and the target must make a {@dc 22} Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 14}击中，到达15英尺，一个目标。{@h}13 ({@damage 1d12 + 7})的穿刺伤害，目标必须做一个{@dc 22}的宪法救赎，救赎失败时受到14 ({@damage 4d6})的毒药伤害，救赎成功时受到一半的伤害。",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage, and the target must succeed on a": "{@atk mw} {@hit 14}击中，到达10英尺，一个目标。{@h}26 ({@damage 3d12 + 7})穿刺伤害，并且目标必须在一个",
	"{@dc 18} Constitution saving throw or be affected by chaotic energies for 1 minute. At the start of each of its turns, an affected creature suffers one failed death saving throw regardless of its current hit point total. If a creature with three death saving throw failures is reduced to 0 hit points, it dies instantly and can't be restored to life by anything other than a true resurrection or wish spell. An affected creature that receives magical healing can remove one failed death saving throw once per round when it regains lost hit points. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on a success and removing death saving throws accumulated from the effect.": "(在1分钟内，受影响的生物将受到宪法规定的救赎失败的影响，或者受到混乱能量的影响。在每个回合开始时，受影响的生物会遭受一次失败的死亡救赎，无论其当前的命中率是多少。如果一个受影响的生物有三次死亡自救失败，那么它就会立即死亡，并且除了真正的复活或愿望咒语外，不能用其他任何东西来恢复生命。接受魔法治疗的受影响生物，在恢复失去的命中率时，每回合可以消除一次失败的死亡自救动作。受影响的生物可以在它的每个回合结束时重复救赎动作，在成功时结束效果，并消除该效果所累积的死亡救赎动作。",
	"Obox-Ob makes one stinger attack.": "Obox-Ob进行了一次毒刺攻击。",
	"Obox-Ob flies up to half his speed without provoking opportunity attacks.": "Obox-Ob的飞行速度达到他的一半，不会引起机会攻击。",
	"Obox-Ob casts one of his at-will spells.": "Obox-Ob施展了他的一个随心所欲的法术。",
	"A maddened, skittering horror of obscene entomological anatomy, Obox-Ob became the first Prince of Demons when he seized the chaotic shard of power from the obyrith's home universe. Betrayed and killed by the Queen of Chaos, Obox-Ob resurrected in the Abyss and hid for thousands of years while the demon lords' power struggle resolved itself.": "Obox-Ob是一个疯狂的、滑溜溜的恐怖的猥琐昆虫解剖学，当他从obyrith的主宇宙中夺取了混乱的力量碎片时，他成为第一个恶魔王子。被混沌女王背叛并杀害后，奥盒-奥布在深渊中复活，并在恶魔领主的权力斗争中躲藏了数千年之久。",
	"This obyrith's body is a bloated scorpion, though it has three striking tails in place of its head; its head is where the scorpion stinger should be, with six blood-red eyes and a long, probing tongue protruding wetly from a vertical mouth. Obox-Ob's body produces a mind-numbing droning sound that dulls the senses and threatens to overwhelm the mind.": "这个obyrith的身体是一只臃肿的蝎子，尽管它有三条醒目的尾巴来代替它的头；它的头是蝎子刺应该在的地方，有六只血红色的眼睛和一条长长的、探测性的舌头从垂直的嘴里湿湿地伸出来。Obox-Ob的身体产生一种令人头疼的沉闷声音，使人感觉迟钝，并有可能压垮人的思想。",
	"Obox-Ob has tasted bitter defeat more than once; first, the combined might of the demon lords cast him down to the lowest layers of the Abyss after he dared to claim the chaotic shard of power for his own. When Obox-Ob trusted the Queen of Chaos to protect him, she killed him to offer his title to Miska the Wolf-Spider instead. Obox-Ob regenerated in the depths of the Abyss but never forgot the painful lessons he learned at the hands of the demon lords and fellow obyrith alike.": "Obox-Ob不止一次尝到了失败的苦果；首先，在他敢于将混沌的力量碎片据为己有之后，恶魔领主的联合力量将他扔到了深渊的最低层。当Obox-Ob相信混沌女王会保护他时，她杀了他，把他的头衔给了狼蛛米斯卡。Obox-Ob在深渊的深处重生，但从未忘记他在恶魔领主和obyrith同伴手中学到的痛苦的教训。",
	"The title \"Prince of Vermin\" is a mockery of the title Obox-Ob briefly held, a reminder that he now controls rats and insects when omnipotence was once within his grasp. He rules the 663rd layer of the Abyss with a bitter fury, dreaming of the day he will kill Demogorgon and reclaim his princely title.": "\"害虫王子 \"的称号是对奥博斯-奥布短暂拥有的称号的嘲弄，提醒他现在控制的是老鼠和昆虫，而全能曾经在他的掌握之中。他带着痛苦的愤怒统治着深渊的第663层，梦想着有一天他能杀死德摩根，夺回他的王子头衔。",
	"Pale Night's spell casting ability is Wisdom (spell save {@dc 24}, {@hit 16} to hit with spell attacks). She can innately cast the following spells, requiring no material or verbal components:": "苍夜的施法能力是智慧（法术保存（%0%），法术攻击命中率（%1%））。她可以天生施展以下法术，不需要任何材料或语言成分。",
	"Pale Night can target and affect creatures in the": "苍白之夜可以瞄准并影响到在该地区的生物。",
	"Demons summoned by Pale Night cannot be compelled to attack her. Other demons, including those under the control of another creature, treat Pale Night as though she is under a permanent sanctuary spell ({@dc 24}). Demon Lords and obyriths automatically succeed on their saving throw against this effect.": "被苍夜召唤的恶魔不能被强迫攻击她。其他恶魔，包括那些在其他生物控制下的恶魔，将苍夜视为处于永久的避难所法术之下（（%0%））。恶魔领主和obyriths对这个效果的救赎自动成功。",
	"Pale Night can move through other creatures and objects as if they were difficult terrain. She can move through any fiend she commands without treating them as difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "苍夜可以在其他生物和物体中移动，就像它们是困难地形一样。她可以在她指挥的任何魔物中移动，而不把它们当作困难的地形。如果她在一个物体内结束她的回合，她会受到5({@damage 1d10})力的伤害。",
	"Pale Night has advantage on saving throws made against spells and other magical effects.": "苍夜在对法术和其他魔法效果的救赎上有优势。",
	"If Pale Night fails a saving throw, it can choose to succeed instead.": "如果 \"苍夜 \"的拯救动作失败，它可以选择成功。",
	"Pale Night regains 10 hit points at the start of her turn if she has at least 1 hit point.": "苍夜在她的回合开始时，如果她至少有1个命中点，就会恢复10个命中点。",
	"Pale Night makes two draining touch attacks.": "苍夜进行两次消耗性触摸攻击。",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 2d12 + 9}) psychic damage, and the target must succeed on a": "{@atk ms} {@hit 16}击中，到达5英尺，一个目标。{@h}22 ({@damage 2d12 + 9})精神伤害，并且目标必须在一个",
	"{@dc 24} Wisdom saving throw or its Charisma score is reduced by {@dice 1d4}.": "{@dc 24}智慧救赎或其魅力得分减少{@dice 1d4}。",
	"Pale Night can't reduce a target's Charisma score more than once before the start of her next turn. A target whose Charisma score is reduced to 0 by this effect becomes an ethereal spirit as though it failed a saving throw against Pale Night's Embrace ability, but the effect is permanent unless ended with a wish spell, which returns the creature to its physical form and returns its lost Charisma score.": "苍夜在下一回合开始前，不能降低目标的魅力值超过一次。如果目标的魅力值被这个效果降低到0，它就会变成一个空灵的灵魂，就像它对苍夜的拥抱能力的蓄力失败一样，但是这个效果是永久性的，除非用一个愿望咒语来结束，这样就可以使生物回到它的物理形态，并且恢复它失去的魅力值。",
	"Pale Night envelops a creature she can see within 20 feet with a portion of her shroud. The creature must succeed on a {@dc 24} Charisma saving throw or become incorporeal for 1 minute. While a creature is in the Border Ethereal; they pass through creatures and objects as if they weren't there and can't affect other creatures with attacks, spells, or other abilities. A creature can repeat the saving throw at the end of each of its turns, ending the effect early on a success. An affected creature can choose to end the effect on itself at the end of its turn without making a saving throw; a creature that does so takes {@damage 5d10} psychic damage and gains 1 level of Exhaustion.": "苍夜用她的裹尸布的一部分笼罩住20英尺内她能看到的生物。该生物必须成功地完成一个{@dc 24}的魅力救赎，否则就会在1分钟内变成无实体的人。当生物处于边界虚无状态时，他们会穿过生物和物体，就像他们不在那里一样，并且不能用攻击、法术或其他能力影响其他生物。一个生物可以在它的每个回合结束时重复蓄力，如果成功则提前结束该效果。受影响的生物可以选择在它的回合结束时结束对自己的影响，而不需要进行蓄力；这样做的生物会受到{@damage 5d10}精神伤害，并获得1级疲惫。",
	"Pale Night suppresses the shroud concealing her true form. Each creature within 120 feet that can see": "苍夜压制了掩盖她真实形态的遮蔽物。120英尺范围内的每个生物都能看到",
	"Pale Night must make a {@dc 22} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, the creature takes 22 ({@damage 4d10}) psychic damage and must make a {@dc 22} Wisdom saving throw or descend into a madness as determined by the Madness of Pale": "苍白之夜必须做一个{@dc 22}宪法规定的蓄力动作。失败时，生物会下降到0攻击点。如果成功，该生物会受到22({@damage 4d10})的精神伤害，并且必须进行{@dc 22}的智慧救赎，否则就会陷入由 \"苍白的疯狂 \"决定的疯狂状态。",
	"Night table. A creature that already has one of these forms of madness from another source does not make a new Wisdom saving throw.": "夜间表。如果一个生物已经从其他来源获得了这些疯狂形式中的一种，则不需要再做新的智慧拯救动作。",
	"Pale Night makes a draining touch attack.": "苍夜进行了一次消耗性的触摸攻击。",
	"Pale Night becomes {@condition invisible} and can teleport to an unoccupied space she can see within 30 feet. The invisibility lasts until she moves, attacks, or takes an action.": "苍夜变得（%0%），可以传送到她能看到的30英尺内的无人空间。隐身状态持续到她移动、攻击或采取行动。",
	"The obyrith known as Pale Night appears almost ghost-like, a fleeting glimpse of a feminine figure wholly concealed by rippling energies like an ethereal white sheet. No one is certain what Pale Night's true obyrith form looks like; to see past her shroud is almost certain death and those that have survived the experience can do little to describe the roiling, eldritch chaos that embodies her.": "被称为 \"苍夜 \"的obyrith几乎像幽灵一样出现，一个转瞬即逝的女性形象完全被荡漾的能量掩盖，就像一张空灵的白布。没有人确定苍夜真正的obyrith形态是什么样子的；看穿她的遮蔽物几乎是必死无疑的，那些经历过的人几乎无法描述体现她的咆哮、长生的混沌。",
	"Pale Night is aged even by obyrith standards, far older than the traditional demon lords that have a ruling interest in the Abyss. She resides in a castle of bone on the 600th layer of the Abyss, a layer usually associated with Baphomet. For his part, the Horned King respects the boundaries of Pale Night's dreadful sanctum; the obyrith herself never emerges and rarely speaks.": "苍夜甚至以obyrith的标准来衡量也很老了，远比那些在深渊中拥有统治利益的传统恶魔领主要老。她居住在深渊第600层的骨质城堡中，这一层通常与巴弗灭有关。就他而言，角王尊重苍夜可怕的圣地的边界；obyrith本人从不出现，也很少说话。",
	"Though she's held the title ‘Mother of Demons' since before recorded history, the exact reason for the moniker is unclear. Some ancient texts attribute her as the mother of powerful demon lords, including Graz'zt (who boasts numerous origin myths); other sources claim her as the progenitor of the lamia, or even as the obyrith who shaped the first tanar'ri demons.": "虽然她在有史以来一直拥有 \"恶魔之母 \"的称号，但这个称号的确切原因并不清楚。一些古代文献认为她是强大的恶魔领主的母亲，包括Graz'zt（他拥有许多起源神话）；其他来源声称她是拉米亚的祖先，甚至是塑造第一个塔纳里恶魔的obyrith。",
	"The naga is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks), and needs only somatic components to cast its spells. It has the following cleric spells prepared:": "娜迦是一个9级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%）），只需要体质成分就可以施法。它准备了以下的牧师法术。",
	"If it dies, the naga returns to life in {@dice 1d6} days and regains all its hit points. Only a wish spell can prevent this trait from functioning.": "如果它死了，娜迦会在{@dice 1d6}天内恢复生命，并重新获得所有的命中率。只有愿望咒语才能阻止这一特性的发挥。",
	"The naga can hold its breath for 1 hour.": "娜迦可以憋气1小时。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage, and the target must make a {@dc 14} Constitution saving throw or take 22 ({@damage 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7}击中，达到10英尺，一个目标。{@h}10 ({@damage 1d12 + 4})穿刺伤害，目标必须做一个{@dc 14}宪法救赎，否则救赎失败会受到22 ({@damage 4d10})毒药伤害，救赎成功会受到一半的伤害。",
	"Though the naga originally worshipped the World Serpent and the many sub-deities it became, this purple and green naga subtype is named for its association with the church of Bane. These rare, water-loving creatures are granted divine spellcasting by their chosen deity in contrast to other nagas' intrinsic connection to the World Serpent's aspects.": "虽然纳迦最初崇拜的是世界之蛇和它变成的许多子神，但这种紫色和绿色的纳迦亚型因其与贝恩教会的联系而被命名。这些罕见的、喜欢水的生物被他们选择的神灵赋予了神圣的法术，与其他纳迦与世界之蛇的内在联系形成鲜明对比。",
	"Banelar naga are rare and valued guardians for evil priests and priestesses, provided they are given respect befitting their power and a living space appropriate for their enormous size. The relationship between banelar naga and evil cults is one of alliance, not servitude. The banelar maintains its independence and commands a position of importance.": "Banelar naga是邪恶的牧师和女祭司的罕见而有价值的守护者，只要他们得到与他们的力量相称的尊重和适合他们巨大体型的生活空间。banelar naga和邪教之间的关系是一种联盟关系，而不是奴役关系。Banelar保持其独立性并拥有重要的地位。",
	"When the god Bane was killed, many banelar naga switched to worshipping Cyric. Even after Bane's resurrection, not all banelar naga returned to honoring their original deity. It's just as likely that individual banelar naga have branched out even further to serve other evil gods and goddesses.": "当贝恩神被杀后，许多班纳加人转而崇拜西瑞克。即使在贝恩复活后，也不是所有的巴内拉-纳迦都回到了敬奉他们原来的神灵。同样可能的是，个别巴内拉-纳迦人甚至进一步分化，为其他邪神和女神服务。",
	"The banelar naga's face is surrounded by thin tentacles. Though too weak to use as weapons, they can manipulate small objects with ease. Banelar nagas love using these tentacles to wear magic rings or use wands against their enemies.": "班纳加的脸被细长的触手所包围。虽然太弱，不能作为武器使用，但它们可以轻松地操纵小物体。巴内拉纳迦喜欢用这些触手戴上魔法戒指或用魔杖来对付他们的敌人。",
	"The nagahydra is an 11th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It can cast its spells without the need for material components. It knows the following sorcerer spells:": "娜迦海德拉是一个11级的施法者。它的法术能力是魅力（法术保存（%0%），法术攻击命中率（%1%））。它可以在不需要物质成分的情况下施展其法术。它知道以下的巫师法术。",
	"The nagahydra has five heads. While it has more than one head, the nagahydra has advantage on saving throws against being {@condition blinded}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}. Whenever the nagahydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the nagahydra dies. At the end of its turn, it regrows one missing head and regains 10 hit points.": "nagahydra有五个头。当它有一个以上的头时，nagahydra对被{@condition blinded}、{@condition deafened}、{@condition frightened}、{@condition stunned}和被击倒{@condition unconscious}的救赎有优势。每当娜迦海德拉在一个回合中受到30或更多的伤害，它的一个头就会死亡。如果它所有的头都死了，那么长颈鹿就会死亡。在它的回合结束时，它重新长出一个缺失的头，并重新获得10点命中率。",
	"For each head the nagahydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "nagahydra的每一个头超过一个，它就会得到一个额外的反应，只能用于机会攻击。",
	"The nagahydra makes as many bite attacks as it has heads.": "长颈鹿的头有多大，咬人的攻击就有多大。",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 11}击中，到达10英尺，一个目标。{@h}9 ({@damage 1d10 + 4})穿刺伤害。",
	"The nagahydra makes as many bite attacks as it has heads against one target within reach. Each successful bite attack after the first deals an additional cumulative {@damage 1d6} piercing damage ({@damage 1d6} extra damage on the second successful bite attack, {@dice 2d6} on the third, etc.).": "Nagahydra对一个目标进行咬人攻击，其数量与它的头一样多。第一次攻击后，每次成功的咬人攻击都会造成额外的累积{@damage 1d6}穿刺伤害（第二次成功的咬人攻击会造成{@damage 1d6}额外伤害，第三次会造成{@dice 2d6}，等等）。",
	"The nagahydra makes one bite attack.": "娜迦海德拉会进行一次咬人攻击。",
	"The nagahydra casts a cantrip.": "娜迦海德拉施展了一个咒语。",
	"The nagahydra regrows one of its heads and regains 10 hit points.": "娜迦海德拉重新长出一个头，重新获得10点生命值。",
	"Wildly divergent from other naga subtypes, the nagahydra is an enormous five-headed monstrosity. Each neck and head is usually a different hue and can include crimson, emerald, silver, black, purple, and yellow. Unlike the divine spellcasting of many nagas, the nagahydra boasts a repertoire of sorcerer spells.": "与其他NAGA亚型的区别很大，NAGA HYDRA是一个巨大的五头怪物。每个脖子和头通常是不同的色调，可以包括深红色、翡翠色、银色、黑色、紫色和黄色。与许多纳迦族的神术不同，纳迦海德拉拥有一套巫师的法术组合。",
	"Nagahydras are rare and tend to isolate their nests in deep jungle, such as the uncharted peninsula of Chult. They are particularly aggressive for naga, taking great pleasure in preying upon an intelligent humanoids that find themselves in the nagahydra's territory.": "Nagahydras很罕见，并且倾向于将它们的巢穴隔离在丛林深处，如未知的Chult半岛。它们对纳迦族来说特别具有攻击性，在捕杀发现自己在纳迦海德拉领地的智能人类时，它们会感到非常高兴。",
	"Like a true hydra, the nagahydra's heads grow back within seconds if the neck is not exposed to a sufficient amount of fire. Unlike a normal hydra, the nagahydra only regrows the head that was lost and doesn't gain additional heads. More powerful than a traditional hydra, the nagahydra can cause a shorn neck to regrow a missing head with sufficient concentration.": "像真正的九头蛇一样，如果脖子没有暴露在足够多的火中，Nagahydra的头会在几秒钟内重新长出来。与普通九头蛇不同的是，九头蛇只重新长出失去的头，而不会获得额外的头。比传统的九头蛇更强大，只要有足够的注意力，九头蛇可以使被砍掉的脖子重新长出一个缺失的头。",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 15}). The yuan-ti can innately cast the following spells, requiring no material components:": "元蒂与生俱来的法术能力是魅力（法术保存（%0%））。元帝可以天生施展以下法术，不需要任何材料成分。",
	"The yuan-ti can use its action to polymorph into a Large snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "元宝可以用它的行动来多态化为一条大蛇，或者变回它的真实形态。它在每种形态下的统计数据都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它也不会改变形态。",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "元帝在面对法术和其他魔法效果时，在蓄力攻击方面有优势。",
	"The yuan-ti can take the Disengage or": "元帝可以采取脱离或",
	"Hide action as a bonus action on each of its turns.": "隐匿动作作为其每个回合的额外动作。",
	"The yuan-ti makes three ranged attacks or three melee attacks, but can use its bite only once.": "元蒂可进行三次远程攻击或三次近战攻击，但只能使用一次咬人。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害加上10 ({@damage 3d6})毒药伤害。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't grapple another target.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}11 ({@damage 2d6 + 4})重击伤害，目标为{@condition grappled}(逃生{@dc 14})。直到这次抓捕结束，目标为{@condition restrained}，元气大伤者不能抓捕其他目标。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。",
	"{@atk rw} {@hit 6} to hit,range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 6}击中，范围150/600英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害加上10 ({@damage 3d6})毒药伤害。",
	"The yuan-ti moves up to half its speed as a reaction when a hostile creature ends its turn within 5 feet of it. This movement doesn't provoke opportunity attacks.": "当有敌意的生物在它周围5英尺范围内结束其回合时，元宝会以其一半的速度移动，作为一种反应。这种移动不会引起机会攻击。",
	"Anyone foolish enough to trespass in yuan-ti temples or attack their clerics is likely to find themselves overwhelmed by the faith's most dedicated defenders, the holy guardians. These yuan-ti have mostly serpentine bodies and twoarmed upper torso of an abomination, but are raised from birth with a particular place in yuanti society.": "任何愚蠢到闯入元帝庙宇或攻击他们的神职人员的人，都可能发现自己被该信仰最虔诚的捍卫者--神圣的守护者所压倒。这些元帝大多拥有蛇形的身体和双臂的上半身，是一个可憎的人，但从出生起就被养成了元帝社会中的一个特殊地位。",
	"Holy guardians ignore the ties of family and the hierarchy of tribe, answering only to the clergy of the deity they revere. Originally created by worshipers of Sseth, the process of raising holy guardians has been mimicked by the other major yuan-ti religions to create devoted defenders of clerics, altars, and holy sites.": "神圣守护者无视家庭和部落的等级关系，只对他们所崇敬的神灵的神职人员负责。培养神圣守护者的过程最初是由Sseth的崇拜者创造的，其他主要的yuan-ti宗教也模仿了这一过程，为神职人员、祭坛和圣地创造忠实的捍卫者。",
	"Though they don't scheme with the same constant cold ambition as most of their kind, holy guardians are deeply knowledgeable about the tenets of the religion they serve. Holy guardians know the teachings of their deity by rote and have been known to refuse orders that violate holy doctrine or pose unneeded risk to the clergy and holy places they are sworn to protect.": "虽然他们没有像大多数同类人那样以恒定的冷酷野心来谋划，但神圣守护者对他们所服务的宗教的信条有着深刻的了解。神圣守护者对他们的神的教义了如指掌，并以拒绝违反神圣教义或对他们发誓要保护的神职人员和圣地构成不必要的风险的命令而闻名。",
	"The holy guardians aren't trained to be as direct a combatant as other abominations, but are masters of hit-andrun tactics. Holy guardians constantly reposition themselves in a fight, slipping in and out of cover as they riddle their opponents' bodies with arrows before slithering in for a finishing blow. Guardians serve together their whole lives and develop a deep camaraderie unusual among yuan-ti, fighting with a deadly level of coordination.": "神圣守护者并不像其他憎恶那样被训练成直接的战斗人员，但他们是打了就跑的战术的大师。神圣守护者在战斗中不断地调整自己的位置，在他们用箭射向对手的身体时，溜进溜出，进行最后一击。守护者们一生都在一起服役，并在元老中发展出一种不寻常的深厚友谊，以一种致命的协调水平进行战斗。",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 17}, {@h 19} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "斯拉德与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。萨拉德可以天生施展以下法术，不需要任何材料成分。",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "萨拉德可以使用它的行动来多态化为一个小型或中型的人形，或者回到它的真实形态。除了体型之外，它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"The slaad has advantage on saving throws against spells and other magical effects.": "斯拉德在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The slaad's weapon attacks are magical.": "斯拉德的武器攻击是有魔法的。",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "如果Slaad至少有1个命中率，它在回合开始时可以恢复10点命中率。",
	"The slaad makes three attacks; one with its chaos bite and two with its claws.": "萨拉德会进行三次攻击；一次是用它的混沌之咬，两次是用它的爪子。",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 17} Constitution saving throw or be affected by a random effect from the Chaos Bite Effects table. A creature can only be affected by one chaos bite effect at a time.": "{@atk mw} {@hit 11}击中，到达10英尺，一个目标。{@h}19 ({@damage 3d8 + 6})穿刺伤害加上7 ({@damage 2d6})力量伤害。被此攻击击中的生物必须在宪法规定的投掷中成功，否则会受到混沌之咬效果表中的一个随机效果的影响。一个生物一次只能受到一个混沌之咬效果的影响。",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}12 ({@damage 1d12 + 6}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 11}击中，到达15英尺，一个目标。{@h}12 ({@damage 1d12 + 6})砍击伤害加上7 ({@damage 2d6})力量伤害。",
	"The slaad makes one claw attack.": "斯拉德进行一次爪击。",
	"The slaad moves up to half its speed without provoking opportunity attacks.": "斯拉德的移动速度达到其一半，不会引起机会攻击。",
	"After a century surviving in its current form, a death slaad can isolate itself in Limbo and begin bathing in its chaotic energies, triggering a slow transformation that takes anywhere from months to years. When it emerges, the death slaad's gray skin has bleached to become snowwhite and its body has grown to an enormous size. After another century or more, a white slaad can repeat this metamorphosis to become the last known stage of the slaad's twisted life cycle: a black slaad. A black slaad's form is so utterly tenebrous that it absorbs all light, giving it the appearance of a hulking, threedimensional silhouette with glittering eyes.": "在以目前的形式生存了一个世纪之后，死亡之神可以将自己隔离在地狱之城，并开始沐浴在其混乱的能量中，触发一个缓慢的转变，需要几个月到几年的时间。当它出现时，死亡之神的灰色皮肤已经漂白为雪白，它的身体已经长到一个巨大的尺寸。再过一个世纪或更长时间，白色的死亡之蛙可以重复这种蜕变，成为死亡之蛙扭曲的生命周期的最后一个已知阶段：黑色的死亡之蛙。一个黑色的Slaad的形状是如此彻底的tenebrous，以至于它吸收了所有的光线，使它看起来像一个巨大的、三维的剪影，并有闪亮的眼睛。",
	"White and black slaadi are the purest embodiments of Limbo's chaos behind the unique Slaad Lords and carry pure planar chaos in their saliva. While lesser slaad transfer a weaker form of this in the chaos phage, white and black slaadi's bites have immediate and often unpredictable effects that can be nigh-impossible to reverse. Some of the documented effects of white and black slaad bites are listed on the Chaos Bite Effects table, below.": "白色和黑色的Slaadi是Limbo混沌的最纯粹的体现，仅次于独特的Slaad Lords，他们的唾液中携带着纯粹的平面混沌。虽然较小的斯拉德在混沌噬菌体中转移了一种较弱的形式，但白色和黑色斯拉德的咬伤有直接的、往往是不可预测的影响，可能是几乎不可能逆转的。下面的混沌咬伤效果表中列出了一些有据可查的白色和黑色Slaad咬伤的效果。",
	"These greater slaadi can only feasibly be the valued servants of Slaad Lords, or the leaders of their own slaad horde. They bring the chaos of Limbo with them, and their continued presence in an area can cause basic natural laws to bend or break as pockets of distorted light, time, and gravity manifest.": "这些更大的斯拉迪只能是斯拉德领主的重要仆人，或者是他们自己的斯拉德部落的领袖。他们带来了Limbo的混乱，他们在一个地区的持续存在会导致基本的自然法则弯曲或断裂，因为扭曲的光、时间和引力的口袋显现出来。",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "斯拉德与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。萨拉德可以天生施展以下法术，不需要任何材料成分。",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}27 ({@damage 3d8 + 7}) piercing damage plus 7 ({@damage 2d6}) force damage. A creature hit by this attack must succeed on a {@dc 19} Constitution saving throw or be affected by a random effect from the Chaos Bite": "{@atk mw} {@hit 13}击中，到达10英尺，一个目标。{@h}27 ({@damage 3d8 + 7})穿刺伤害加上7 ({@damage 2d6})力量伤害。被此攻击击中的生物必须在{@dc 19}体质测试中获得成功，否则会受到混沌之咬的随机效果的影响。",
	"Effects table. A creature can only be affected by one chaos bite effect at a time.": "效果表。一个生物一次只能被一个混沌之咬的效果所影响。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d12 + 7}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}20 ({@damage 2d12 + 7})砍击伤害加上7 ({@damage 2d6})力量伤害。",
	"The slaad changes one of its damage resistances into a damage immunity until the end of the slaad's next turn or until it uses this": "斯拉德将它的一个伤害抵抗变为伤害豁免，直到斯拉德的下一回合结束，或者直到它使用这个技能。",
	"Each creature within 120 feet of the slaad that is affected by a black or white slaad's chaos bite, or that is infected with a slaad tadpole or chaos phage, must make a {@dc 19} Constitution saving throw. An affected creature takes 39 ({@damage 6d12}) force damage on a failed save, or half as much damage on a successful one. A creature infected with a slaad tadpole or chaos phage that is reduced to 0 hit points by this effect immediately births its tadpole or transforms into a red or green slaad. Slaad tadpoles birthed by this effect mature to become a blue or green slaad within {@dice 1d4} rounds.": "在120英尺范围内的每一个生物，如果被黑色或白色Slaad的混沌之咬所影响，或者被Slaad蝌蚪或混沌噬菌体所感染，必须做一个{@dc 19}的宪法救赎动作。如果救赎失败，受影响的生物会受到39{@damage 6d12}的力量伤害，如果救赎成功，会受到一半的伤害。感染了斯拉德蝌蚪或混沌噬菌体的生物，如果被这个效果降低到0命中率，就会立即生出它的蝌蚪或转化为红色或绿色的斯拉德。被此效果生出的蝌蚪在{@dice 1d4}回合内成熟，成为蓝色或绿色的蝌蚪。",
	"Non-female characters have disadvantage on ability checks made against the baobhan sith.": "非女性角色在对鲍班西斯的能力检查中处于劣势。",
	"The baobhan sith's speed is not lowered by passing through difficult terrain while in a forest. In addition, all Wisdom (Survival) checks made to track the baobhan sith are made with disadvantage.": "在森林中，鲍班西斯的速度不会因为通过困难地形而降低。此外，所有为追踪巴奥班西斯而进行的智慧（生存）检查都是以劣势进行的。",
	"The vampire has the following flaws:": "这个吸血鬼有以下缺陷。",
	"The baobhan sith can't enter a residence without an invitation from one of the occupants.": "如果没有住户之一的邀请，baobhan sith不能进入一个住宅。",
	"The baobhan sith takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "当鲍班西斯在阳光下开始它的回合时，会受到20个辐射伤害。在阳光下时，它在攻击卷和能力检查中处于劣势。",
	"The baobhan sith makes two attacks, only one of which can be a bite attack.": "鲍班西斯会进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个生物。{@h}6 ({@damage 1d8 + 2})重击伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 3 ({@damage 1d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the baobhan sith regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4}击中，到达5英尺，一个生物。{@h}5 ({@damage 1d6 + 2})穿刺伤害加上3 ({@damage 1d6})坏死伤害。目标的最大命中率会降低，降低的量等于所受的坏死伤害，并且巴奥班西斯会重新获得与该量相等的命中率。降低的效果会持续到目标完成长时间的休息。如果该效果使目标的最大命中率降至0，则目标死亡。",
	"Many have been fooled by the ethereal visage of a baobhan sith. They appear looking like young, female humanoids wearing long dresses that fall down to cover the deer-like hooves they have in place of feet.": "许多人都被鲍班西斯的空灵面孔所迷惑。他们出现时看起来像年轻的女性人形生物，穿着长裙，落下时遮住了他们的鹿形蹄子，以代替脚。",
	"The baobhan sith preys almost exclusively on hunters and other humanoids frequenting the forests where it has its home. Should these humanoids begin expressing their loneliness and call out for female companionship, either by longing for a random woman or for one they love, the baobhan sith is supernaturally drawn to their need. Its deceptive looks allows it to get close to the lonely humanoids, charming them with its beauty before attacking.": "baobhan sith几乎只捕食猎人和其他经常在它的家的森林里活动的人类。如果这些人类开始表达他们的孤独，并呼唤女性的陪伴，无论是渴望一个随机的女人还是渴望一个他们所爱的女人，鲍班西斯都会被超自然地吸引到他们的需要。它具有欺骗性的外表使它能够接近这些孤独的人类，在攻击之前用它的美貌吸引他们。",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "如果吸血鬼至少有1个命中率，并且不在阳光下或流水中，那么它在回合开始时将恢复10个命中率。如果吸血鬼受到辐射伤害或圣水伤害，这个特性在吸血鬼的下一个回合开始时不会发挥作用。",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "吸血鬼可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "没有住户之一的邀请，吸血鬼不能进入住宅。",
	"The vampire takes 20 acid damage when it ends its turn in running water.": "吸血鬼在流水中结束其回合时，会受到20个酸性伤害。",
	"If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is destroyed.": "如果当吸血鬼处于{@condition incapacitated}休息状态时，用木制的穿刺武器刺入吸血鬼的心脏，吸血鬼会被消灭。",
	"The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "当吸血鬼在阳光下开始它的回合时，会受到20个辐射伤害。当在阳光下时，它在攻击卷和能力检查上有劣势。",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or back into its true form.": "如果吸血鬼不在阳光下或流水中，它可以用它的行动来多态化成一只小蝙蝠或回到它的真实形态。",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "在蝙蝠形态下，吸血鬼不能说话，它的行走速度为5英尺，飞行速度为30英尺。除了体型和速度之外，它的其他统计数据都没有变化。它所穿戴的任何东西都会随之改变，但它所携带的东西则不会。如果它死了，它就会恢复到它的真实形态。",
	"The vampire makes two attacks, only one of which can be a bite attack.": "吸血鬼进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 14}).": "{@atk mw} {@hit 6}击中，到达5英尺，一个生物。{@h}10 ({@damage 2d6 + 3})砍击伤害。吸血鬼可以抓取目标，而不是造成伤害（逃跑{@dc 14}）。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target 's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw}{@hit 6}击中，到达5英尺，一个自愿的生物，或一个被吸血鬼{@condition grappled}，{@condition incapacitated}，或{@condition restrained}的生物。{@h}7({@damage 1d6 + 3})穿刺伤害加上7({@damage 2d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，而吸血鬼会恢复与该量相等的命中率。降低的效果会持续到目标完成长时间休息。如果这个效果将其最大命中率降低到0，则目标会死亡。",
	"After a vampire spawn has been turned into a full vampire, it doesn't immediately gain all the powers of a fully developed specimen of the species. Instead, they turn into a lesser version of their full potential. A vampire that has some of the powers associated with its kind, and is slowly growing into the blood draining beast of night it was destined to become.": "当一个吸血鬼卵子被变成一个完整的吸血鬼后，它并不会立即获得该物种完全发育的标本的所有能力。相反，他们会变成其全部潜力的一个较小的版本。一个拥有与其种类相关的一些能力的吸血鬼，正慢慢成长为它注定要成为的耗血的夜之野兽。",
	"Lesser vampires, though not as strong as full vampires, are still their own masters. Unlike vampire spawn, they are not bound by the will of their creator and may wander the world, terrorizing or exploring it as they see fit.": "较小的吸血鬼，虽然没有完整的吸血鬼那么强大，但仍然是他们自己的主人。与吸血鬼卵子不同，他们不受创造者意志的约束，可以在世界范围内游荡，按照他们认为合适的方式进行恐吓或探索。",
	"Though powerful, lesser vampires cannot turn humanoids into vampire spawn. Lesser vampires who attempt this will most likely end up killing their victim instead of turning them, making the existence of a lesser vampire a rather lonely one.": "虽然强大，但低等吸血鬼不能将人类变成吸血鬼的后代。试图这样做的小吸血鬼很可能最终会杀死他们的受害者，而不是让他们变成吸血鬼，这使得小吸血鬼的存在相当孤独。",
	"The time until a lesser vampire grows into a full vampire can vary. Some remain in this weakened state for decades.": "直到一个较小的吸血鬼成长为一个完整的吸血鬼的时间可能有所不同。有些人在这种虚弱的状态下持续了几十年。",
	"The manananggal regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the manananggal takes radiant damage or damage from holy water, this trait doesn't function at the start of the manananggal's next turn.": "如果manananggal至少有1个命中率，并且不在阳光下或流水中，那么它在回合开始时可以恢复10个命中率。如果马南格尔受到辐射伤害或圣水伤害，这个特性在马南格尔的下一回合开始时不会发挥作用。",
	"When night falls, the manananggal must use an action to sever its upper body from its legs and sprouts wings from its back. When it has done this its walking speed is 5 feet, its size is Medium, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. If either part of its body is destroyed while its severed, the manananggal dies.": "当夜幕降临时，马南加必须使用一个动作来切断它的上半身和它的腿，并从它的背部长出翅膀。当它完成这个动作后，它的行走速度为5英尺，体型为中等，飞行速度为30英尺。除了体型和速度之外，它的其他统计数据没有变化。如果它的身体的任何一部分在被切断时被破坏，马南格尔就会死亡。",
	"The manananggal has the following flaws:": "马南戈尔有以下缺陷。",
	"The manananggal takes 20 acid damage when it ends its turn in running water.": "当马南加尔在流水中结束其回合时，会受到20个酸的伤害。",
	"If a piercing weapon made of wood is driven into the manananggal's heart while the manananggal is {@condition incapacitated}, the manananggal is destroyed.": "如果一个木制的穿透性武器在马南加的心脏上被刺入，而马南加是{@condition incapacitated}，马南加就会被摧毁。",
	"The manananggal makes two attacks, only one of which can be a bite attack.": "马南格尔会进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d8 + 3}) slashing damage. Instead of dealing damage, the manananggal can grapple the target (escape {@dc 16}).": "{@atk mw} {@hit 6}击中，到达5英尺，一个生物。{@h}12 ({@damage 2d8 + 3})砍击伤害。而不是造成伤害，马南格尔可以抓取目标（逃跑（%4%））。",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one willing creature, or a creature that is {@condition grappled} by the manananggal, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the manananggal regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw}{@hit 6}击中，达到10英尺，一个自愿的生物，或一个被马南格尔，{@condition incapacitated}，或{@condition restrained}的生物。{@h}7({@damage 1d6 + 3})穿刺伤害加上10({@damage 3d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，并且马南加勒会恢复与该量相等的命中率。降低的效果会持续到目标完成长时间的休息。如果这个效果使目标的最大命中率降低到0，则目标会死亡。",
	"Unlike other vampiric entities, the manananggal is capable of walking outside during the day without being hurt by sunlight. It uses this ability to scout for possible prey as it looks entirely humanoid when walking among the living in the daytime. It's not until night falls that its true nature is shown, as it then severs its torso from its legs and sprouts enormous, bat-like wings from its back.": "与其他吸血鬼实体不同，马南加勒能够在白天外出行走而不被阳光所伤。它利用这种能力来侦察可能的猎物，因为它在白天走在活人中间时看起来完全是人形的。直到夜幕降临，它的真实本性才显现出来，因为它将自己的躯干和腿分开，从背上长出巨大的、类似蝙蝠的翅膀。",
	"Manananggals are not physically powerful beings and must rely on stealth more than strength to feed on their prey.": "Manananggals不是身体强大的生物，必须依靠隐蔽性而不是力量来捕食它们的猎物。",
	"As a result, they often feed on sleeping humanoids, sucking their blood using their long proboscis to drain their victims. They particularly enjoy feeding on unborn children, using their proboscis to pierce the stomachs of pregnant women and suckle on the blood of the baby they are carrying.": "因此，它们经常以睡着的人形动物为食，用长长的探针吸食受害者的血液。它们特别喜欢以未出生的孩子为食，用它们的探针刺穿孕妇的肚子，吸食她们肚子里的婴儿的血液。",
	"If the manananggal is unable to reconnect to its bottom half before sunrise, both body parts die.": "如果马南加尔在日出前不能重新连接到它的下半身，两个身体部分都会死亡。",
	"The manananggal does not require sleep, and magic can't put it to sleep.": "马南格尔不需要睡眠，魔法也不能让它睡觉。",
	"The yara-ma-yha-who has advantage on attack rolls against any creature it has surprised.": "在对任何被它惊动的生物进行攻击时，yara-ma-yha-who有优势。",
	"The yara-ma-yha-who can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "yara-ma-yha-who可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"The yara-ma-yha-who makes two attacks, only one of which can be a bite attack.": "yara-ma-yha-who进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the yara-ma-yha-who regains hit points equal to that amount.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}7 ({@damage 1d6 + 3})穿刺伤害加上7 ({@damage 2d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，并且yara-ma-yha-who恢复的命中率与该量相等。",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "减少的效果会持续到目标完成一个长时间的休息。如果该效果使目标的最大命中率降至0，则目标会死亡。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 3}) bludgeoning damage. If the target is a Medium or smaller creature and it has taken damage from the yara-ma-yha-who's suckers, that creature is swallowed. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the yara-ma-yha-who, and it takes 10 ({@damage 3d6}) acid damage at the start of each of the yara-ma-yha-who's turns. If the yara-ma-yha-who takes 25 or more damage on a single turn from the creature inside it, the yara-ma-yhawho must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which fall prine in a space within 10 feet of yara-ma-yhawho.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}7 ({@damage 1d6 + 3})重击伤害。如果目标是中等或较小的生物，并且它已经受到yara-ma-yha-who的吸盘伤害，该生物会被吞噬。当被吞噬时，该生物是{@condition blinded}和{@condition restrained}，它对yara-ma-yha-who以外的攻击和其他效果有完全的掩护，并且在yara-ma-yha-who的每个回合开始时受到10({@damage 3d6})酸伤害。如果yara-ma-yha-who在一个回合内受到来自它体内生物的25次或更多的伤害，yara-ma-yhawho必须在该回合结束时成功进行{@dc 16}宪法救赎，或者将吞下的生物反刍出来，这些生物会在yara-ma-yhawho的10英尺内的空间内掉落。",
	"If the yara-ma-yha-who dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}.": "如果yara-ma-yha-who死亡，被吞噬的生物不再被它{@condition restrained}，可以用15英尺的移动距离逃离尸体，退出{@condition prone}。",
	"The yara-ma-yha-who can only have one creature swallowed at any given time. As long as it has a creature swallowed, its speed is halved.": "在任何给定的时间内，雅拉玛雅人只能吞下一个生物。只要它有一个生物被吞，其速度就会减半。",
	"While it doesn't make for the most intimidating visage, the yara-ma-yha-who is a threat not to be taken lightly. Looking like a small frog-like humanoid with reddish skin, the yara-ma-yhawho is patient predator with a big head, a large toothless mouth, and suckers on the end of each of its fingers.": "虽然它不是最吓人的面孔，但yara-ma-yha-who是一种不可轻视的威胁。yara-ma-yhawho看起来像一个小青蛙一样的人形，皮肤呈红色，是一个有耐心的捕食者，有一个大的无牙嘴，每个手指的末端都有吸盘。",
	"A yara-ma-yha-who is capable of sitting for hours without moving, patiently waiting for its prey to come close enough for it to attack. It waits in treetops until a traveler sits down to rest beneath it. Then it drops down, using its suckers to drain the victim's blood and swallows its prey whole.": "一种能够坐几个小时不动，耐心等待猎物靠近它进行攻击的yara-ma-yha-who。它在树梢上等待，直到有旅行者在它下面坐下来休息。然后它掉下来，用它的吸盘吸干受害者的血，并把猎物整个吞下。",
	"It only hunts in sunlight, using the night to nap and digest any victims it may have caught during the day.": "它只在阳光下狩猎，利用夜晚打盹，消化白天可能抓到的任何受害者。",
	"To create a new yara-mayha- who is not the most simple of affairs. A humanoid that has been swallowed is regurgitated by the yara-ma-yah-who before being swallowed again. The process is then repeated several times, leaving the victim shorter and with a slightly redder skin tone each time it is thrown up. Unless this process is interrupted, the victim transforms into a yarama- yah-who themselves.": "创造一个新的yara-ma-yah-who并不是最简单的事情。一个被吞下的人形物体在被再次吞下之前会被yara-ma-yah-who反刍出来。然后这个过程会重复几次，每次吐出的受害者都会变矮，肤色也会略微变红。除非这个过程被打断，否则受害者就会自己转化为yaraama-yah-who。",
	"The yara-ma-yha-who is presented here as an interesting and entertaining creature in the context of a Dungeons & Dragons fantasy world. The real yara-ma-yha-who comes from Aboriginal mythology and is more nuanced than a combat-centric roleplaying game can effectively illustrate. For further reading and inspiration about the creature's origin, see {@i Legendary Tales of the Australian Aborigines}, where author and activist David Unaipon transcribes this and other stories from his culture.": "这里的yara-ma-yha-who是在龙与地下城的幻想世界中作为一种有趣的和有娱乐性的生物提出的。真正的yara-ma-yha-who来自原住民神话，比以战斗为中心的角色扮演游戏能够有效地说明更多的细微差别。关于这个生物的起源的进一步阅读和灵感，请看{@i Legendary Tales of the Australian Aborigines}，作者和活动家David Unaipon转录了这个和其他来自他的文化的故事。",
	"Father Llymic casts the {@spell darkness} spell four times at its lowest level, targeting different areas. He doesn't need to concentrate on the spells, which end on initiative count 20 of the next round.": "Llymic神父以最低水平施放（%0%）法术四次，针对不同的区域。他不需要集中精力施法，在下一回合的主动权计数20时结束。",
	"Father Llymic projects knowledge from the Far Realm around him, out to a radius of 100 feet. Creatures in the radius must succeed on a {@dc 23} Wisdom saving throw or gain a short term {@variantrule madness} that lasts until the end of their next turn.": "Llymic神父从他周围的远界投射知识，半径为100英尺。半径内的生物必须在智慧救赎中成功，否则会获得短期的（1%），持续到下一回合结束。",
	"Father Llymic's presence is anathema to all living things. The closest living creature to Father Llymic is subject to the effects of a power word kill spell. On a tie, the DM chooses which creature is closest.": "Llymic神父的存在对所有的生物都是有害的。离Llymic神父最近的生物会受到一个权力词杀戮咒语的影响。如果打成平手，则由DM选择哪个生物最接近。",
	"{@b Teleportation.} Effects that allow long-range teleportation, such as the teleport spell, on, into or away from the mountain fail. Spells that allow short-distance travel such as {@spell misty step} or {@spell dimension door} function normally.": "{@b Teleportation.}允许远距离传送的效果，如传送法术，在山上、进入或离开山上都会失败。允许短距离旅行的法术，如{@spell misty step}或{@spell dimension door}正常运作。",
	"{@b Divination.} Spells or abilities that allow the user to scry, ask questions concerning, or project images onto the mountains fail.": "{@b Divination.}允许使用者探查、询问有关问题或将图像投射到山上的法术或能力失败。",
	"{@b Wish.} Casting the {@spell wish} spell only causes the spell to twist uncontrollably in the caster's mind, and cause havoc. Roll three times on the {@table Wild Magic Surge|PHB} table instead of resolving the wish spell.": "{@b Wish.}施展{@spell wish}的咒语，只会使咒语在施法者心中不受控制地扭曲，造成破坏。在{@table Wild Magic Surge|PHB}表上滚三次，而不是解开愿望咒语。",
	"{@b Telepathy.} Telepathic messages sent anywhere near the mountains fail utterly, only resulting in a brief and painful static feedback for the sender. Aberrations of any kind are the sole exception to this rule.": "{@b Telepathy.}在山脉附近发送的心灵感应信息完全失败，只给发送者带来短暂而痛苦的静态反馈。任何形式的异象都是这一规则的唯一例外。",
	"The tomb trembles violently for a moment. Each creature on the floor of the tomb must succeed on a {@dc 19} Dexterity saving throw or be knocked {@condition prone}.": "坟墓剧烈地颤抖了一会儿。墓穴地板上的每个生物都必须在一个{@dc 19}的灵巧救赎中成功，否则会被击倒{@condition prone}。",
	"The demilich targets one creature it can see within 60 feet of it. An {@spell antimagic field} fills the space of the target, moving with it until initiative count 20 on the next round.": "恶魔的目标是它所看到的60英尺内的一个生物。一个{@spell antimagic field}填补了目标的空间，与它一起移动，直到下一轮主动性计数20。",
	"The demilich targets any number of creatures it can see within 30 feet of it. No target can regain hit points until initiative count 20 on the next round.": "妖怪的目标是它所看到的30英尺内的任何数量的生物。在下一回合主动性计数20之前，任何目标都不能重新获得命中率。",
	"Corpses within 6 miles of the lair slowly crawl up from graves or towards living creatures. They are not fully animated creatures and their movements can take hours to cover even short distances.": "巢穴周围6英里范围内的尸体会从坟墓中慢慢爬起，或向活的生物爬去。它们不是完全有生命力的生物，它们的运动甚至需要几个小时才能覆盖短距离。",
	"Non-dragons within 1 mile of the lair must succeed on a saving throw against any dragon's Frightful Presence on sight, even if the dragon is not hostile towards it. If a dragon doesn't normally have the Frightful Presence trait, the DC for the saving throw is 14.": "在巢穴1英里范围内的非龙必须对任何龙的 \"可怕的存在 \"成功进行蓄力，即使该龙对它没有敌意。如果一条龙通常不具备 \"恐怖存在 \"的特质，蓄力的DC是14。",
	"Dragons must make a {@dc 19} Wisdom saving throw when finishing a long rest within 1 mile of the lair. On a failed save, the dragon gains one level of {@condition exhaustion} and is unable to travel further than 1 mile from the lair until it finishes its next long rest.": "当龙在巢穴的1英里范围内完成长期休息时，必须做一个{@dc 19}智慧救赎。如果救赎失败，龙会获得一个等级的（%1%），并且在完成下一次长时间休息之前，不能再离开巢穴超过1英里。",
	"Creatures that sleep within 1 mile of a dracodemilich's lair experience dreams that are vague memories from the creature's life as a living dragon.": "在德拉克德米利希巢穴1英里范围内睡觉的生物会做梦，这些梦是该生物作为活龙的生活的模糊记忆。",
	"whirlpool surrounds Dagon. Creatures within 60 feet of Dagon must expend an extra foot of movement for each foot they move while swimming.": "漩涡围绕着达贡。在达贡周围60英尺范围内的生物，在游泳时每移动一英尺就必须多消耗一英尺的移动距离。",
	"A shockwave ripples from Dagon throughout the lair. Each creature holding its breath must succeed on a {@dc 23} Constitution saving throw or have the air forced from its lungs (see suffocation rules, PHB).": "一股冲击波从大衮身上荡漾到整个巢穴。每个屏住呼吸的生物都必须成功地进行一次体质测验，否则肺部的空气就会被逼出来（见窒息规则，PHB）。",
	"Filth and putrescence stir up from the depths to pervade the waters of the lair. Each creature other than Dagon treats anything further than 30 feet away as heavily obscured.": "肮脏和腐烂的东西从深处涌出，弥漫在巢穴的水面上。除了达贡以外的每个生物都将30英尺以外的东西视为严重遮蔽。",
	"Spells and other magical effects that allow a creature to breathe water do not function within Dagon's lair unless it allows them to.": "允许生物呼吸水的法术和其他魔法效果在达贡的巢穴内不会发挥作用，除非它允许它们这样做。",
	"Creatures in or near bodies of water see fleeting hallucinations of watching eyes, writhing tentacles, or jaws full of razor-sharp teeth in the depths.": "在水体中或在水体附近的生物会看到转瞬即逝的幻觉，即观察的眼睛、蠕动的触手或深处长满剃刀般锋利牙齿的下颚。",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Dagon table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "如果一个人形生物在巢穴周围1英里的范围内呆了至少1小时，它必须在一个{@dc 19}的智慧救赎上取得成功，否则就会陷入达贡的疯狂表所决定的疯狂状态。成功救赎的生物在24小时内不会受到这个区域效应的影响。",
	"A mix of {@dice 1d4} swarms of {@creature Swarm of Beetles|MM|beetles}, {@creature Swarm of Centipedes|MM|centipedes}, and {@creature Swarm of Rats|MM|rats} appear in unoccupied spaces within 60 feet of Obox-Ob.": "在Obox-Ob的60英尺范围内，有{@dice 1d4}的{@creature Swarm of Beetles|MM|beetles}、{@creature Swarm of Centipedes|MM|centipedes}和{@creature Swarm of Rats|MM|rats}的混合群出现在无人的空间。",
	"One creature of Obox-Ob's choice feels phantom insects crawling on its skin; it must succeed on a {@dc 20} Wisdom saving throw or use its reaction to move half its speed in a random direction as if affected by the {@spell infestation|XGE}    cantrip.": "Obox-Ob选择的一个生物感觉到有幽灵般的昆虫在它的皮肤上爬行；它必须在一个{@dc 20}智慧救赎上成功，或者用它的反应向一个随机的方向移动一半的速度，就像受到{@spell infestation|XGE}咒语影响一样。",
	"Obox-Ob exudes a cloud of buzzing flies in a 10-foot radius around himself, which follow his movements. The area is considered heavily obscured for creatures other than Obox-Ob. The flies disappear on initiative count 20 of the next round.": "Obox-Ob在自己周围10英尺的范围内散发出一团嗡嗡作响的苍蝇，这些苍蝇跟随他的行动。对于Obox-Ob以外的生物来说，这个区域被认为是严重遮蔽的。苍蝇在下一回合的主动计数20中消失。",
	"Insect and rat swarms, giant rats, and giant insects within 1 mile of Obox-Ob's lair add Obox-Ob's Charisma modifier (+3) to their attack rolls, ability checks, and saving throws.": "在Obox-Ob巢穴1英里范围内的昆虫和老鼠群、巨型老鼠和巨型昆虫，在它们的攻击卷、能力检查和蓄力攻击中加入Obox-Ob的魅力修正值（+3）。",
	"Creatures within 1 mile of the lair have an insect crawling on their bodies at all times. If the insect is removed or killed, another inexplicably appears.": "巢穴周围1英里范围内的生物在任何时候都有一只昆虫在他们身上爬行。如果这只昆虫被移走或被杀死，另一只昆虫会莫名其妙地出现。",
	"Non-demons other than Obox-Ob attempting to long rest within 1 mile of the lair gain no benefit as tiny insects intermittently appear to bite and crawl over them. This regional effect can be prevented if the area is warded using holy water, a hallow spell, or similar magic.": "除了Obox-Ob以外的非恶魔试图在巢穴的1英里范围内进行长时间的休息，但没有任何好处，因为小昆虫会间歇性地出现在他们身上叮咬和爬行。如果用圣水、巫术或类似的魔法对该区域进行防护，则可以防止这种区域效应。",
	"Pale Night gains 5 temporary hit points for each creature in her lair affected by her Embrace, Draining Touch, or who are suffering a madness effect from Pale Night.": "苍夜为她巢穴中每个受到她的拥抱、沥水之触影响的生物，或受到苍夜的疯狂影响的生物，获得5个临时命中点。",
	"Pillars of bone rise from the ground and attempt to ensnare each creature of Pale Night's choice that she can see. Each target must succeed on a {@dc 19} Dexterity saving throw or become restrained until initiative count 20 of the next round.": "骨柱从地面升起，试图困住每个她能看到的苍夜选择的生物。每个目标必须在一个{@dc 19}灵巧的救赎动作上成功，否则就会被束缚，直到下一轮的主动权计数20。",
	"Demons within 90 feet of Pale Night have advantage on attack rolls and saving throws until initiative count 20 of the next round. This includes demons hostile to Pale Night.": "苍夜90英尺范围内的恶魔在攻击卷和蓄力投掷上有优势，直到下一轮的主动权计数20。这包括对苍夜有敌意的恶魔。",
	"Creatures that sleep within 1 mile of Pale Night's lair sometimes awaken to find themselves kneeling and facing her castle of bone, their hands clasped in feverish worship.": "在苍夜巢穴1英里范围内睡觉的生物有时会醒来，发现自己跪在地上，面对她的骨质城堡，双手紧握，狂热地崇拜着。",
	"Demons of Challenge Rating 1 or lower spawn spontaneously in areas within 1 mile of the lair, appearing from a tear in reality like a rippling cloth.": "挑战等级为1级或更低的恶魔会在巢穴1英里范围内自发产生，从现实的撕裂中出现，就像一块波纹布。",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, it must succeed on a {@dc 19} Wisdom saving throw or descend into a madness determined by the Madness of Pale Night table. A creature that succeeds on this saving throw can't be affected by this regional effect for 24 hours.": "如果一个人形生物在巢穴周围1英里的范围内呆了至少1小时，它必须在一个{@dc 19}智慧救赎上取得成功，否则就会陷入由 \"苍夜的疯狂 \"表决定的疯狂状态。成功救赎的生物在24小时内不会受到这个区域效应的影响。",
	"Lamia Tyrant Over their immortal lifespans, a handful of lamias accrue greater magical power by either honing their talents or earning the blessing of Graz'zt. These 'tyrants' are deceptively strong, capable of draining a victim's willpower with a touch. These lamia constantly surround themselves with a retinue of enchanted servants and bodyguards, letting mortal thralls do most of their fighting for them.": "拉米亚暴君 在他们不朽的寿命中，少数拉米亚人通过磨练自己的才能或赢得格拉兹兹特的祝福而积累了更大的魔力。这些 \"暴君 \"具有很强的欺骗性，能够一触即发地消耗受害者的意志力。这些拉米亚人不断地用被施了魔法的仆人和保镖的随从围绕着自己，让凡人的侍卫为他们做大部分的战斗。",
	"Though she's held the title 'Mother of Demons' since before recorded history, the exact reason for the moniker is unclear. Some ancient texts attribute her as the mother of powerful demon lords, including Graz'zt (who boasts numerous origin myths); other sources claim her as the progenitor of the lamia, or even as the obyrith who shaped the first tanar'ri demons.": "虽然她在有史以来一直拥有 \"恶魔之母 \"的称号，但这个称号的确切原因并不清楚。一些古代文献认为她是强大的恶魔领主的母亲，包括Graz'zt（他拥有许多起源神话）；其他来源声称她是拉米亚的祖先，甚至是塑造第一个塔纳里恶魔的obyrith。"
}