{
	"A lair action": "一个巢穴的行动",
	"A regional effect": "区域效应",
	"The oaken bolter is immune to any spell or effect that would alter its form.": "橡木枪对任何改变其形态的法术或效果都是免疫的。",
	"The oaken bolter has advantage on saving throws against spells and other magical effects.": "橡木枪对法术和其他魔法效果的蓄力攻击具有优势。",
	"{@atk rw} {@hit +6} to hit, range 100/400 ft., one creature. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk rw} {@hit +6}击中，范围100/400英尺，一个生物。{@h}15 ({@damage 2d10 + 4})穿刺伤害。",
	"The oaken bolter launches a heavy missile at a target within 100 feet. The target must succeed on a {@dc 14} Dexterity saving throw or take 9 ({@damage 1d10 + 4}) piercing damage.": "橡木枪向100英尺内的目标发射一枚重型导弹。目标必须在一个{@dc 14}灵巧的蓄力动作上成功，否则会受到9({@damage 1d10 + 4})的穿刺伤害。",
	"{@atk rw} {@hit +6} to hit, range 50/200 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage and the target is {@condition grappled} (escape {@dc 11}). While {@condition grappled} this way, a creature's speed is not reduced, but it can move only in directions that bring it closer to the oaken bolter. A creature that tries to escape from the grapple takes an additional 5 ({@damage 1d10}) slashing damage, regardless of whether the attempt succeeds or fails. As a bonus action, the oaken bolter can pull a {@condition grappled} creature 20 feet closer to itself. The oaken bolter can grapple only one creature at a time.": "{@atk rw} {@hit +6}击中，范围50/200英尺，一个目标。{@h}9 ({@damage 1d10 + 4})穿刺伤害，目标为{@condition grappled}（逃跑{@dc 11}）。在{@condition grappled}这种方式时，生物的速度不会降低，但它只能向使其更接近橡木炮的方向移动。试图从抓斗中逃脱的生物会受到额外的5({@damage 1d10})的砍击伤害，无论尝试成功还是失败。作为一个额外的动作，橡木枪可以将一个{@condition grappled}的生物拉到自己身边20英尺。橡木枪手一次只能抓取一个生物。",
	"The oaken bolter launches an explosive charge at a point within 100 feet of itself. Every creature within 20 feet of the target point takes 14 ({@damage 4d6}) fire damage plus 14 ({@damage 4d6}) force damage. Both damages are halved with a successful {@dc 14} Dexterity saving throw.": "橡木枪向自身100英尺范围内的一个点发射一个爆炸物。目标点20英尺内的每个生物都会受到14({@damage 4d6})的火焰伤害和14({@damage 4d6})的力量伤害。如果成功地进行了灵巧救赎，这两种伤害将减半。",
	"This is no ordinary ballista but a semi-intelligent construct capable of striking at long distances. The bolts it launches can rend flesh, destroy armor, drag enemies toward traps or melee-oriented clockwork.": "这不是普通的弹弓，而是一种半智能的构造，能够进行远距离打击。它发射的炮弹可以撕裂肉体，破坏盔甲，将敌人拖向陷阱或面向近战的发条。"
}