{
	"If the little girl isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form. While in bat form, the little girl can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies. While in mist form, the little girl can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "如果小女孩不在阳光下或流水中，它可以用它的行动来多态化成一只小蝙蝠或一团中等大小的雾气，或回到它的真实形态。在蝙蝠形态下，小女孩不能说话，其行走速度为5英尺，飞行速度为30英尺。除了体型和速度之外，它的统计数据没有变化。它所穿戴的任何东西都会随着它而改变，但它所携带的任何东西都不会改变。如果它死了，就会恢复到它的真实形态。在雾状状态下，小女孩不能采取任何行动，不能说话，也不能操纵物体。它没有重量，有20英尺的飞行速度，可以盘旋，并且可以进入一个敌对生物的空间并停在那里。此外，如果空气可以通过一个空间，雾气可以不受挤压地通过，它不能通过水。它在力量、灵巧和体质方面有优势，对所有非魔法伤害免疫，除了阳光的伤害。",
	"If the little girl fails a saving throw, it can choose to succeed instead.": "如果小女孩拯救失败，它可以选择成功代替。",
	"When it drops to 0 hit points outside its resting place, the little girl transforms into a cloud of mist (as in the Shapechanger trait) instead of falling unconscious, provided that it isn't in sunlight or running water. If it can't transform, it is destroyed. \n While it has 0 hit points in mist form, it can't revert to its the little girl form, and it must reach its resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its the little girl form. It is then paralyzed until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "当它在休息地以外的地方下降到0命中率时，只要不是在阳光下或流水中，小女孩就会变成一团雾（如Shapeechanger特性），而不是陷入昏迷。如果它不能转化，它就会被摧毁。\n 当它在雾状状态下命中率为0时，它不能恢复到小女孩的形态，而且它必须在2小时内到达休息的地方，否则就会被摧毁。一旦到了休息的地方，它就会恢复到小女孩的形态。然后它就会被麻痹，直到它恢复至少1点生命值。在休息地度过1小时后，它的命中率为0，可以恢复1点命中率。",
	"the little girl regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the little girl takes radiant damage or damage from holy water, this trait doesn't function at the start of the little girl's next turn.": "如果小女孩至少有1个命中率，并且不在阳光下或流水中，则在其回合开始时重新获得20点命中率。如果小女孩受到辐射伤害或圣水伤害，这个特性在小女孩的下一个回合开始时不会发挥作用。",
	"the little girl can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "小女孩可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"the little girl has the following flaws: \n  Stake to the Heart. If a piercing weapon made of wood is driven into the little girl's heart while the little girl is incapacitated in its resting place, the little girl is paralyzed until the stake is removed. \n Sunlight Hypersensitivity. While in sunlight, it has disadvantage on attack rolls and ability checks.": "这个小女孩有以下缺陷。\n  钉子刺入心脏。如果在小女孩没有能力休息的时候，用木头做的穿心武器刺入小女孩的心脏，小女孩就会瘫痪，直到木桩被移开。\n 阳光下的过度敏感。在阳光下时，它在攻击卷和能力检查上有劣势。",
	"The vampire makes two attacks, only one of which can be a bite attack.": "吸血鬼进行两次攻击，其中只有一次可以是咬人攻击。",
	"Melee Weapon Attack: +6 to hit, reach 5 ft., one target. Hit: 6 (1d8 + 4) piercing damage.": "近战武器攻击。命中率+6，范围5英尺，一个目标。命中：6 (1d8 + 4) 穿刺伤害。",
	"Melee Weapon Attack: +6 to hit, reach 5 ft., one target. Hit: 6 (1d6 + 4) piercing damage plus 10 (3d6) necrotic damage.": "近战武器攻击。命中率+6，范围5英尺，一个目标。命中：6（1d6+4）的穿刺伤害加上10（3d6）的坏死伤害。",
	"The vampire targets one humanoid it can see within 30 ft. of it. If the target can see the vampire, the target must succeed on a DC 17 Wisdom saving throw against this magic or be charmed by the vampire. The charmed target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bit attack. Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "吸血鬼的目标是它在30英尺内能看到的一个人形生物。如果目标能看到吸血鬼，那么目标必须在DC17智慧救赎中成功对抗这个魔法，否则就会被吸血鬼迷住。被魅惑的目标会将吸血鬼视为一个值得信赖的朋友，并加以注意和保护。虽然目标不在吸血鬼的控制之下，但它会以最有利的方式接受吸血鬼的要求或行动，而且它是吸血鬼的咬人攻击的自愿目标。每次吸血鬼或吸血鬼的同伴对目标做了任何有害的事情，它都可以重复蓄力，如果成功则结束对自己的影响。否则，该效果将持续24小时，或直到吸血鬼被消灭，与目标处于不同的存在平面，或采取额外行动来结束该效果。",
	"The vampire magically calls 2d4 swarms of bats or rats, provided that the sun isn't up. While outdoors, the vampire can call 3d6 wolves instead. The called creatures arrive in 1d4 rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "只要太阳还没有升起，吸血鬼就会神奇地召唤2D4群蝙蝠或老鼠。在户外时，吸血鬼可以召唤3d6只狼来代替。被召唤的生物在1d4个回合内到达，作为吸血鬼的盟友并服从它的命令。这些野兽会停留1小时，直到吸血鬼死亡，或者直到吸血鬼以额外行动的方式将它们解散。",
	"The vampire moves up to its speed without provoking opportunity attacks.": "吸血鬼按其速度移动，不会引起机会攻击。",
	"The vampire makes one unarmed strike.": "吸血鬼进行一次徒手攻击。",
	"The vampire makes one bite attack.": "吸血鬼进行一次咬合攻击。",
	"The little girl has the following flaws:": "这个小女孩有以下缺陷。",
	"{@i Forbiddance.} The little girl can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.}没有住户之一的邀请，小女孩不能进入住宅。",
	"{@i Harmed by Running Water.} The little girl takes 20 acid damage when she ends her turn in running water.": "{@i Harmed by Running Water.}小女孩在流水中结束她的回合时，会受到20个酸性伤害。",
	"{@i Stake to the Heart.} The little girl is destroyed if a piercing weapon made of wood is driven into her heart while she is {@condition incapacitated} in her resting place, she is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.}小女孩在休息的时候，如果用木头做的穿心武器刺入她的心脏，她就会被摧毁，直到木桩被移走为止，她会被{@condition paralyzed}。",
	"{@i Sunlight Hypersensitivity.} The little girl takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} 小女孩在阳光下开始她的回合时，会受到20个辐射伤害。在阳光下时，她在攻击卷和能力检查上有劣势。"
}