{
	"As a bonus action, the Queen of the Wisp can target one creature it can see within 15 ft. of it that has 15 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, the Queen of the Wisp regains 10 ({@dice 3d6}) hit points.": "作为一个额外的行动，精灵女王可以将它所看到的15英尺范围内的一个拥有15点生命值并且仍然活着的生物作为目标。目标必须对这个魔法进行一次{@dc 10}宪法救赎，否则就会死亡。如果目标死亡，巫后会重新获得10（%1%）的命中率。",
	"The will-o'-wisp sheds bright light in a 5 to 40 ft. radius and dim light for an additional number of ft. equal to the chosen radius. The will-o'-wisp can alter the radius as a bonus action.": "will-o'-wisp会在5到40英尺的范围内发出亮光，并在相当于所选半径的额外英尺数内发出暗光。O'wisp可以改变半径作为一个额外动作。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d10 + 5}) radiant damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d10 + 5}) 辐射伤害。",
	"{@atk rw} {@hit 8} to hit, range 60 ft., one target. {@h}13 ({@damage 3d8}) radiant damage.": "{@atk rw} {@hit 8}击中，范围60英尺，一个目标。{@h}13 ({@damage 3d8}) 辐射伤害。",
	"The Queen of the Wisp and its light magically become {@condition invisible} until it attacks or uses its Consume Life, or until its concentration ends (as if concentrating on a spell).": "巫后和它的光会神奇地变成（%0%），直到它攻击或使用它的 \"消耗生命\"，或直到它的注意力结束（就像专注于一个法术）。",
	"The Queen of the Wisp makes one Bright Sword attack": "缕空女王进行一次光明剑攻击",
	"Each creature in a 20 ft. radius sphere centered on The Queen of the Wisp must make a Dexterity saving throw. A target takes {@damage 4d6} radiant damage and is {@condition blinded} for a minute, on a successful save the target only takes half as much damage and is not {@condition blinded}.": "在以精灵女王为中心的20英尺半径范围内的每个生物都必须做一个灵巧的蓄力动作。目标受到{@damage 4d6}的辐射伤害，并在一分钟内处于{@condition blinded}的状态，如果救治成功，目标只受到一半的伤害，并不处于{@condition blinded}状态。",
	"The Queen of the Wisp targets one creature that can see and hear it. The creature makes a Wisdom saving throw ({@dc 12}). If it fails the saving throw, it is {@condition charmed} by the Queen of the Wisp for a minute. The {@condition charmed} creature acts to defend the Queen of the Wisp against all threats. The target can reroll the saving throw at the end of their turns.": "巫后的目标是一个能看到和听到它的生物。该生物做一个智慧救赎动作（（%0%））。如果它没有成功，它将在一分钟内被精灵女王控制。这个{@condition charmed}的生物会保护缕空女王免受所有威胁。目标可以在他们的回合结束时重新掷骰子。"
}