{
	"Your innate magic is granted to you through direct lineage with a great warrior from Mount Celestia. Some Celestial Protectors even claim to be actual reincarnations of such warriors, and tales of these guardians date back through the ages. These powers don't show themselves until the 14th birthday, upon which the new Protector is granted their magics from a talking animal guide, often bestowing the child with their first of many magical gifts. These animals immediately become companions to the new guardians, and devote themselves to a lifetime of service.": "你的先天魔法是通过与来自天山的伟大战士的直系血缘关系而被赋予的。有些天体保护者甚至声称自己是这些战士的真正转世，而这些守护者的故事可以追溯到各个时代。这些力量直到14岁生日时才显示出来，新的保护者从一个会说话的动物向导那里获得了他们的魔法，通常赋予孩子许多魔法礼物中的第一个。这些动物立即成为新的守护者的伙伴，并献身于一生的服务。",
	"Starting at 1st level, when you choose the Celestial Protector origin, you are given the {@spell Find Familiar|phb} spell. This spell does not count against your spells known. You can ritual cast this spell without material components, and the Familiar can speak and read all languages that you can. The form of your familiar cannot be changed, but its form can be one outside of the normal familiar list, but the form is ultimately decided by the DM.": "从1级开始，当你选择天神守护者的起源时，你会得到（%0%）的法术。这个法术不计入你的已知法术。你可以在没有材料组件的情况下仪式性地施放这个法术，而且这个熟悉的人可以说和读所有你能说的语言。你的熟悉者的形式不能改变，但其形式可以是正常熟悉者名单之外的一种，但形式最终由DM决定。",
	"Also at 1st level, you are given your first Magical Gifts. The fundamental gift is a magical brooch. This brooch can look however you wish and it represents your connection to Mount Celestia and Lunia; it is also your spellcasting focus. You will receive two more Magical Gifts; one each at 6th and 14th level.": "同样在第一层，你会得到你的第一个魔法礼物。最基本的礼物是一枚神奇的胸针。这个胸针可以有你想要的样子，它代表了你与天山和露妮娅的联系；它也是你的法术重点。你将会收到另外两个魔法礼物；在6级和14级时各一个。",
	"At 1st level, you gain proficiency with light armor, medium armor, simple weapons, martial weapons, and {@item smith's tools|phb}.": "1级时，你获得对轻甲、中甲、简单武器、武术武器和（%0%）的熟练度。",
	"Starting at 6th level, the image of weaponry isn't enough, you surpass that mere image to create a masterpiece. As part of a long rest, you can improve a simple or martial melee weapon. The weapon becomes magical if it isn't already, and gains one of the following features.": "从6级开始，武器的形象是不够的，你超越了那单纯的形象，创造了一个杰作。作为长时间休息的一部分，你可以改进一件简单或武术的近战武器。如果该武器还没有魔力，则会变得有魔力，并获得以下特征之一。",
	"The weapon deals an extra {@dice 1d6} damage of the weapon's type to any target it hits. A creature can only benefit from this feature once per turn.": "该武器对其击中的任何目标造成该武器类型的额外（%0%）伤害。一个生物每回合只能从这个特性中受益一次。",
	"The weapon gains the thrown property with a range of 20/60 feet. After a creature makes a ranged weapon attack with the weapon, it returns to the creature's hand.": "该武器获得了投掷属性，范围为20/60英尺。生物用该武器进行远程武器攻击后，它将回到生物的手中。",
	"A weapon can have only one of these features at a time, and if you improve a number of weapons higher than your Charisma modifier (minimum of 1), a weapon you improved of your choice loses the benefit of this feature.": "一件武器一次只能有一个这样的特征，如果你改进的武器数量高于你的魅力修饰值（最小为1），那么你选择改进的武器就会失去这个特征的好处。",
	"Starting at 14th level, you surpass yourself to master your weapon. You learn the {@spell tenser's transformation|xge} spell, which doesn't count against your number of sorcerer spells known.": "从14级开始，你超越了自己，掌握了自己的武器。你学会了（%0%）的法术，这并不计入你已知的巫师法术数量。",
	"Additionally, you ignore all class, race, and level requirements on the use of magic weapons.": "此外，你无视所有等级、种族和级别对使用魔法武器的要求。",
	"Starting at 18th level, your weaponry can surpass the world. When you use your Project Weapon, you can cause a number of simple or martial melee weapons up to your sorcerer level to rain down instead. The weapons are magical and can't become permanent.": "从18级开始，你的武器装备可以超越世界。当你使用你的项目武器时，你可以使一些简单的或武术的近战武器代替你的巫师等级降下。这些武器是有魔力的，不能成为永久性的。",
	"Once you use this feature, you must finish a long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用。",
	"You remove the Magical Tiara from your head and send it out rapidly toward your enemies as it glows like bright silvery moonlight. Make a ranged spell attack. On hit, the target takes {@damage 1d8} radiant damage. The tiara teleports back atop your head at the end of the spell.": "你从头上摘下魔法头饰，并在它像明亮的银色月光一样发光时迅速向你的敌人发出。进行一次范围性的法术攻击。一旦命中，目标受到{@damage 1d8}辐射伤害。咒语结束后，头冠会传送回你的头顶。",
	"At higher levels, the spell can richochet toward another target that you can see within 30ft of the most recent target that was also hit. Make another spell attack for each richochet. You cannot make another spell attack if you miss an attack. At 5th level, it can richochet one time. At 11th level it can richochet twice. At 17th level, it can richochet three times. In addition to this, the spell's damage increases by {@dice 1d8} at 5th level, {@dice 2d8} at 11th level, and {@dice 3d8} at 17th level.": "在更高的级别，该法术可以向你在最近被击中的目标30英尺范围内看到的另一个目标投射。每一次弹射都要进行一次法术攻击。如果你错过一次攻击，你不能再进行一次法术攻击。在5级时，它可以投掷一次。在11级时，它可以投掷两次。在17级时，它可以投掷三次。除此之外，该法术的伤害在5级时增加（%0%），11级时增加（%1%），17级时增加（%2%）。",
	"You conjure a radiant longbow made of pure Celestian magic. Until the spell ends, you have equipped a longbow with a +1 bonus to attack and damage rolls with which you are proficient with a range of 150 ft. When you use this bow, you may choose to use your Charisma modifier for attacks and damage. On hit, the target takes {@damage 1d8} fire or radiant damage, your choice. The weapon creates its own ammunition upon pulling back the string. If this bow leaves your person, the spell ends.": "你召唤出一把由纯天体魔法制成的光芒四射的长弓。在咒语结束之前，你已经装备了一把长弓，在你精通的攻击和伤害卷上有+1的加成，范围为150英尺。当你使用这把弓时，你可以选择使用你的魅力修改器进行攻击和伤害。一旦命中，目标会受到{@damage 1d8}火焰或辐射伤害，由你选择。这把武器在拉开弓弦后会产生自己的弹药。如果这把弓离开你的身体，法术就会结束。",
	"When you cast this spell using a spell slot of 4th level or higher, the bonus increases to +2. When you cast this spell using a spell slot of 6th level or higher, the bonus increases to +3.": "当你使用四级或更高等级的法术槽施放此法术时，奖励增加到+2。当你使用6级或更高等级的法术槽施放此法术时，奖励增加到+3。",
	"You create a ray of radiant energy and fire it at a target within range. On a hit, the target takes {@damage 2d8} radiant damage.": "你创造一条辐射能量射线，并将其射向范围内的目标。一旦命中，目标会受到{@damage 2d8}辐射伤害。",
	"When you cast this spell using a spell slot of 2nd level or higher, you create one additional ray for each slot level above 1st. Make a ranged spell attack for each ray": "当你使用二级或更高等级的法术槽施放此法术时，每超过一级的法术槽等级，你就会额外创造一条射线。为每条射线进行一次范围性的法术攻击",
	"You point your finger at a target within range. The target must succeed on a Strength saving throw or take {@damage 2d6} force damage and be {@condition restrained} for the duration as magical chains shaped like silver hearts ensare the target.": "你的手指指向范围内的一个目标。目标必须在力量救赎中成功，否则会受到{@damage 2d6}力量伤害，并在持续时间内受到{@condition restrained}银心形状的魔法锁链的缠绕。",
	"At the beginning of your turn, you can choose to use your action to continue the spell on the affected target, maintaining the {@condition restrained} condition and doing further damage.": "在你的回合开始时，你可以选择使用你的行动对受影响的目标继续施法，维持{@condition restrained}的条件并造成进一步的伤害。",
	"The target can choose to re-roll the save at the end of its turn. The spell ends if you use your action to do anything else.": "目标可以在其回合结束时选择重新进行拯救。如果你使用你的行动去做其他事情，则该咒语结束。",
	"The spell also ends if the target is ever outside the spell's range, if it has total cover from you, or if the chain would be severed somehow, like being fully engulfed in a Resiliant": "如果目标在法术的范围之外，如果它完全被你遮蔽，或者如果链子会以某种方式被切断，比如被一个复原者完全吞噬，那么法术也会结束。",
	"Sphere, or having a Wall of Stone placed in between you and the target.": "球体，或在你和目标之间放置一道石墙。",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 1d6} for each slot level above 2nd.": "当你使用3级以上的法术槽施放此法术时，每超过2级的法术槽等级，伤害会增加（%0%）。",
	"You Raise your hands above your head and then quickly push them out in front of you, causing a ball of energy to rush forward on the ground in a line in front of you 30 ft long, 5 ft high, and 10 ft wide. Every creature within the area of effect must make a Dexterity saving throw or take {@damage 10d6} bludgeoning damage. In addition to the damage, all creatures that fail the save will be pushed to the nearest space outside of the spell's effect and made to fall {@condition prone}.": "你将双手举过头顶，然后迅速在你面前推开，使一个能量球在你面前的地面上冲向30英尺长、5英尺高、10英尺宽的一条线。效果范围内的每个生物都必须做一个灵巧的蓄力动作，否则就会受到{@damage 10d6}重击伤害。除了伤害之外，所有拯救失败的生物将被推到法术效果之外最近的空间，并使其跌落（%1%）。",
	"Any creature that successfully saves against the spell takes half damage, is not pushed, and does not go {@condition prone}.": "任何成功抵御法术的生物都会受到一半的伤害，不会被推开，也不会去（%0%）。",
	"When you cast this spell using a spell slot of 8th level or higher, the damage increases by {@dice 2d6} for each slot level above 7th.": "当你使用8级以上的法术槽施放此法术时，每超过7级的法术槽等级，伤害会增加（%0%）。",
	"You point toward a creature within range, and they must make a Constitution saving throw, or take {@damage 4d8} cold damage and become frozen within a thin layer of celestial ice for the duration. On a successful save, the target takes half damage and is not frozen. During this time, the creature is {@condition paralyzed}, blind, {@condition deafened}, and cannot breathe. Taking damage shatter the ice and ends the spell. The affected target must make another Constitution save at the end of its turn. On every additional failed save, the target takes another {@dice 2d8} of cold damage.": "你指向范围内的一个生物，他们必须做一个宪法规定的救赎动作，否则会受到{@damage 4d8}寒冷伤害，并在持续时间内被冻结在一层薄薄的天体冰层中。如果救赎成功，目标会受到一半的伤害并且不会被冻结。在这段时间内，该生物是（%1%），失明，（%2%），不能呼吸。受到伤害时，冰块会被击碎并结束咒语。受影响的目标必须在其回合结束时再次进行宪法救赎。在每一次额外的救赎失败后，目标会再受到{@dice 2d8}的寒冷伤害。",
	"You call upon the celestial fires that burn in the Eternal Braziers of Monut Celestia and conjure a crown of nine burning embers that slowly circle above your head for the duration of the spell. During this time, you shed bright light in a 15ft radius and dim light for an additional 15ft. As a bonus action, you can send up to four of the embers toward a target within range. Make a ranged spell attack for each ember. On a hit, the embers deal {@damage 2d4} fire damage. If you take melee damage from a creature while concentrating on this spell, before rolling a concentration check, you can choose to expend all remaining embers as a reaction, automatically dealing {@damage 1d4} damage per ember remaining. Losing concentration on this spell does not cause this effect": "你召唤在莫努特天体的永恒之炉中燃烧的天火，并变出一个由九个燃烧着的余烬组成的冠冕，在咒语持续期间，这些余烬会在你的头顶上慢慢旋转。在这段时间内，你在15英尺的范围内发出亮光，在另外15英尺的范围内发出暗光。作为一个额外的动作，你可以向范围内的目标发送最多四个余烬。对每个琥珀进行一次范围性的法术攻击。一旦命中，余烬会造成{@damage 2d4}的火焰伤害。如果你在专注于此法术时受到一个生物的近战伤害，在进行注意力检查之前，你可以选择消耗所有剩余的余烬作为反应，每一个剩余的余烬自动造成{@damage 1d4}的伤害。失去对该法术的注意力并不会导致此效果。",
	"You conjure a {@item silvered shortsword|PHB} made of pure Celestian magic. Until the spell ends, you have equipped a short sword with a +1 bonus to attack and damage rolls and the silvered property with which you are proficient. When you use this sword, you may choose to use your Charisma modifier for attacks and damage. On hit, the target takes {@damage 1d6} slashing damage. If this sword leaves your person, the spell ends.": "你召唤出一个由纯天体魔法制成的（%0%）。在咒语结束之前，你已经装备了一把短剑，攻击和伤害卷的加成+1，以及你所精通的银色属性。当你使用这把剑时，你可以选择使用你的魅力修改器进行攻击和伤害。一旦命中，目标会受到{@damage 1d6}的砍击伤害。如果这把剑离开你的身体，咒语结束。",
	"You channel your anger, fear, and anxiety until you can no longer hold it in, releasing it all at once in an emotional outburst of tears and wailing. Your high-pitched cries exude waves of magical damage. All creatures within a 15 ft radius must make a constitution saving throw. On a fail, a creature takes {@damage 2d8} thunder damage and is {@condition deafened} until the end of their next turn. On a success, a creature takes half damage and is not {@condition deafened}.": "你引导你的愤怒、恐惧和焦虑，直到你再也忍不住了，在眼泪和哭声的情绪爆发中一下子把它释放出来。你高亢的哭声散发着一波波的魔法伤害。半径15英尺范围内的所有生物都必须做一个体罚动作。如果失败，一个生物会受到{@damage 2d8}的雷霆伤害，并在下一回合结束前受到{@condition deafened}的伤害。成功时，生物会受到一半的伤害，并且不会受到（%2%）。",
	"A burst of heart-shaped energy repeatedly bludgeons a target within range. On hit, the target takes 1 force damage and becomes hostile toward you. A creature {@condition prone} to violence may attack you. Another creature might seek retribution in other ways.": "一阵心形能量反复击打范围内的目标。一旦命中，目标受到1个武力伤害，并对你产生敌意。一个对暴力的生物（%0%）可能会攻击你。另一个生物可能会以其他方式寻求报应。",
	"You close your eyes and extend your arms, calling upon the powers of Celestial Thunderstorms and chenneling them into the horrifying visage of a dragon made of electricity all around you. Every beat of the wings sounds like the crack of thunder.": "你闭上眼睛，伸出手臂，呼唤天雷的力量，并将它们化为你周围由电构成的龙的可怕面孔。翅膀的每一次拍打都听起来像雷声的破裂。",
	"All creatures of your choice within range must make a Constitution saving throw or take {@damage 9d6} thunder damage and become {@condition frightened}, or half as much damage on a successful save, and resist the {@condition frightened} condition. Any creature that successfully saves is immune to the {@condition frightened} condition from this spell for 24 hours.": "范围内所有你选择的生物必须进行宪法救赎，否则会受到{@damage 9d6}的雷霆伤害并变成{@condition frightened}，或在救赎成功时受到一半的伤害，并抵御{@condition frightened}的状况。任何成功救治的生物在24小时内对该法术的{@condition frightened}状况免疫。",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@dice 2d6} for each slot level above 6th.": "当你使用七级以上的法术槽施放此法术时，每超过六级的法术槽等级，伤害就会增加（%0%）。",
	"You summon a whirlwind of leaves that whip around you at high speeds. All creatures that enter the whirlwind on their turn, or that begin their turn within it, must make a Dexterity saving throw or take {@damage 2d8} slashing damage, half as much on a save. In addition to this, you are heavily obscured by whipping leaves, gaining half cover.": "你召唤出一股由树叶组成的旋风，以高速在你周围呼啸。所有在回合中进入旋风的生物，或者在旋风中开始回合的生物，都必须做一个灵巧的蓄力动作，否则会受到{@damage 2d8}的砍伤，蓄力时受到一半的伤害。除此以外，你会被鞭打的树叶严重遮蔽，获得一半的掩护。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} for each slot level above 3rd.": "当你使用四级以上的法术槽施放此法术时，每超过三级的法术槽等级，伤害就会增加（%0%）。",
	"You say the Magic Words, and perform the Celestial": "你说的是魔语，表演的是天人合一。",
	"Movements to cast Magical Armor on yourself. Upon casting, all the clothing you're wearing transforms into your magical uniform and grants you your Magical Tiara, which is necessary to cast the Radiant Tiara cantrip. Your AC becomes 13 + your Dexterity modifier. While in this form, you become unrecognizable to every other creature, regardless of how well they know you, although your appearance barely changes. Only those that witness the actual transformation will be able to discern your secret identity. In addition to these features, you also gain temporary hit points equal to your Sorcerer level. The spell ends if you don armor, or if you dismiss the spell as an action.": "移动，对自己施放魔法盔甲。施放后，你身上所有的衣服都会变成你的魔法制服，并授予你的魔法头饰，这是施放辐射头饰咒语所必需的。你的行动力变成了13+你的灵巧修改器。在这种形态下，你会变得无法被其他生物识别，不管他们对你有多了解，尽管你的外表几乎没有变化。只有那些见证了实际转变的人，才能看出你的秘密身份。除了这些特征外，你还会获得与你的巫师等级相等的临时命中率。如果你穿上盔甲，或者你以行动方式解除咒语，则咒语结束。",
	"When you cast this spell using a slot of 3rd level, your AC becomes 14 + your Dexterity modifier. ": "当你使用一个3级的插槽施放此法术时，你的交流能力变为14+你的灵巧修正值。",
	"When you cast this spell using a spell slot of 5th level, your AC becomes 15 + your Dexterity modifier. ": "当你使用5级的法术槽施展此法术时，你的交流能力变为15+你的灵巧修饰。",
	"When you cast this spell using a spell slot of 7th level, your AC becomes 16 + your Dexterity modifier": "当你用7级的法术槽施展此法术时，你的AC值变为16+你的灵巧修饰值"
}