{
	"Beginning when you select this school at 2nd level, the gold and time you must spend to copy any wizard spell of 3rd level or lower into your spellbook is halved.": "从你在2级时选择这个学派开始，你将任何3级或更低级的巫师法术复制到你的法术书中所必须花费的黄金和时间减半。",
	"Also when you choose this school at 2nd level, choose one class to minor in from among Bard, Barbarian, Cleric, Druid, Fighter, Monk, Paladin, Ranger, Rogue, Sorcerer, and Warlock.": "另外，当你在2级选择这个学派时，可以从吟游诗人、野蛮人、教士、德鲁伊、战士、僧侣、圣骑士、游侠、游侠、巫师和术士中选择一个类别来辅修。",
	"If you choose {@filter Bard|spells|level=0;1|class=bard}, {@filter Cleric|spells|level=0;1|class=cleric}, {@filter Druid|spells|level=0;1|class=druid}, {@filter Sorcerer|spells|level=0;1|class=sorcerer}, or {@filter Warlock|spells|level=0;1|class=warlock}, you immediately learn two cantrips and one spell of first level or higher from the chosen class' spell list, which are considered wizard spells for you, and you can cast and copy spells from spell scrolls belonging to the chosen class as if they were wizard spells. Spells added by your Minor Focus can not be the target of your {@classFeature Spell Mastery|Wizard||18} feature at 18th level.": "如果你选择{@filter Bard|spells|level=0;1|class=bard}、{@filter Cleric|spells|level=0;1|class=cleric}、{@filter Druid|spells|level=0;1|class=druid}、{@filter Sorcerer|spells|level=0;1|class=sorcerer}或{@filter Warlock|spells|level=0;1|class=warlock}，你会立即从所选类别的法术列表中学习两个咒语和一个一级或以上的法术，这些法术对你来说被视为巫师法术，而且你可以从属于所选类别的法术卷轴中施放和复制法术，如同它们是巫师法术。由你的小焦点所增加的法术在18级时不能成为你的（%5%）特性的目标。",
	"Otherwise, you gain one other feature depending on your chosen minor class as shown on the Minor Table below and, when you reach 5th level in this class, you can attack twice instead of once when you take the attack action on your turn:": "否则，你会根据你所选择的小等级获得一个其他特征，如下面的小等级表所示，当你在这个等级中达到5级时，你可以在你的回合中采取攻击行动时攻击两次而不是一次。",
	"Barbarian": "野蛮人",
	"Gain proficiency in light armor and with one martial weapon. As a bonus action, you gain advantage on the next attack roll you make during this turn, but attack rolls against you have advantage until your next turn.": "获得对轻甲和一种武术武器的熟练度。作为奖励动作，你在本回合内进行的下一次攻击卷轴获得优势，但对你的攻击卷轴有优势，直到下一回合。",
	"Fighter": "战斗机",
	"Gain proficiency in light and medium armor, simple weapons, and in one martial weapon. You also gain one fighting style from the fighter's 1st-level {@classFeature Fightning Style|Fighter||1} feature.": "获得对轻型和中型盔甲、简单武器以及一种武术武器的熟练度。你还可以从战士的第一级（%0%）特征中获得一种战斗风格。",
	"Your movement speed increases by 10 ft. While unarmored and not carrying a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "你的移动速度增加10英尺。在没有盔甲且没有携带盾牌的情况下，你的攻击力等于10+你的灵巧修正值+你的智慧修正值。",
	"Paladin": "圣骑士",
	"Gain proficiency in light and medium armor and in one martial weapon. When you hit an enemy with a melee weapon attack, you can expend one spell slot of any level to cause the attack to deal 1d6 additional force damage for each of the spell's levels.": "获得对轻型和中型盔甲以及一种武术武器的熟练度。当你用近战武器攻击击中敌人时，你可以消耗一个任何等级的法术槽，使攻击造成1d6的额外武力伤害，每一个法术等级。",
	"Ranger": "徘徊者",
	"Gain proficiency in Wisdom ({@skill Survival}) checks and with light armor and one martial weapon. You can cast find familiar as a ritual without expending material components.": "获得对智慧({@skill Survival})检查的熟练度，以及对轻甲和一种武术武器的熟练度。你可以将寻找熟悉的人作为一种仪式来施展，而不需要消耗物质成分。",
	"Rogue": "流氓",
	"Gain proficiency in light armor and in Dexterity ({@skill Stealth}) checks. You can disengage or hide as a bonus action on each of your turns.": "获得对轻甲和灵巧（%0%）检查的熟练度。你可以在你的每个回合中把脱离或隐藏作为一个奖励动作。",
	"By 6th level, you have become well-accustomed to accomplishing a week's worth of research in a single day's time. At the end of a short rest, you can replace up to one of your prepared spells with another spell you know.": "到6级时，你已经习惯于在一天的时间内完成一周的研究。在短暂的休息结束后，你最多可以用你知道的另一个法术来替换你准备的法术。",
	"Additionally, when you use your Arcane Recovery feature at the end of a short rest, the spell slots you regain can have a combined level that is equal to or less than half of your wizard level +2 (rounded down), to a maximum of 5th level.": "此外，当你在短暂休息结束后使用你的奥术恢复功能时，你恢复的法术槽的综合等级可以等于或低于你的巫师等级+2（向下取整）的一半，最高为5级。",
	"At 10th level, you are an expert at learning from the experiences of others—or just copying their notes. If you spend an hour studying the actions of another creature, you become proficient in two skills or tools that creature is proficient in. If that creature has at least one class level, you can instead choose to gain the minor focus corresponding to one of that creature's classes of your choice.": "在10级时，你是一个学习他人经验的专家，或者只是复制他们的笔记。如果你花一个小时研究另一个生物的行为，你就会精通该生物所精通的两个技能或工具。如果该生物至少有一个等级，你可以选择获得与该生物的一个等级相对应的小重点，由你选择。",
	"You can only gain the benefits of one Adjunct Lesson at a time, losing any proficencies, spells, or features from your oldest lesson as soon as you gain a new one. Similarly, if you do not observe a creature for at least 10 minutes before the end of each 24 hour period, you lose the benefits of its lesson.": "你一次只能获得一个辅助课程的好处，一旦你获得一个新的课程，你就会失去你以前的课程的任何能力、法术或特征。同样地，如果你在每个24小时结束前没有观察一个生物至少10分钟，你就会失去其课程的益处。",
	"At 14th level, you complete your introductory studies in wizarding, gaining a cursory knowledge of every field of arcane study. You gain the 2nd level arcane tradition features of two of the following colleges: {@subclassFeature Arcane Ward|Wizard||Abjuration||2||abjuration}, {@subclassFeature Minor Conjuration|Wizard||Conjuration||2||conjuration}, {@subclassFeature Portent|Wizard||Divination||2||divination}, {@subclassFeature Hypnotic Gaze|Wizard||Enchantment||2||enchantment}, {@subclassFeature Sculpt Spells|Wizard||Evocation||2||evocation}, {@subclassFeature Improved Minor Illusion|Wizard||Illusion||2||illusion}, {@subclassFeature Grim Harvest|Wizard||Necromancy||2||necromancy}, and {@subclassFeature Minor Alchemy|Wizard||Transmutation||2||transmutation}. When you finish a long rest, you can choose to replace the 2nd level features of one of these colleges with another college of your choice.": "在14级的时候，你完成了你的巫术入门学习，获得了每个领域的奥术研究的粗浅知识。你获得了以下两个学院的二级奥术传统特征：{@subclassFeature Arcane Ward|Wizard||Abjuration||2||abjuration}、{@subclassFeature Minor Conjuration|Wizard||Conjuration||2||conjuration}、{@subclassFeature Portent|Wizard||Divination||2||divination}、{@subclassFeature Hypnotic Gaze|Wizard||Enchantment||2||enchantment}、{@subclassFeature Sculpt Spells|Wizard||Evocation||2||evocation}、{@subclassFeature Improved Minor Illusion|Wizard||Illusion||2||illusion}、{@subclassFeature Grim Harvest|Wizard||Necromancy||2||necromancy}和{@subclassFeature Minor Alchemy|Wizard||Transmutation||2||transmutation}。当你完成一个长时间的休息时，你可以选择用你所选择的另一个学院来替换这些学院中的一个的第二级特征。",
	"In addition, you receive an enchanted diploma in {@dice 1d10} days which grants you access and some degree of esteem in most libraries, scriptoriums, and universities.": "此外，你会在{@dice 1d10}天内收到一张被施了魔法的文凭，它能让你在大多数图书馆、剧本馆和大学中获得访问权和一定程度的尊重。"
}