{
	"Primaris Lieutenants are the best, I can't wait for them to release more! They're honestly the best thing the Adeptus Astartes have at their disposal and make you wonder why you need captains or chapter masters at all!": "Primaris中尉是最好的，我迫不及待地想让他们发布更多的信息。说实话，他们是天主教会拥有的最好的东西，让你怀疑为什么需要队长或分会会长!",
	"Starting at 3rd level you can use your bonus action to use one of the Combat Tactics detailed below. You can do this twice and regain expended uses after you finish a short or long rest.": "从3级开始，你可以使用你的额外行动来使用下面详述的一种战斗策略。你可以这样做两次，并且在你完成短时或长时休息后恢复已消耗的使用。",
	"You may, after hitting a target with an attack, use your bonus action to choose up to 3 friendly creatures you can see to gain a +2 bonus to attack rolls against a target that's already been hit by your attack.": "你可以在用攻击击中目标后，使用你的额外行动选择最多3个你能看到的友好生物，以获得对已经被你的攻击击中的目标的攻击卷的+2加成。",
	"You gain +2 bonus to attack rolls against a target that's already been hit by an ally this round.": "你对本轮已经被盟友击中的目标的攻击卷轴获得+2加成。",
	"Choose up to 3 friendly creatures you can see, they all gain temporary hit points equal to 1d10 + your Charisma modifier (minimum of 1).": "选择最多3个你能看到的友好生物，它们都会获得相当于1d10+你的魅力修正值的临时命中率（最小为1）。",
	"Choose up to 3 friendly creatures you can see which may include yourself; if a hostile creature comes within 5 feet of one of these creatures, said creature may use their reaction to make a single melee attack against the creature.": "选择最多3个你能看到的友好生物，其中可能包括你自己；如果一个敌对的生物进入这些生物的5英尺范围内，该生物可以使用他们的反应对该生物进行一次近战攻击。",
	"You gain two additional uses of this feature at 10th level and another two uses at 18th level.": "你在10级时获得该功能的两次额外使用，在18级时又获得两次使用。",
	"At 7th level you've trained extensively with a very particular set of weapons. You gain a +1 bonus to attack and damage rolls made with longswords, light crossbows, heavy crossbows and hand crossbows.": "在7级的时候，你已经用一套非常特别的武器进行了广泛的训练。你在使用长剑、轻弩、重弩和手弩的攻击和伤害卷中获得+1的奖励。",
	"This bonus increases to +2 at 15th level.": "这个奖励在15级的时候增加到+2。",
	"At 10th level you gain two additional uses of your Combat Tactics feature.": "在10级时，你获得两个额外的战斗战术功能的使用权。",
	"At 10th level you can extend the benefit of your Indomitable feature to an ally. When you decide to use Indomitable to reroll an Intelligence, a Wisdom, or a Charisma saving throw and you aren't incapacitated, you can choose one ally within 60 feet of you that also failed its saving throw against the same effect. If that creature can see or hear you, it can reroll its saving throw and must use the new roll.": "在10级的时候，你可以将你的不屈不挠特性的好处扩展到一个盟友身上。当你决定使用 \"不屈不挠 \"来重新进行智力、智慧或魅力救赎，并且你没有丧失能力时，你可以在你周围60英尺内选择一个对同一效果救赎失败的盟友。如果那个生物能看到或听到你，它可以重新计算它的蓄力，并且必须使用新的卷。",
	"Starting at 15th level your bonus from Weapon Drills increases to +2.": "从15级开始，你的武器操练的奖励增加到+2。",
	"Starting at 15th level once per turn when you score a critical hit you can make one additional attack with the same weapon.": "从15级开始，每回合当你获得关键一击时，你可以用相同的武器进行一次额外的攻击。",
	"At 18th level you gain two additional uses of your Combat Tactics feature.": "在18级时，你获得两个额外的战斗战术功能的使用权。",
	"At 18th level your battle prowess allows you and your close allies to strike true against the enemy. You and allied creatures within 10ft. of you can roll the damage dice for their weapon attacks twice and choose the higher result.": "18级时，你的战斗力允许你和你的亲密盟友对敌人进行真正的打击。你和你周围10英尺内的盟友可以为他们的武器攻击掷两次伤害骰子，并选择较高的结果。"
}