{
	"The Sons of The Lion hail from a region of dense and dark forests brimming with dangerous and deadly beasts; the Sons of The Lion form Knightly Orders that hunt down and slay these vile beasts to protect their towns and villages from the slaughter wrought by the denizens of the forests.": "狮子之子来自一个充满危险和致命野兽的茂密黑暗森林地区；狮子之子组成骑士团，猎杀这些可恶的野兽，保护他们的城镇和村庄免受森林居民的屠杀。",
	"At 3rd level you gain hooded robes designed to be worn over your armour in addition to your starting equipment. You also have significant training in tracking, hunting, and slaying a certain type of enemy. Choose a type of enemy: aberrations, beasts or monstrosities. You have advantage on Wisdom (Survival) checks to track your chosen enemies, on Intelligence checks to recall information about them and on attack rolls made against them.": "在3级时，除了你的起始装备外，你还获得了设计在你的盔甲上的连帽长袍。你在追踪、狩猎和杀死某种类型的敌人方面也有显著的训练。选择一种类型的敌人：异形、野兽或畸形物。你在追踪你所选择的敌人的智慧（生存）检查上有优势，在回忆关于他们的信息的智力检查上有优势，在对他们的攻击卷上有优势。",
	"You also choose one additional enemy type, at 10th and 18th level.": "你还可以选择一个额外的敌人类型，在10级和18级。",
	"Starting at 7th level when you make an opportunity attack with longswords or greatswords, you make it with advantage.": "从7级开始，当你用长剑或大剑进行机会攻击时，你会获得优势。",
	"You also gain advantage on Wisdom (Insight) checks and advantage on Intelligence (Investigation) checks.": "你还能在智慧（洞察力）检查中获得优势，在智力（调查）检查中获得优势。",
	"At 10th level you may choose an additional enemy type for your Knightly Hunters Feature.": "在10级时，你可以为你的骑士猎手特性选择一个额外的敌人类型。",
	"At 10th level you can parry one enemy melee attack as a reaction whilst holding a longsword or greatsword, granting a bonus to your AC equal to your proficiency against the attack whilst you are holding the weapon.": "在10级时，你可以在持有长剑或大剑的情况下抵挡一次敌人的近身攻击作为反应，在你持有武器的情况下，给予你相当于你对攻击的熟练度的奖励。",
	"At 15th level your skill with the sword grants you a +2 bonus to attack and damage rolls with longswords and greatswords.": "在15级时，你的剑术技能使你在使用长剑和大剑的攻击和伤害卷中获得+2的奖励。",
	"At 18th level you may choose another additional enemy type for your Knightly Hunters Feature.": "在18级时，你可以为你的骑士猎手特性选择另一种额外的敌人类型。",
	"At 18th level your melee weapon attacks with greatswords and longswords score a critical hit on a roll of 18, 19 or 20 and you can re-roll damage die of 1 or 2 but must take the second roll.": "在18级时，你用大剑和长剑进行的近战武器攻击在掷出18、19或20的情况下可以获得关键打击，你可以重新掷出1或2的伤害模子，但必须采取第二次掷出。",
	"Perfectionists through and through, be it in martial warfare or the arts, the Sons of the Phoenician strive to be the best at what they lay their hands to, creating some of the finest duellists and artisans.": "腓尼基之子是个完美主义者，无论是在武术还是艺术方面，他们都力求做到最好，创造了一些最好的决斗者和工匠。",
	"At 3rd level you gain proficiency in two artisan's tools from the following list: Calligrapher's supplies, Glassblower's tools, Jeweller's Tools, Painter's Supplies, Potter's Supplies, Woodcarver's tools, or any musical instrument.": "在3级的时候，你可以从以下列表中获得对两种工匠工具的熟练度。书法家用品，玻璃吹制者的工具，珠宝商的工具，画家的用品，陶艺家的用品，木雕家的工具，或任何乐器。",
	"At 7th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "在第7级时，你从列表中获得一个额外的战斗风格。你不可以两次选择相同的战斗风格。",
	"At 15th level you may choose another additional fighting style.": "15级时你可以选择另一种额外的战斗风格。",
	"At 10th level you gain a +2 bonus to attack rolls when you're attacking a creature in melee that has a challenge rating (or level) equal to or higher than your level.": "在10级时，当你攻击一个挑战等级（或等级）等于或高于你等级的近战生物时，你的攻击卷获得+2的奖励。",
	"However you take a -2 penalty to attack rolls against creatures with a challenge rating (or level) lower than a quarter of your level. This bonus or penalty is cumulative with a fighting style.": "然而你对挑战等级（或等级）低于你等级四分之一的生物的攻击卷会受到-2的惩罚。这种奖励或惩罚是与战斗风格累积的。",
	"At 15th level you gain an additional fighting style from the list. You may not choose the same fighting style twice.": "在15级时，你从列表中获得一个额外的战斗风格。你不能两次选择相同的战斗风格。",
	"At 15th level you've honed your reactions and gain a +5 bonus to your Initiative.": "在15级时，你已经磨练了你的反应，并获得了+5的主动性奖励。",
	"At 18th level your weapon attacks score a critical hit on a roll of 18, 19 or 20.": "在18级时，你的武器攻击在掷出18、19或20的情况下可以获得关键打击。",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies. Chanting ‘The Unbreakable Litany' as they methodically cut down their foes without remorse.": "铁之子被一种由他们自己的仇恨和痛苦的偏执所形成的相互的兄弟情谊所联系。他们是远程战争和攻城战的大师，就像他们的名字所暗示的那样冷酷无情。他们一边吟唱着 \"牢不可破的圣歌\"，一边有条不紊地砍杀他们的敌人，毫无悔意。",
	"Starting at 3rd level when wielding a flail, a maul or a warhammer, you can prepare yourself to extend your swing to sweep over targets' shields as a bonus action on your turn. Until the end of this turn, your attack rolls with these weapons gain a +2 bonus against any target using a shield.": "从3级开始，当你挥舞连枷、大锤或战锤时，你可以在你的回合中准备延长你的挥舞以扫过目标的盾牌，作为一个额外动作。直到本回合结束，你用这些武器的攻击卷轴对任何使用盾牌的目标都会获得+2的奖励。",
	"At 7th level you gain proficiency with smith's tools and mason's tools. You also gain advantage on Intelligence checks relating to offensive siege warfare.": "在7级时，你获得对铁匠工具和泥瓦匠工具的熟练度。你还可以在与进攻性攻城战有关的智力检查中获得优势。",
	"Starting at 10th level whenever you have disadvantage on a melee attack roll you make with a flail, a maul or a warhammer, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but if the higher of the two d20 rolls would have hit.": "从10级开始，每当你用连枷、大锤或战锤进行近战攻击时处于劣势，如果攻击没有命中，但两个D20卷中较高的一个会命中，则目标会受到相当于你力量修正值的重击伤害（最低为0）。",
	"At 15th level you have advantage on saving throws against being charmed.": "在15级的时候，你对被魅惑的救赎有优势。",
	"Additionally you gain the following benefits while you are wielding a shield:": "此外，当你挥舞盾牌时，你会获得以下好处。",
	"If you take the Attack action on your turn, you can use a bonus action to try to shove a creature within 5 feet of you with your shield.": "如果你在你的回合中采取攻击行动，你可以使用一个额外的行动来尝试用你的盾牌推开你5英尺内的生物。",
	"If you aren't incapacitated, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "如果你没有丧失能力，你可以把你的盾牌的交流奖励加到你对咒语或其他只针对你的有害效果所做的任何灵巧的拯救动作中。",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "如果你受到的效果允许你做一个灵巧的蓄力动作来承受一半的伤害，如果你蓄力动作成功，你可以使用你的反应来不受伤害，在你和效果来源之间插入你的护盾。",
	"At 18th level you do not have disadvantage when attacking a target beyond a weapon's normal range. If you're attacking a target beyond a weapon's normal range you can make a single additional attack against the same target as a bonus action.": "在18级时，你在攻击武器正常范围以外的目标时不会有劣势。如果你正在攻击一个超出武器正常范围的目标，你可以对同一目标进行一次额外的攻击，作为一个额外动作。",
	"The Sons of The Khan are often recruited from the nomad tribes that inhabit the steppes of their homeland. Their savage fury is tempered by a fierce sense of honour and justice, as they engage in lightning fast cavalry strikes to run down their foes.": "大汗之子通常从居住在家乡大草原上的游牧部落中招募。他们在野蛮的愤怒中夹杂着强烈的荣誉感和正义感，他们以迅雷不及掩耳之势用骑兵来击溃敌人。",
	"At 3rd level you gain proficiency with the Animal Handling skill and Vehicles (Land). You are able to move normally both on foot and on a mount through non-magical difficult terrain. Additionally you make take the dash action as a bonus action.": "在3级时，你获得熟练掌握动物处理技能和车辆（陆地）。你能够在非魔法的困难地形上步行或骑马正常移动。此外，你可以将冲刺动作作为一个额外动作。",
	"Starting at 7th level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not incapacitated. Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "从第7级开始，你作为骑手的能力变得明显。你在为避免从你的坐骑上摔下来而进行的拯救动作上有优势。如果你从你的坐骑上掉下来，并且下降不超过10英尺，如果你没有丧失能力，你可以用你的脚着地。最后，骑上或放下一个生物只需要花费你5英尺的移动距离，而不是你速度的一半。",
	"At 10th level you gain advantage on melee attack rolls with scimitars and glaives against any unmounted creature that is smaller than your mount if you yourself are mounted.": "在10级时，如果你自己是骑马的，你在用弯刀和玻璃刀对任何比你的坐骑小的非骑马生物进行近战攻击时获得优势。",
	"At 15th level you can force an attack targeted at your mount to target you instead. If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "在15级时，你可以强迫针对你的坐骑的攻击转而针对你。如果你的坐骑受到的效果允许它做一个灵巧的蓄力动作来承受一半的伤害，那么如果蓄力动作成功，它就不会受到伤害，如果失败，它就只会受到一半的伤害。",
	"At 18th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line towards a creature and hit it with a melee attack on your turn, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone. You can use this feature only once on each of your turns.": "在18级时，无论你是否骑马，你都可以追赶你的敌人。如果你在一条直线上向一个生物移动至少10英尺，并在你的回合中用近战攻击击中它，该目标必须成功地进行力量救赎（DC8+你的熟练度加成+你的力量修饰）或被击倒在地。在你的每个回合中，你只能使用这个特征一次。",
	"The Sons of The Wolf hail from the frozen wilds teeming with packs of winter wolves, they are outwardly savage and seem little better than the creatures from which they draw their name-sake. However behind this ruse lies a fierce cunning and loyalty few other Astartes could match.": "狼之子来自冰冷的荒野，那里有成群的冬狼，他们外表野蛮，看起来比他们的名字所代表的生物好不了多少。然而，在这一诡计的背后，是其他阿斯塔特人所无法比拟的凶猛狡猾和忠诚。",
	"Starting at 3rd level when you move at least 10 feet towards a creature and take the attack action against it on your turn, you gain a +2 bonus to melee attack rolls made against that creature until the end of your turn.": "从3级开始，当你向一个生物移动至少10英尺，并在你的回合中对它采取攻击行动时，你对该生物的近战攻击卷获得+2的加成，直到你的回合结束。",
	"At 7th level your enhanced body has adapted to the cold, making you noticeably very hirsute. You gain a resistance to Cold damage.": "在7级时，你增强的身体已经适应了寒冷，使你明显地变得非常多毛。你获得对寒冷伤害的抵抗力。",
	"At 10th level you decorate your armour with runes and totems of warding, a custom from the tribes native to the The Wolf King's homeland. Once a day you can gain advantage on a saving throw against a spell or halve the damage from a spell attack against you.": "在10级的时候，你用符文和守护图腾来装饰你的盔甲，这是狼王故乡的部落的习俗。每天一次，你可以在对法术的救赎中获得优势，或者在对你的法术攻击中获得减半的伤害。",
	"Starting at 15th level you gain advantage on an attack roll against a creature if at least one of the your allies is within 5 feet of the creature and the ally isn't incapacitated.": "从15级开始，如果你的盟友中至少有一个人在该生物的5英尺范围内，并且该盟友没有丧失能力，那么你在对该生物的攻击卷中获得优势。",
	"When you reach 18th level you feel now more than ever the beast lurking inside you. As a bonus action you may emit a blood curdling howl, dropping any weapons or shields you are holding as you unleash the wolf within. For the next minute your unarmed strikes deal 1d4 + your Strength modifier in slashing damage. You may only use your unarmed strikes when you take the attack action, but the number of attacks you make is doubled.": "当你达到18级时，你比以往任何时候都更能感受到潜伏在你体内的野兽。作为一个额外的动作，你可以发出一声令人窒息的嚎叫，当你释放出体内的狼性时，你可以丢掉手中的任何武器或盾牌。在接下来的一分钟里，你的徒手攻击会造成1d4+你的力量修改器的砍击伤害。你只能在采取攻击行动时使用徒手攻击，但你的攻击次数会翻倍。",
	"Additionally you gain a bite attack that deals 1d6 + your Strength modifier in piercing damage; you can use this bite attack as a bonus action.": "此外，你获得一个咬人的攻击，造成1d6+你的力量修改器的穿刺伤害；你可以把这个咬人的攻击作为一个奖励动作。",
	"Once you use this feature, you must finish a long rest before you may use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用它。",
	"The Sons of The Praetorian are masters in the art of fortress building, the work of their craft is nigh impregnable and has stood undaunted for thousands of years much like the Sons themselves.": "禁卫军之子是建造堡垒的艺术大师，他们的手艺几乎是坚不可摧的，几千年来一直屹立不倒，就像禁卫军自己。",
	"At 3rd level you gain advantage on saving throws against being frightened. Additionally if you're in three-quarters cover you can use your bonus action to make a single additional ranged attack if you took the attack action on your turn. Starting at 15th level this also includes half cover.": "在3级时，你获得了对受惊吓时的蓄力攻击优势。此外，如果你在四分之三的掩体中，你可以使用你的额外行动来进行一次额外的远程攻击，如果你在你的回合中采取了攻击行动。从15级开始，这也包括了半掩体。",
	"At 7th level you gain proficiency with carpenter's tools and mason's tools. You also gain advantage on Intelligence checks relating to defensive siege warfare.": "在7级时，你获得对木匠工具和泥瓦匠工具的熟练度。你还可以在与防御性攻城战有关的智力检查中获得优势。",
	"At 10th level you gain advantage on ranged attacks whilst in at least three-quarters cover. At 18th level this also includes half-cover.": "在10级时，你在至少四分之三的掩护下获得远程攻击的优势。在18级时，这也包括半掩体。",
	"Starting at 15th level if you move 0ft on your turn you gain a +2 bonus to attack and damage rolls with crossbows (light, heavy, hand, etc) and you ignore the loading quality of crossbows with which you are proficient.": "从15级开始，如果你在你的回合中移动0英尺，你会获得一个+2的攻击和伤害卷轴的奖励，用弩（轻，重，手等），你忽略了你精通的弩的装载质量。",
	"Starting at 18th level you can use your action to plant your shield in the ground to create a 5ft wide by 4ft tall area of half cover as long as your shield is big enough to provide that size of cover (at your DM's discretion). This cover lasts until the shield is either destroyed or uprooted as a bonus action on your turn.": "从18级开始，只要你的盾牌足够大，你就可以用你的行动将你的盾牌插在地上，创造一个5英尺宽4英尺高的半遮蔽区域（由你的DM决定）。这种掩护会一直持续到盾牌被摧毁或在你的回合中被连根拔起为止，这是一个额外动作。",
	"Drawn from the worst cutthroats and criminals in the land, the Sons of The Night are cruel and callous murderers who decorate their armour with the bones and flayed skin of their enemies, stalking the shadows like supernatural predators.": "夜之子来自于这片土地上最恶劣的杀手和罪犯，他们是残酷无情的杀人犯，用敌人的骨头和剥落的皮肤来装饰他们的盔甲，像超自然的掠夺者一样在阴影中潜行。",
	"When you take this archetype at 3rd level you can use your bonus action to dash if you used your action to disengage.": "当你在3级时接受这个原型，你可以使用你的额外行动来冲刺，如果你使用你的行动来脱离。",
	"At 7th level if you have a dagger in your inventory you can use your bonus action to throw the dagger at a creature within 10ft with advantage on the attack roll.": "在7级时，如果你有一把匕首，你可以使用你的额外行动向10英尺内的生物投掷匕首，并在攻击卷上取得优势。",
	"At 10th level you gain proficiency in the Stealth and Intimidation skills. If you are already proficient in one of these skills, your proficiency bonus is doubled for that skill.": "在10级时，你获得对隐身和恐吓技能的熟练度。如果你已经精通其中一项技能，你的熟练度加成会加倍。",
	"Starting at 15th level when you take the Attack action and attack with only a glaive, halberd, or quarterstaff, you can use your bonus action to make a melee attack with the opposite end of the weapon. This attack uses the same ability modifier as the primary weapon. The weapon's damage die for this attack is a d6, and the attack deals bludgeoning damage.": "从15级开始，当你采取攻击行动并只用青铜剑、长戟或四分戟进行攻击时，你可以使用你的奖励行动，用武器的另一端进行近战攻击。这个攻击使用与主武器相同的能力修改器。这次攻击的武器伤害模数为D6，攻击造成的伤害为击打伤害。",
	"At 18th level you gain +2 bonus to attack and damage rolls against a creature if the number of your allies who aren't incapacitated within 5 feet of the creature is greater the number of the creature's allies who aren't incapacitated within 5 feet of the creature.": "在18级时，如果你的盟友在该生物的5英尺范围内没有丧失能力的人数大于该生物的盟友在5英尺范围内没有丧失能力的人数，你对该生物的攻击和伤害卷获得+2的奖励。",
	"The Sons of The Angel are noble and fierce fighters that hide a dark and terrible secret. Whilst appearing as one of the more upstanding heritages they're cursed with an unending thirst for blood that gives rise to rumours amongst those who would dare speak ill about them.": "天使之子是高贵而凶猛的战士，他们隐藏着一个黑暗而可怕的秘密。虽然看起来是一个比较正直的家族，但他们被诅咒了，因为他们对血的渴求永无止境，在那些敢于说他们坏话的人中产生了很多谣言。",
	"Starting at 3rd level, you learn to trade accuracy for swift strikes. If you take the Attack action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "从3级开始，你学会了用准确性来换取迅速的打击。如果你在你的回合中采取了攻击行动，并且在对其中一个目标的攻击卷中拥有优势，你可以放弃该卷的优势，对该目标进行额外的武器攻击，作为同一行动的一部分。你每回合最多可以这样做一次。",
	"Starting at 7th level your intensity in battle can shield you and help you strike true. As a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn.": "从第七级开始，你在战斗中的强度可以为你提供保护，并帮助你进行真正的打击。作为你回合的额外行动，你可以让自己在武器攻击卷上获得优势，直到当前回合结束。",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "你可以使用这个功能三次，当你完成一个长时间的休息时，你会恢复所有消耗的功能。",
	"At 10th level, after killing an enemy in melee make a Wisdom saving throw with a DC of 5, on a failed save you're filled with blood thirst and you must use your next action to consume the flesh and blood of the slain, gaining 1d6 hit points when doing so. The DC for the throw goes up to DC10 after three days of not consuming blood.": "在10级时，在近战中杀死一个敌人后，做一个DC为5的智慧救赎，如果救赎失败，你就会充满血的渴望，你必须使用你的下一个行动来吞噬被杀者的血肉，这样做时获得1d6的命中率。三天不饮血后，该动作的DC值会上升到DC10。",
	"Starting at 15th level, as a reaction when an enemy creature leaves your area of engagement, you may forgo your attack of opportunity to follow the creature up to half your movement speed and then make your attack if they're still in range to do so. However you cannot voluntarily take cover or go prone in combat.": "从15级开始，当敌方生物离开你的交战区域时，作为一种反应，你可以放弃你的机会攻击，跟随该生物达到你移动速度的一半，然后在他们仍在范围内时进行攻击。但是你不能在战斗中主动躲避或俯卧。",
	"Starting at 18th level, you gain a +2 bonus to attack rolls in melee. Additionally your melee weapon attacks score a critical hit on a roll of 18, 19 or 20 if you have advantage on the attack.": "从18级开始，你在近战中获得+2的攻击卷奖励。此外，如果你在攻击上有优势，你的近战武器攻击在掷出18、19或20的时候可以获得关键打击。",
	"The Sons of The Gorgon value strength above all else, resenting even their own enhanced flesh and preferring the cold certainty of steel; going so far as coat their own hands with plates of mithril to show their devotion.": "高竿之子重视力量，甚至对自己增强的肉体也很反感，而更喜欢钢铁的冰冷确定性；甚至在自己的手上涂上密铁矿板，以显示他们的奉献。",
	"Starting at 3rd level you take part in the Manus Tenet Ferrum, a ritual which coats your hands and forearms in segments of magic-infused mithril. You add double your Strength modifier to your unarmed attack's damage rolls.": "从3级开始，你参加了Manus Tenet Ferrum仪式，这个仪式会在你的手上和前臂上涂抹一些被魔法注入的密铁矿。你在你的徒手攻击的伤害卷中加入双倍的力量修正值。",
	"At 10th level this also applies to two melee weapons of your choice that you have proficiency with.": "在10级时，这也适用于你所选择的两件你熟练掌握的近战武器。",
	"At 7th level you gain proficiency smith's and tinker's tools and gain advantage on Knowledge (Intelligence) checks relating to metallurgy and to identify types of metal.": "在7级时，你获得熟练掌握铁匠和工匠的工具，并在与冶金有关的知识（智力）检查和识别金属类型方面获得优势。",
	"Starting at 10th level you cannot voluntarily take cover or go prone in combat and cannot voluntarily take the disengage action.": "从10级开始，你不能在战斗中主动采取掩护或俯卧，也不能主动采取脱离行动。",
	"Starting at 15th level when you hit with an opportunity attack using a warhammer, mace or maul the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked prone.": "从15级开始，当你用战锤、长矛或大锤进行机会攻击时，目标必须成功地进行力量救赎（DC8+你的熟练度加成+你的力量修饰），否则将被击倒在地。",
	"At 18th level whilst wearing heavy armour you can negate non-magical damage from ranged attacks. When hit by a ranged attack, roll 2d8 and subtract the number rolled from the attack's damage. This reduction is done before any applicable resistances or vulnerabilities are taken into account. However you suffer a -1 penalty to your initiative value.": "在18级时，当你穿着重甲时，你可以否定远程攻击的非魔法伤害。当被远程攻击击中时，滚动2D8并从攻击的伤害中减去所滚动的数字。这个减法是在任何适用的抵抗力或弱点被考虑在内之前进行的。然而你的主动权值会受到-1的惩罚。",
	"The Sons of The Slaughterer are bloodthirsty and barbaric, bordering on the outright insane. Primal gladiators of raw violence that revel in bloodshed, they're eventually driven to madness by the Butcher's Nails boring into their brains. They make terrifying opponents that leave naught but rent and riven corpses in their wake.": "屠夫之子是嗜血的、野蛮的，接近于彻底的疯狂。他们是原始的暴力角斗士，以流血为乐，最终被屠夫的钉子刺入大脑而陷入疯狂。他们是可怕的对手，在他们的身后只留下租借和撕裂的尸体。",
	"Starting at 3rd level you may re-roll dice rolls of 1 on damage dice for melee weapon attacks, however you must accept the second roll even if it is worse. At 10th level you may also re-roll dice rolls of 2 as well.": "从3级开始，你可以在近战武器攻击的伤害骰子上重新掷出1的骰子，然而你必须接受第二个骰子，即使它更糟糕。在10级的时候，你也可以重新掷出2的骰子。",
	"At 7th level magic-infused metal rods known as the Butcher's Nails are implanted into your brain. When you kill an enemy you must make a Wisdom saving throw with a DC equal to 5 + the number of creatures you've reduced to 0 hit points since you last finished a long rest.": "在第7级时，被称为 \"屠夫之钉 \"的注入魔法的金属棒被植入你的大脑。当你杀死一个敌人时，你必须做一个智慧救赎动作，其DC等于5+你上次完成长期休息后减少到0点的生物数量。",
	"On a failed save you enter a Murderous Rage, gaining advantage on Strength checks and Strength saving throws, 1d4 bonus damage to melee attacks which goes up to 2d4 at 15th level. You also gain resistance to non-magical bludgeoning, piercing and slashing damage. On your turn you must move as far as you can towards the nearest enemy creature in range, and use your attack action against it. If there are no hostile creatures within view then any creature (including friendly creatures) within view becomes your target. If you are unable to attack a target after using your full movement you must use your action to dash towards the target; if this enables you to reach your target you can make one melee attack at disadvantage as a bonus action. If you are unable to attack a target on your turn you take 1d8 psychic damage. Attacks against you have advantage.": "在拯救失败的情况下，你会进入杀人的狂暴状态，在力量检查和力量拯救中获得优势，对近战攻击造成1d4的额外伤害，在15级时上升到2d4。你还能获得对非魔法的击打、刺穿和砍伤的抵抗。在你的回合中，你必须尽可能地朝范围内最近的敌方生物移动，并对其使用你的攻击动作。如果视野内没有敌方生物，那么视野内的任何生物（包括友方生物）都成为你的目标。如果你在使用全部动作后无法攻击目标，你必须使用你的动作冲向目标；如果这能使你到达目标，你可以在劣势下进行一次近战攻击作为额外动作。如果你在你的回合中无法攻击一个目标，你会受到1d8的精神伤害。对你的攻击具有优势。",
	"Your murderous rage ends if: Your rage has lasted 1 minute and you have not attacked a creature on your previous turn, you are knocked unconscious by any means or if you've not attacked any creatures during your last two turns. If any of these conditions are met at the end of one of your turns, your Murderous Rage ends and you take 2d8 psychic damage. Murderous Rage can only occur once per short rest.": "你的谋杀性愤怒在以下情况下结束。你的愤怒已经持续了1分钟，并且你在上一回合没有攻击一个生物，你被任何方式击昏，或者你在最后两个回合没有攻击任何生物。如果在你的一个回合结束时满足上述任何条件，你的杀人狂怒就会结束，并且你会受到2d8的精神伤害。凶残的愤怒在每个短暂的休息中只能发生一次。",
	"Starting at 10th level when you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.": "从10级开始，当你用近战武器攻击获得关键一击时，你可以额外掷出武器的一个伤害骰子，并将其加入关键一击的额外伤害。",
	"Starting at 15th level when you are reduced to 0 hit points but not killed outright, you instead remain on 1 hit point and gain 1d12 + your Constitution modifier in temporary hit points, entering a Murderous Rage if you're not already in one. You can't use this feature again until you finish a long rest.": "从15级开始，当你的命中率降至0但没有被彻底杀死时，你会保持1个命中率，并获得1d12+你的宪法修改器的临时命中率，如果你还没有进入杀人狂暴状态，则进入杀人狂暴状态。在你完成一次长时间的休息之前，你不能再次使用这一特性。",
	"At 18th level when you take the attack action and make at least one melee attack, you may make two additional attacks with a bonus action.": "18级时，当你采取攻击行动并至少进行一次近战攻击时，你可以用奖励行动进行两次额外的攻击。",
	"Due to their continued effects on your brain the Butcher's Nails increase your aggression even further, your Murderous Rage is no longer limited to once per short rest and the DC for the wisdom saving throw you take when killing an enemy is now 10 + the number of enemies you've reduced to 0 hit points since you last finished a long rest.": "由于屠夫之钉对你大脑的持续影响，你的攻击性进一步增强，你的杀人狂怒不再限于每短时休息一次，而且你杀敌时的智慧救赎的DC现在是10+你上次完成长时休息后减少到0点的敌人数量。",
	"The Sons of The Regent are empire builders in their entirety, priding themselves on the small dominion they carved themselves in the land. Trained in squad warfare they fight alongside one another with almost supernatural precision.": "摄政王之子完全是帝国的建设者，他们为自己在这片土地上划出的小块领地感到自豪。他们接受过小队作战的训练，以近乎超自然的精确度并肩作战。",
	"Starting at 3rd level you can on your turn use your bonus action to use one of the Combat Tactics detailed below. You can do this a number of times equal to a quarter of your level (rounded down, to a minimum of 1). Expended uses replenish on a short rest.": "从3级开始，你可以在你的回合中使用你的额外行动来使用下面详述的战斗战术之一。你可以这样做的次数相当于你等级的四分之一（四舍五入，最小为1）。消耗的次数在短暂的休息后会得到补充。",
	"You may, after hitting a target with an attack, use your bonus action to choose up to 3 friendly creatures to gain advantage on their attack rolls against the target hit by your attack until the end of their next turn.": "你可以在用攻击击中目标后，使用你的额外行动选择最多3个友好的生物，在他们对被你攻击击中的目标的攻击卷上获得优势，直到他们的下一回合结束。",
	"You gain advantage on attack rolls against a target that's already been hit by an ally's attack this round.": "你对本轮已经被盟友攻击击中的目标进行攻击时获得优势。",
	"Choose up to 3 friendly creatures, they all gain temporary hit points equal to 1d8 + your Charisma modifier (minimum of 1).": "最多选择3个友好的生物，它们都会获得相当于1d8+你的魅力修改器的临时命中率（最小为1）。",
	"Choose up to 3 friendly creatures which may include yourself. If a hostile creature comes within 5 feet of one of these creatures, said creature may use their reaction to make a single melee attack against the creature.": "最多选择3个友好的生物，其中可能包括你自己。如果一个敌对的生物进入这些生物的5英尺范围内，该生物可以使用他们的反应对该生物进行一次近战攻击。",
	"At 7th level you have advantage on Wisdom saving throws that would cause you to become frightened or flee from a hostile creature.": "在第7级时，你对会导致你受到惊吓或逃离敌对生物的智慧拯救动作有优势。",
	"At 15th level this includes Charisma saving throws.": "在15级的时候，这包括了魅力救赎动作。",
	"At 10th level you gain advantage on Knowledge (Arcana) and Knowledge (Nature) checks to identify the weaknesses of an enemy.": "在10级时，你在知识（奥术）和知识（自然）检查中获得优势，可以识别敌人的弱点。",
	"At 15th level you also have advantage on Charisma saving throws that would cause you to become frightened or flee from a hostile creature.": "在15级的时候，你还能在会导致你受到惊吓或逃离敌对生物的魅力拯救动作中获得优势。",
	"Starting at 15th level, you can add half your proficiency bonus, rounded down, to 2 skills of your choice from the list under class features that you are not proficient with.": "从15级开始，你可以将你的熟练度加成的一半，向下取整，加到你在等级特征下的列表中选择的两个你不精通的技能上。",
	"At 18th level you can make a Coup De Grâce attack. The target of this attack requires a head. Using your action make a single attack roll with a weapon. On a hit, the target makes a Constitution saving throw with a DC equal to 8 + the difference between your attack roll and the target's AC. If they fail the save they are dealt a mortal blow, such as a decaptiation, are reduced to 0 hitpoints and die outright. If they succeed they take five times the damage rolled for the attack you used. You can use this feature once per long rest.": "在18级时，你可以进行 \"政变 \"攻击。这个攻击的目标需要一个头。用你的行动用武器做一次攻击卷。一旦命中，目标将进行一次宪法救赎，救赎值等于8+你的攻击卷与目标AC的差值。如果他们救不活，他们就会受到致命的打击，比如说受洗，被降低到0命中率并直接死亡。如果他们成功，他们会受到你所使用的攻击的五倍伤害。你可以在每一次长时休息中使用这个特性一次。",
	"The Sons of The Reaper are macabre masters of poison and decay. Revelling in their resistance to toxins even other astartes cannot handle and delighting in the rot and ruin they bring to others, their unwavering advance cutting down their quarry like the very scythes they wield.": "死神之子是可怕的毒药和腐烂大师。他们对其他天体人也无法处理的毒素有很强的抵抗力，并乐于看到他们给别人带来的腐烂和毁灭，他们坚定不移的前进，就像他们挥舞的镰刀一样，将他们的猎物砍倒。",
	"At 3rd level you gain proficiency with Manreapers, a large and vicious scythe weapon. You can spend 1 hour and 10gp to craft a warpick into a Manreaper. Resembling a large scythe it now deals slashing damage instead of piercing and it gains the versatile (1d10) property. If you are wielding it with two hands you may make your attack at disadvantage to target up to three creatures that are within 5 feet of you and adjacent to each other.": "在3级的时候，你获得了对 \"收割者 \"的熟练掌握，这是一种大型而凶恶的镰刀武器。你可以花1小时和10gp来制作一个战斧，使之成为一个收割者。它类似于一把大镰刀，现在造成的伤害是砍伤而不是刺伤，并且它获得了多功能（1d10）的属性。如果你用双手挥舞它，你可以在劣势下进行攻击，最多针对三个在你周围5英尺内的生物，并且彼此相邻。",
	"At 7th level you gain proficiency with the poisoner's kit and you can apply poison to a weapon or 10 pieces of ammunition as a bonus action on your turn. The poison applied also retains its potency for as long as the item remains in your possession.": "在7级时，你获得了对毒师装备的熟练度，你可以在你的回合中对一件武器或10件弹药施加毒药作为奖励动作。只要该物品还在你手中，所施放的毒药就会保持其效力。",
	"At 10th level you gain immunity to Poison damage and you are immune to the Poisoned and Frightened conditions.": "在10级时，你获得对毒药伤害的免疫力，并且对中毒和惊吓的状况免疫。",
	"At 18th level you also gain resistance to Necrotic damage.": "在18级时，你还能获得对Necrotic伤害的抵抗。",
	"At 15th level your movement speed can never be decreased below 5 feet. Effects that would cause you to be unable to move, like the Paralyzed condition, will still stop you from moving.": "在15级的时候，你的移动速度永远不会降低到5英尺以下。会导致你无法移动的效果，如瘫痪状态，仍然会阻止你移动。",
	"At 18th level you can use your bonus action to enchant your weapon. For one minute your attacks deal extra Necrotic damage equal to half the damage rolled (rounded down).": "在18级的时候，你可以使用你的额外行动来给你的武器施法。在一分钟内，你的攻击会造成额外的Necrotic伤害，相当于滚动伤害的一半（向下取整）。",
	"Additionally a creature hit by your attacks while this feature is active must succeed on a Constitution saving throw at the start its turn or become poisoned and take 2d8 Poison damage; the save has a DC of 8 + your Constitution modifier. On a successful save the creature is not poisoned and takes half of the poison damage.": "此外，当此功能激活时，被你的攻击击中的生物必须在其回合开始时进行宪法救赎，否则就会中毒并受到2d8的毒害；救赎的DC为8+你的宪法修改器。如果救赎成功，该生物就不会中毒，并受到一半的中毒伤害。",
	"You can regain the use of this feature when you finish a long rest.": "当你完成一个长时间的休息时，你可以重新使用这个功能。",
	"The Sons of The Crimson King are renown wizards, lore-masters of the arcane arts and practitioners of dangerous magicks. They possess an arrogance and hubris in their arcane abilities that may well be their undoing.": "绯红之王的儿子们是著名的巫师，是奥术的传说大师，是危险魔法的实践者。他们拥有傲慢和狂妄的奥术能力，这很可能是他们的致命伤。",
	"At 3rd level you gain proficiency in the Arcana and History skills.": "在3级时，你获得了对阿卡纳和历史技能的精通。",
	"Additionally you gain a tutelary, a celestial, fey or fiend familiar that exists on the astral plane who is controlled by the Dungeon Master. Once a day during a short rest you can meditate and ask it three questions; the Dungeon Master has discretion if the answers are true or false, obvious or cryptic and whether or not your tutelary would actually know the answers you seek.": "此外，你还会获得一个导师，一个存在于星界的、由地下城主控制的天人、精灵或魔物的熟悉者。每天一次短暂的休息，你可以冥想并向它提出三个问题；地下城主可以决定这些答案是真的还是假的，是明显的还是隐秘的，以及你的导师是否真的知道你所寻求的答案。",
	"At 7th level you gain the ability to create spell scrolls. You may possess a number of them equal to your Intelligence modifier (minimum of 1); if you create an additional scroll above your limit, you choose which of the pre-existing scrolls is destroyed.": "在第七级时，你获得了创造法术卷轴的能力。你可以拥有相当于你智力修饰的数量（最少1个）；如果你创造的卷轴超过了你的限制，你可以选择销毁哪一个已有的卷轴。",
	"When you find a wizard spell, you can copy it to a spell scroll if you can spare the time to decipher and copy it. For each level of the spell, the process takes 1 hour and costs 25 gp. The cost represents material components you expend making the scroll and the fine inks you need to record the spell itself.": "当你发现一个魔法师的咒语时，如果你能抽出时间来破译和复制它，你可以把它复制到一个咒语卷轴上。对于每一级的法术，这个过程需要1小时，花费25金币。这笔费用代表了你制作卷轴所花费的材料成分，以及你记录咒语本身所需的精细墨水。",
	"When you copy a spell from an existing spell scroll, you must succeed on an Intelligence (Arcana) check with a DC equal to 10 + the spell's level. If the check succeeds, the spell is successfully copied. Whether the check succeeds or fails, the spell scroll being copied from is destroyed.": "当你从一个现有的法术卷轴中复制一个法术时，你必须成功地进行智力（阿卡纳）检查，检查的难度等于10+法术的等级。如果检定成功，该咒语就被成功复制了。无论检查是成功还是失败，被复制的法术卷轴都会被销毁。",
	"At 10th level you begin to unlock your true magical potential, learning to reach into the warp and weave of the unseen world to draw forth power.": "在10级的时候，你开始释放你真正的魔法潜能，学习深入到看不见的世界的经线和织布中去汲取力量。",
	"You learn one cantrip of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at 13th level, 16th level and 19th level.": "你可以从巫师法术列表中学习一个你选择的咒语。在13级、16级和19级时，你可以学习你所选择的额外的巫师咒语。",
	"The Sons of The Crimson King Spellcasting table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest. For example, when you are 17th level, you have three 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.": "绯红之王之子》的施法表显示你有多少个法术槽。该表还显示了这些法术槽的等级；你所有的法术槽都是一样的等级。要施展你的一个1级或以上的法术，你必须消耗一个法术槽。当你完成短时或长时休息时，你会重新获得所有消耗的法术槽。例如，当你17级的时候，你有三个3级的法术槽。为了施放1级法术雷电波，你必须花费其中一个法术槽，并且你将其作为3级法术来施放。",
	"At 10th level, you know one 1st-level spell of your choice from the wizard spell list. You learn one additional spell from the wizard spell list each time you gain a level.": "在10级时，你会从巫师法术列表中选择一个一级法术。每次你获得一个等级时，你会从巫师的法术列表中额外学习一个法术。",
	"A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level and must come from the same school of magic as your spells of 1st level and higher. When you reach 16th level, for example, you learn a new wizard spell, which can be 1st, 2nd, or 3rd level.": "你选择的法术的等级必须不高于表格中你的等级的插槽等级一栏所显示的等级，并且必须与你的1级及以上的法术来自同一魔法流派。例如，当你达到16级时，你会学习一个新的魔法师法术，它可以是1级、2级或3级的。",
	"Additionally, when you gain a level in this class, you can choose one of the wizard spells you know and replace it with another spell from the wizard spell list, which also must be of a level for which you have spell slots and the same school of magic as your spells of 1st level and higher.": "此外，当你在这个等级中获得一个等级时，你可以从你所知道的巫师法术中选择一个，并用巫师法术列表中的另一个法术来代替它，这个法术也必须是你有法术槽的等级，并且与你1级以上的法术是同一魔法流派。",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "智力是你的巫师法术的施法能力，因为你通过学习和记忆来学习你的法术。每当法术提到你的法术能力时，你就会使用你的智力。此外，在设定你所施展的巫师法术的蓄力DC时，以及在使用巫师法术进行攻击时，你都会使用你的智力修改器。",
	"Finally when you cast a spell you risk the chance that your magic becomes unstable and uncontrollable, damaging you and others around you. When you cast a spell of 1st level or higher, roll an Intelligence save with a DC equal to 5 + the spell slot level being used.": "最后，当你施展法术时，你要冒着你的魔法变得不稳定和不可控制的风险，损害你和你周围的人。当你施放一个1级或更高等级的法术时，要掷一个智力救赎，其DC等于5+正在使用的法术槽等级。",
	"On a failed save the spell still takes place but you cause a surge in wild magic, after resolving the spell's effects roll on the Wild Magic Surge table to determine the effects. In addition you take a number of d10 equal to the spell's level in psychic damage.": "在拯救失败的情况下，咒语仍会发生，但你会引起野性魔法的激增，在解决了咒语的效果后，在野性魔法激增表上滚动以确定效果。此外，你还会受到相当于该法术等级的d10数量的精神伤害。",
	"At 15th level you can use a melee weapon you are holding as a spellcasting focus.": "在15级时，你可以使用你持有的近战武器作为施法重点。",
	"Additionally you can use your bonus action when holding a melee weapon to imbue it with magical power by expending a spell slot. The next hit with that melee weapon deals an additional 1d8 psychic damage per spell slot level used. The magical power in the weapon fades after 1 minute if not used or as soon as you are no longer holding the melee weapon.": "此外，你可以在持有近战武器时使用你的额外行动，通过消耗一个法术槽给它注入魔法力量。下次使用该近战武器时，每使用一个法术槽等级，会造成额外的1d8精神伤害。如果不使用，武器中的魔力会在1分钟后消失，或者在你不再持有近战武器时消失。",
	"At 18th level you gain a bonus depending on what school of magic you've chosen for your spells.": "在18级时，你会根据你所选择的法术流派而获得一个奖励。",
	"You can weave magic around yourself for protection. When you cast an abjuration spell of 1st level or higher, you can simultaneously use a strand of the spell's magic to create a magical ward on yourself that lasts until you finish a long rest. The ward has hit points equal to twice your wizard level + your Intelligence modifier. Whenever you take damage, the ward takes the damage instead. If this damage reduces the ward to 0 hit points, you take any remaining damage.": "你可以在自己周围编织魔法来保护自己。当你施展1级或更高等级的堕落法术时，你可以同时使用该法术的一缕魔力在自己身上创造一个魔法防护罩，持续到你完成长时间休息。这个魔法罩的命中率等于你的魔法师等级的两倍+你的智力修正值。每当你受到伤害时，防护罩会代替你承受伤害。如果这个伤害使防护罩的命中率降至0，你将承受任何剩余的伤害。",
	"While the ward has 0 hit points, it can't absorb damage, but its magic remains. Whenever you cast an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "当防护罩的命中率为0时，它不能吸收伤害，但它的魔力仍然存在。每当你施放一个1级或更高等级的堕落法术时，被监护人就会重新获得相当于该法术等级两倍的命中率。",
	"Once you create the ward, you can't create it again until you finish a long rest.": "一旦你创造了病房，你就不能再创造它，直到你完成一个长时间的休息。",
	"While you are concentrating on a conjuration spell, your concentration can't be broken as a result of taking damage.": "当你集中精力施展法术时，你的注意力不会因为受到伤害而被打断。",
	"Glimpses of the future begin to press in on your awareness. When you finish a long rest, roll two d20s and record the numbers rolled. You can replace any attack roll, saving throw, or ability check made by you or a creature that you can see with one of these foretelling rolls. You must choose to do so before the roll, and you can replace a roll in this way only once per turn.": "未来的一瞥开始压在你的意识中。当你完成一个长时间的休息时，掷两个D20并记录所掷的数字。你可以用其中一个预言卷来代替你或你能看到的生物所做的任何攻击卷、自救动作或能力检查。你必须在掷骰子之前选择这样做，而且你每回合只能用这种方式替换一次骰子。",
	"Each foretelling roll can be used only once. When you finish a long rest, you lose any unused foretelling rolls.": "每个预言卷只能使用一次。当你完成一个长时间的休息时，你会失去任何未使用的预言卷。",
	"When a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.": "当一个你能看到的30英尺范围内的生物对你进行攻击时，你可以用你的反应来转移攻击，只要另一个生物在攻击范围内。攻击者必须用智慧救赎来对抗你的巫师法术救赎DC。救赎失败时，攻击者必须以最接近它的生物为目标，不包括你和你自己。如果有多个生物离它最近，攻击者会选择哪一个作为目标。拯救成功后，你不能再对攻击者使用这一特性，直到你完成一个长时间的休息。",
	"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be charmed are immune to this effect.": "你必须在知道攻击是命中还是不中之前选择使用此功能。不能被魅惑的生物对这个效果是免疫的。",
	"You can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "你可以在你的唤起法术的影响范围内建立相对安全的区域。当你施展影响其他你能看到的生物的唤醒法术时，你可以选择相当于1+该法术等级的数量。被选择的生物会自动成功地对该法术进行蓄力，如果它们在蓄力成功的情况下通常会受到一半的伤害，那么它们不会受到伤害。",
	"You can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.": "你可以创造一个自己的虚幻复制品，作为对危险的一种即时的、几乎是本能的反应。当一个生物对你进行攻击时，你可以用你的反应在攻击者和你之间插入这个虚幻的复制品。攻击会自动错过你，然后幻觉就会消散。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"You gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the School of Necromancy. You don't gain this benefit for killing constructs or undead.": "你获得从你用法术杀死的生物中获取生命能量的能力。每回合一次，当你用一级或以上的法术杀死一个或多个生物时，你会重新获得相当于该法术等级两倍的命中率，如果该法术属于死灵学派，则是其等级的三倍。你在杀死构造物或亡灵时不会获得这个好处。",
	"You add the polymorph spell to your spellbook, if it is not there already. You can cast polymorph without expending a spell slot. When you do so, you can target only yourself and transform into a beast whose challenge rating is 1 or lower.": "你将多面体法术加入你的法术书，如果它还没有的话。你可以在不耗费法术槽的情况下施展多形术。当你这样做时，你可以只以自己为目标，变成一只挑战等级为1或更低的野兽。",
	"Once you cast polymorph in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot.": "一旦你以这种方式施展了多面体，你就不能再这样做了，直到你完成一个短期或长期的休息，尽管你仍然可以用一个可用的法术槽正常施展它。",
	"The Sons of The Lupercal are considered the first and foremost amongst their many kin. They are a formidable force that often form the tip of the spear for a attacking army, poised to drive deep into the enemy's throat and cut off their head in a swift and decisive move.": "鲁伯尔卡之子被认为是他们众多亲属中最重要的。他们是一支强大的力量，往往构成进攻军队的矛头，准备深入敌人的喉咙，以迅速和果断的行动砍下他们的头颅。",
	"When you take this archetype at 3rd level you gain two extra skill proficiencies from the list of skills presented under class features, or you may choose one of your skill proficiencies; your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "当你在3级时采用这个原型，你从等级特征下的技能列表中获得两个额外的技能熟练度，或者你可以选择你的一个技能熟练度；对于你所做的任何使用所选熟练度的能力检查，你的熟练度加成都会加倍。",
	"At 7th level you gain a +2 bonus to attack and damage rolls with melee weapons against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "在7级时，如果你的盟友中至少有一个人在生物的5英尺范围内，并且该盟友没有丧失能力，那么你用近战武器对生物的攻击和伤害卷获得+2的奖励。",
	"At 10th level you can use your bonus action to make a single unarmed strike.": "在10级时，你可以使用你的奖励动作来进行一次徒手攻击。",
	"Additionally at the end of a creature within your reach's turn, you can use your reaction to make a single unarmed strike against that creature if at least one of your allies is within 5 feet of the creature and the ally isn't incapacitated.": "此外，在你范围内的生物的回合结束时，如果你的盟友中至少有一人在该生物的5英尺范围内，并且该盟友没有丧失能力，你可以使用你的反应对该生物进行一次徒手打击。",
	"At 15th level being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "15级时，在敌对生物的5英尺范围内，不会对你的远程攻击卷轴造成不利影响。",
	"Additionally when you use the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a one-handed ranged weapon you are holding.": "此外，当你使用攻击动作并以单手武器攻击时，你可以使用一个额外的动作，以你所持有的单手远程武器进行攻击。",
	"Starting at 18th level when you score a critical hit with a melee attack you may attempt to cripple your foe. The creature must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Strength modifier or be incapacitated, have their movement reduced to 5 ft. and be knocked prone. This effect remains until they are healed by a spell such as greater restoration.": "从18级开始，当你用近战攻击获得关键一击时，你可以尝试将你的敌人打成残废。该生物必须成功地进行宪法救赎，DC为8+你的熟练度+你的力量修饰，否则就会失去能力，他们的移动距离减少到5英尺并被击倒。这个效果一直持续到他们被诸如 \"大恢复 \"之类的法术所治愈。",
	"The Sons of The Word are fanatics and zealots, contrary to the other Sons who are largely secular the Sons of the Word embrace the polar extremes of faith with fervour, channelling their devotion into every action.": "圣言之子是狂热分子，与其他主要是世俗的圣言之子相反，圣言之子以狂热的态度拥抱信仰的两极，将他们的奉献注入每一个行动。",
	"When you choose this archetype at 3rd level you gain a holy symbol of either a lawful good deity or a chaotic evil deity (your choice). You also gain proficiency in the Persuasion and Religion skills.": "当你在3级选择这个原型时，你获得了一个合法善神或混乱恶神的神圣符号（由你选择）。你也获得了说服力和宗教技能的熟练度。",
	"At 7th level when you successfully hit a creature with a melee attack roll using a simple weapon that deals bludgeoning damage or a morningstar, you can try to push the creature back. The creature makes a Strength saving throw with a DC of 8 + your proficiency + your Strength modifier, on a failed save the creature is pushed 15 feet away from you and knocked prone.": "在第7级时，当你使用造成打击伤害的简单武器或晨星的近战攻击卷轴成功击中一个生物时，你可以尝试将该生物推回。该生物做一个力量救赎，DC为8+你的熟练度+你的力量修正值，如果救赎失败，该生物会被推到离你15英尺远的地方并被打倒在地。",
	"You can use this feature a number of times equal to your Strength modifier (minimum of 1). You regain any expended uses of this feature once you finish a short or long rest.": "你可以使用这个功能的次数等于你的力量修改器（最小为1）。一旦你完成短期或长期的休息，你就会重新获得这个功能的任何消耗。",
	"At 10th level you gain a number of zeal dice equal to your Charisma modifier (minimum of 1), which are d4s. You can roll a die and add the number rolled to one ability check, attack roll, damage roll, or saving throw you make.": "在10级的时候，你获得了与你的魅力修饰值相等的热心骰子数量（最小为1），这些骰子是d4。你可以掷出一个骰子，并将掷出的数字加到你所做的一个能力检查、攻击卷、伤害卷或自救动作中。",
	"Alternatively, when an attack roll is made against you, you can use your reaction to roll the Zeal die and add the number rolled to your AC against that attack, after seeing the roll but before knowing whether it hits or misses.": "或者，当有人对你进行攻击时，你可以用你的反应来掷Zeal模子，并将掷出的数字加到你对抗该攻击的AC上，在看到掷出的模子之后，但在知道它是击中还是未击中之前。",
	"A zeal die is expended when you use it. You regain all of your expended zeal dice when you finish a long rest. At 18th level your Zeal dice are now d6s.": "当你使用热心骰子时，会消耗掉它。当你完成一次长时间的休息时，你会重新获得所有已消耗的热诚骰子。在18级时，你的热心骰子现在是d6。",
	"At 15th level your tenacity and fervent faith spreads to others, you and friendly creatures within 10 feet of you can't be frightened while you are conscious.": "在15级时，你的坚韧和狂热的信仰会传播给他人，你和你周围10英尺内的友好生物在你有意识的时候不会被吓到。",
	"At 18th level you can use you action to pray to your deity for help. On your turn roll a d20 and add your Charisma modifier against a DC equal to your Charisma score.": "在18级时，你可以使用你的行动向你的神灵祈祷，以寻求帮助。在你的回合中，掷出一个D20，然后加上你的魅力修改器，对抗与你的魅力分数相等的DC。",
	"On a success you add your Charisma modifier (minimum of 1) to either: your AC and saving throws if the deity you chose is lawful good or your attack and damage rolls if the deity you chose is chaotic evil.": "如果你选择的神灵是合法的善，你会将你的魅力修饰值（最小值为1）加到你的攻击力和蓄力上；如果你选择的神灵是混乱的恶，你会将你的攻击和伤害卷加到你的魅力上。",
	"You need to finish a long rest before you can use this feature again.": "你需要完成长时间的休息才能再次使用这个功能。",
	"The Sons of The Drake are master craftsmen who claim their lineage descends from the dragons themselves. They focus on who they can save before what they can fight and are generally held in high regard for their consideration towards common-folk during conflicts.": "德雷克之子是工匠大师，他们声称自己的血统是龙的后代。他们关注的是他们能救的人，而不是他们能打的东西，并且在冲突中对普通人的体贴被普遍认为是很好的。",
	"At 3rd level you can speak, read and write Draconic, you gain resistance to Fire damage and weapons that cause Fire damage do twice as much Fire damage when wielded by you.": "在3级时，你可以说、读和写德拉科尼亚语，你获得了对火系伤害的抵抗力，而造成火系伤害的武器由你挥舞时的火系伤害是其两倍。",
	"At 7th level if you are attacking an enemy with a warhammer or maul when they are flanked by a wall or one of your allies with a shield the weapon damage you roll is doubled.": "在7级时，如果你用战锤或大锤攻击敌人，而他们的侧面有墙或你的盟友有盾牌，那么你的武器伤害会翻倍。",
	"At 10th level if you use the Help action to aid an ally's melee attack while you're wielding a warhammer or maul, you knock the target's defence aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll.": "在10级时，如果你在挥舞战锤或大锤时使用帮助动作来帮助盟友的近战攻击，你会将目标的防御瞬间打到一边。除了盟友在攻击卷上获得优势外，盟友还获得了+2的攻击卷奖励。",
	"Starting at 15th level your knowledge with the forge and the arts of smithing allow you to upgrade your weapons and armor to be more effective.": "从15级开始，你的锻造知识和冶炼艺术使你能够升级你的武器和盔甲，使其更加有效。",
	"For each level you want to upgrade the weapon the process takes 3 hours and costs five times the item's value in gold. The cost represents the materials required to improve the weapon; for each level of upgrade a weapon gains a +1 to its attack and damage rolls or a piece of armour gains +1 to its AC.": "你想升级武器的每一级，都需要3个小时的时间，并花费物品价值5倍的黄金。该费用代表改进武器所需的材料；每升级一级，武器的攻击和伤害卷就会获得+1，或者一件盔甲的AC值就会获得+1。",
	"The maximum number of levels you can upgrade a weapon is 2; at 18th level the maximum increases to 3.": "你可以升级武器的最大级别是2级；在第18级时，最大级别增加到3级。",
	"At 18th level the maximum number of levels you can upgrade a weapon with your Forgemaster feature increases to 3.": "在18级时，你可以用遗忘者功能升级武器的最大级别增加到3级。",
	"Starting at 18th level you can use your bonus action to ignite a melee weapon you are holding, once ignited it deals an extra 2d6 fire damage for 1 minute and is considered a magic weapon.": "从18级开始，你可以使用你的额外行动来点燃你所持有的近战武器，一旦被点燃，就会在1分钟内造成额外的2D6火焰伤害，并被视为一件魔法武器。",
	"Creatures hit by your weapon while this feature is active must succeed a Constitution saving throw with a DC of 8 + your proficiency + your Constitution modifier at the start of their next turn or take an additional 2d4 fire damage.": "当此功能激活时，被你的武器击中的生物必须在下一回合开始时成功地进行宪法救赎，其DC为8+你的熟练度+你的宪法修改器，否则将受到额外的2d4火力伤害。",
	"You regain the use of this feature when you finish a long rest.": "当你完成一次长时间的休息时，你会重新获得这个功能的使用权。",
	"The Sons of The Raven are dark mannered and brooding, their sombre nature belying their true power. Masters of fast, harrowing attacks that are over as swiftly as they begin, leaving only death behind.": "乌鸦之子举止阴沉，性格忧郁，他们阴沉的性格掩盖了他们真正的力量。他们是快速、痛苦的攻击大师，攻击一开始就迅速结束，留下的只有死亡。",
	"At 3rd level you've learnt how to use quick retreats between your attacks to avoid danger. You may disengage as a bonus action.": "在3级时，你已经学会了如何在你的攻击之间使用快速撤退来避免危险。你可以将脱离作为一个奖励动作。",
	"At 7th level you gain proficiency in the Stealth skill and armour no longer imposes disadvantage to Stealth checks.": "在7级时，你获得了对隐身技能的熟练度，并且盔甲不再对隐身检查造成不利。",
	"Starting at 10th level, while you are wielding a separate melee weapon with the light property in each hand you gain a +2 bonus to attack rolls with those weapons.": "从10级开始，当你每只手都挥舞着具有光属性的独立近战武器时，你在使用这些武器时获得+2的攻击卷奖励。",
	"Starting at 15th level you are so evasive that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't incapacitated and are aware of the attacker.": "从15级开始，你的闪避能力很强，攻击者很少能在你面前占到便宜。在你没有丧失能力并且意识到攻击者的情况下，没有任何攻击卷对你有优势。",
	"When you reach 18th level you know how to strike subtly and exploit a foe's distraction. Once per turn, if you have advantage on your first attack roll using a weapon with the light property, you can deal three times the damage rolled; this only applies to your first attack and not any subsequent attacks on your turn.": "当你达到18级时，你知道如何巧妙地攻击并利用敌人的分心。每回合一次，如果你在使用具有光属性的武器的第一次攻击卷上有优势，你可以造成所卷伤害的三倍；这只适用于你的第一次攻击，不适用于你回合中的任何后续攻击。",
	"Little is known about the Sons of The Hydra, rumours persist that there is only one in existance at any time, despite tales to the contrary, undoubtedly they indulge in deception and subterfuge on a machiavellian scale.": "人们对九头蛇之子知之甚少，有传言说在任何时候都只有一个人存在，尽管有相反的传说，但毫无疑问，他们沉溺于欺骗和潜规则的大局。",
	"When you choose this archetype at 3rd level you always, whenever you're asked your name by someone whom you do not trust, simply reply: \"I am one of many.\" or some other thematic variation there upon. Your true name is kept secret or is simply forgotten.": "当你在第三级选择这个原型时，每当你被你不信任的人问及你的名字时，你总是简单地回答。\"我是许多人中的一个。\"或者其他一些主题性的变化。你的真名是保密的，或者干脆被遗忘。",
	"You gain proficiency in the Deception skill, disguise kits, and forgery kits. Additionally you have advantage on rolls to disguise yourself as someone of the same race.": "你获得对欺骗技能、伪装套装和伪造套装的熟练掌握。此外，你在将自己伪装成同一种族的人的过程中具有优势。",
	"At 7th level you may choose one bonus from the following list:": "在7级时，你可以从以下列表中选择一个奖励。",
	"You may dash as a bonus action.": "你可以将冲刺作为一个奖励动作。",
	"You may disengage as a bonus action.": "你可以将脱离作为一个奖励动作。",
	"You gain proficiency in the Stealth skill or your proficiency bonus is doubled for any ability check you make if you are already proficient.": "你获得了对隐身技能的精通，或者如果你已经精通，那么你所做的任何能力检查的精通奖励都会翻倍。",
	"You may use your reaction to make an attack against a creature that enters your reach.": "你可以用你的反应来对进入你范围的生物进行攻击。",
	"You gain a +1 to attack and damage rolls with melee weapons you are proficient with.": "你对你精通的近战武器的攻击和伤害卷获得+1。",
	"You gain a +1 to attack and damage rolls with range weapons you are proficient with.": "你对你精通的范围武器的攻击和伤害卷获得+1。",
	"You gain +2 to Initiative rolls.": "你获得+2的主动权卷。",
	"Moving through non-magical difficult terrain does not cost extra feet of movement.": "在非魔法的困难地形中移动，不需要花费额外的移动距离。",
	"You gain proficiency in Dexterity saving throws.": "你获得对灵巧救赎的熟练程度。",
	"You gain proficiency in Intelligence saving throws.": "你获得对智力拯救的熟练程度。",
	"You gain proficiency in Wisdom saving throws.": "你获得对智慧救赎的熟练程度。",
	"You gain proficiency in Charisma saving throws.": "你获得了对 \"魅力拯救 \"的熟练掌握。",
	"Your proficiency bonus is doubled for any ability check you make in one skill you have proficiency in.": "在你对你所精通的一项技能进行能力检查时，你的熟练度加成会加倍。",
	"You gain a new skill from those listed in the class features.": "你从等级特征中所列的技能中获得一个新的技能。",
	"You may change your selection when you finish a long rest.": "当你完成长时间的休息时，你可以改变你的选择。",
	"At 15th level you may choose a second bonus from the list, you may not choose the same bonus more than once.": "15级时，你可以从列表中选择第二个奖励，你不能多次选择同一个奖励。",
	"At 10th level you become proficient with Improvised Weapons and can use your bonus action to grapple a target hit with an improvised weapon or unarmed attack.": "在10级时，你将精通简易武器，并可以使用你的额外行动来抓取被简易武器或非武装攻击击中的目标。",
	"At 15th level you may choose a second bonus from the list in your Mutable Tactics feature; you may not choose the same bonus more than once.": "在15级时，你可以从你的可变策略功能的列表中选择第二个奖励；你不能多次选择同一个奖励。",
	"Starting at 15th level when you take damage you can use your reaction to cast mirror image. Whilst the spell is active you gain a +1 bonus to your damage rolls for every duplicate you have remaining.": "从15级开始，当你受到伤害时，你可以用你的反应来施展镜像。当该法术处于激活状态时，你的伤害卷获得+1的加成，你的每一个副本都有剩余。",
	"You regain the use of this feature once you finish a long rest.": "一旦你完成了长时间的休息，你就会重新获得这个功能的使用权。",
	"Starting at 18th level you can use your action to unleash the Blood of The Primogenitor. For 1 minute you gain a +2 bonus to your Strength and Constitution scores, you can make a single additional attack on your turn as a bonus action, and your weapon attacks score a critical hit on a roll of 19 or 20. Any hitpoints gained by the increase to your Constitution modifier are added to your temporary hitpoints rather than your hitpoint maximum.": "从18级开始，你可以用你的行动来释放始祖之血。在1分钟内，你的力量和体质评分获得+2的加分，你可以在你的回合中作为奖励动作进行一次额外的攻击，并且你的武器攻击在掷出19或20的时候可以获得关键命中。任何通过提高体质修饰值而获得的命中率都会加到你的临时命中率中，而不是你的最大命中率。",
	"The Sons of The Iron are bonded by a mutual brotherhood forged by their own hatred and bitter paranoia. Masters of long range and siege warfare they are as cold and hard as their name implies. Chanting 'The Unbreakable Litany' as they methodically cut down their foes without remorse.": "铁之子被一种由他们自己的仇恨和痛苦的偏执所形成的相互的兄弟情谊所联系。他们是远程战争和攻城战的大师，就像他们的名字所暗示的那样冷酷无情。他们一边吟唱着 \"牢不可破的圣歌\"，一边有条不紊地砍杀他们的敌人，毫无悔意。"
}