{
	"A druid's should strive to be as in tune with the tiniest of nature's creatures as they are with the mightiest. Whenever you use your action to activate your Wild Shape feature to assume the shape of a beast with a challenge rating of 0, you may do so without expending one of its uses. If you have the Archdruid class feature, you may instead double the hit points of a beast form taken this way.": "德鲁伊应该努力与自然界中最微小的生物保持一致，就像他们与最强大的生物一样。每当你用你的行动激活你的 \"野性形状 \"特征，使之成为挑战等级为0的野兽的形状时，你可以这样做而不消耗它的一个用途。如果你有大德鲁伊的阶级特征，你可以将以这种方式出现的野兽形态的命中率提高一倍。",
	"Also, you gain advantage on any ability checks required to convince observers that you are nothing more than such a beast.": "同时，你在任何需要说服观察者你只不过是这样一个野兽的能力检查中获得优势。",
	"A druid is above the lowly creatures of the wild. You must master the methods of subjecting them to your will. When you cast a spell that forces a beast or fey to make a saving throw, you may impose disadvantage on their roll. Once you use this feature, you must finish a short or long rest before you can use it again.": "德鲁伊高于野外的低等生物。你必须掌握使它们服从你意志的方法。当你施展法术迫使野兽或妖怪做出拯救动作时，你可以在他们的投掷上施加不利因素。一旦你使用了这个特性，你必须完成一个短期或长期的休息才能再次使用它。",
	"A druid should be able to sustain themselves on their magic alone. You always have the {@spell goodberry} spell prepared and it doesn't count against against the number of spells you can prepare each day. You produce an extra number of berries equal to your Wisdom modifier (minimum of one) when you cast the spell.": "一个德鲁伊应该能够仅靠他们的魔法来维持自己。你总是准备好{@spell goodberry}的法术，而且它不计入你每天可以准备的法术数量中。当你施法时，你会产生与你的智慧修正值相等的额外数量的浆果（至少一个）。",
	"A druid should know how to adapt their primal magics for use in more civilized environments. You may expend a use of your Wild Shape feature to cast {@spell disguise self}. The duration is extended to that of your Wild Shape feature. Once you use this feature, you must finish a short or long rest before you can use it again.": "德鲁伊应该知道如何调整他们的原始魔法，以便在更文明的环境中使用。你可以使用你的 \"野性之形 \"功能来施放（%0%）。持续时间会延长到你的 \"野性之形 \"特征的时间。一旦你使用这个特性，你必须完成一个短暂或长时间的休息才能再次使用它。",
	"A druid knows that when it comes to death, an ounce of prevention is worth a pound of cure. When a creature within 30 feet of you that you can see fails a death saving throw, you may use your reaction to expend a spell slot of 1st level or higher to allow them to succeed instead. You may give yourself the same benefit if you fail a death saving throw. A creature may not be affected by this feature again until they finish a long rest. Each time you use this feature before finishing a long rest, the minimum level of spell slot you must expend increases by 1.": "德鲁伊知道，当涉及到死亡时，一盎司的预防胜过一磅的治疗。当一个你能看到的30英尺范围内的生物的死亡拯救动作失败时，你可以用你的反应来消耗一个1级或更高级别的法术槽来让他们成功。如果你失败了，你也可以给自己同样的好处。一个生物在完成长时间的休息之前，可能不会再受到这个特性的影响。每次你在完成长时间休息之前使用这个特性，你必须消耗的最小级别的法术槽增加1。",
	"A druid recognizes undead as against the natural order and must excel at returning them to the cycle. Whenever you attack an undead creature that is charmed, frightened, incapacitated, prone, restrained, or turned, any hit is automatically considered a critical hit.": "德鲁伊认识到亡灵是违反自然秩序的，必须擅长让它们回归循环。每当你攻击一个被魅惑、惊吓、丧失能力、俯卧、被束缚或被转化的亡灵生物时，任何命中都会被自动视为关键命中。",
	"A druid must not shy from demonstrations of force to enhance their diplomacy. Creatures do not gain advantage on saving throws against your spells to avoid being charmed due to you or your companions fighting it. Additionally, whenever you target only beasts with these spells, they are considered to be cast using a spell slot one level higher.": "德鲁伊必须不畏惧武力的展示来增强他们的外交能力。生物不会因为你或你的同伴与它战斗而在对你的法术进行救赎时获得优势以避免被迷惑。此外，每当你用这些法术只针对野兽时，它们被认为是用高一级的法术槽施放的。",
	"A druid should take an active role in the growth of their companions and guide them in the ways of the circle. You may select a number of allies equal to your Wisdom modifier (minimum of one) to become your disciples. You gain the following benefits:": "德鲁伊应该在其同伴的成长过程中发挥积极作用，并引导他们掌握圈子的方法。你可以选择与你的智慧修正值相等的盟友（最少一个）成为你的弟子。你会获得以下好处。",
	"When you cast a spell with a range of touch, you may extend the range to target one of your disciples that you can see within 30 feet of you.": "当你施展一个范围为接触的法术时，你可以扩大范围，以你能看到的30英尺范围内的一个弟子为目标。",
	"You may cast {@spell enhance ability} once without expending a spell slot, targeting yourself and all your disciples within range. You regain the ability to do so after a long rest.": "你可以在不消耗法术槽的情况下施展一次（%0%），目标是你自己和范围内的所有弟子。你在长时间休息后会重新获得这样的能力。",
	"If you know the {@spell guidance} cantrip, your disciples are always considered to be under its effects while they can see and hear you.": "如果你知道{@spell guidance}的咒语，你的弟子在能看到和听到你的时候，总是被认为受到它的影响。",
	"A creature is no longer considered your disciple if you or the creature chooses to break the bond (no action required), or you use this feature to select new disciples.": "如果你或该生物选择断绝关系（不需要行动），或者你使用此功能选择新的弟子，则该生物不再被视为你的弟子。",
	"A druid should learn to empower the bestial senses that can alert them to natural dangers. While in your beast form, you have the benefits of the {@spell detect poison and disease} spell.": "德鲁伊应该学会增强兽性的感觉，这些感觉可以提醒他们注意自然界的危险。当你处于野兽形态时，你拥有（%0%）法术的好处。",
	"A druid knows the one key trait that governs survival in the wild and does their best to be ready for any situation. Choose one damage type: acid, cold, fire, lightning, or thunder. Whenever you cast a spell that deals any of those damage types, or deal force damage with one of your class features, you may replace that damage type with the one you chose.": "德鲁伊知道支配野外生存的一个关键特征，并尽最大努力为任何情况做好准备。选择一种伤害类型：酸、冷、火、闪电或雷霆。每当你施展法术造成这些伤害类型中的任何一种，或用你的一个类特性造成武力伤害时，你可以用你选择的伤害类型取代该伤害类型。",
	"A druid should let as little of their magic go to waste as possible, conserving it when they are able. Whenever you use a bonus action to revert to your normal form from your beast form, you gain temporary hit points equal to a roll of one of the beast form's hit die. These hit points last for one hour.": "德鲁伊应该尽可能少地浪费他们的魔法，在他们有能力的时候保存它。每当你使用额外行动从你的野兽形态恢复到你的正常形态时，你会获得相当于野兽形态的一个命中率的临时命中点。这些命中率会持续一个小时。",
	"Unless you have the Archdruid class feature, you may not benefit from this druidic tenet if your current beast form did not expend a use of your Wild Shape feature due to the Humility druidic tenet.": "除非你有大德鲁伊的阶级特征，否则如果你目前的野兽形态没有因为谦逊的德鲁伊信条而消耗你的野性形状特征，你就不能从这个德鲁伊信条中获益。",
	"A druid should always have a way out of a dangerous situation. Whenever you use your action to make a Strength or Dexterity check to escape the grappled or restrained conditions, you may activate or deactivate your Wild Shape feature as a part of that action to gain advantage on the roll. Additionally, while activating or deactivating your Wild Shape feature, you may end the prone condition as part of the same action by expending 5 feet of movement.": "一个德鲁伊应该总是有办法摆脱危险的处境。每当你使用你的行动来进行力量或灵巧检查以摆脱被抓捕或被限制的状况时，你可以激活或解除你的野性形状特征，作为该行动的一部分，以获得卷轴上的优势。此外，在激活或解除你的野性形态特征时，你可以通过消耗5英尺的移动来结束俯卧状态，作为同一行动的一部分。",
	"A druid should know when to rely on bestial judgement and never waste a moment debating fight or flight. Whenever you are attacked, you can use your Wild Shape feature as a reaction. If you do so, the attack counts as a hit even if it would have missed.": "德鲁伊应该知道什么时候应该依靠兽性的判断力，永远不要浪费片刻时间来辩论战斗或逃跑。每当你被攻击时，你可以使用你的野性形态特征作为反应。如果你这样做，即使攻击没有击中，也会被算作击中。",
	"A druid must know to wait for the perfect moment to act. During the first round of combat, you may delay your turn until after any creature that rolled a lower initiative than you. Your turn remains at its new position in the initiative order for the remainder of the combat.": "德鲁伊必须知道等待完美的时机来行动。在第一轮战斗中，你可以推迟你的回合，直到任何比你掷出的主动权更低的生物之后。在余下的战斗中，你的回合会保持在主动权顺序中的新位置。",
	"A druid should value the rituals that permit them to draw upon nature's power and endeavor to keep them ever in their mind. You can cast a druid spell with the ritual tag that you do not have prepared as a ritual. Once you use this feature, you may not use it again until you finish a long rest.": "德鲁伊应该重视那些允许他们利用自然力量的仪式，并努力将它们永远铭记在心。你可以用仪式标签施放一个你没有准备好的德鲁伊法术，作为一个仪式。一旦你使用了这个功能，你就不能再使用它，直到你完成一个长时间的休息。",
	"A druid should put the needs of others before their own. When you cast a spell that restores hit points to a creature, you may expend one of your hit dice, rolling it and adding the result to the total hit points restored to one of the targets.": "德鲁伊应该把别人的需要放在自己的需要之前。当你施展一个能恢复生物命中率的法术时，你可以消耗你的一个命中率骰子，滚动它并将结果加入到恢复到其中一个目标的总命中率中。",
	"A druid must practice the fundamental magics to the point of absolute mastery. If you know the {@spell control flames|xge}, {@spell mold earth|xge}, {@spell shape water|xge}, or {@spell druidcraft} cantrips, you may have an additional instance of their non-instantaneous effects active at a time and their range is increased by 10 feet.": "德鲁伊必须将基本魔法练习到绝对精通的程度。如果你知道{@spell control flames|xge}、{@spell mold earth|xge}、{@spell shape water|xge}或{@spell druidcraft}的咒语，你可以在同一时间额外拥有一个它们的非瞬时效果的实例，并且它们的范围增加10英尺。",
	"A druid must never fully lose themselves to ferality. You retain all of your special senses while in your beast form. Additionally, if your beast form has a walking, swimming, climbing, or flying speed greater than 0 but lower than your normal form, those speeds are increased by 5 feet.": "德鲁伊决不能完全失去自己的凶性。当你处于野兽形态时，你会保留你所有的特殊感官。此外，如果你的野兽形态的行走、游泳、攀爬或飞行速度大于0但低于你的正常形态，这些速度会增加5英尺。",
	"A druid recognizes speed as an invaluable tool of nature, whether in the persuit of prey or the flight from danger. Whenever you cast the {@spell longstrider} spell, your targets are also considered to have been targeted by the {@spell jump} spell.": "德鲁伊认识到速度是自然界的一个宝贵工具，无论是在追捕猎物还是逃离危险时。每当你施展（%0%）法术时，你的目标也被认为是被（%1%）法术所针对。",
	"A druid should always be aware of potential dangers, especially at their most vulnerable. You may cast the {@spell alarm} spell once without expending a spell slot. When you cast the spell in this way, you must select an area. The area may be as large as a 30-foot cube, but the spell ends early if you leave it. Once you cast it in this way, you must finish a long rest before you can do so again.": "德鲁伊应该始终意识到潜在的危险，尤其是在他们最脆弱的时候。你可以在不消耗法术槽的情况下施放一次（%0%）的法术。当你以这种方式施展该法术时，你必须选择一个区域。这个区域可以大到30英尺的立方体，但如果你离开它，咒语会提前结束。一旦你以这种方式施法，你必须完成一个长时间的休息才能再次施法。",
	"There are many reasons why a druid could find themselves outside of a circle. Maybe they were banished for holding extreme views or engaging in forbidden practices. They might have come to disagree with their circle's methods and left of their own accord. Perhaps they are taking their first steps into druidism with no formal guidance.": "一个德鲁伊可能发现自己在一个圈子之外，有很多原因。也许他们因为持有极端观点或从事被禁止的活动而被放逐。他们可能不同意自己圈子的方法，而主动离开。也许他们是在没有正式指导的情况下迈出了进入德鲁伊的第一步。",
	"Whatever your reason is, you now stand alone. Some may say it takes more than one druid to form a circle, but you are no longer beholden to their rules.": "无论你的理由是什么，你现在都是独自一人。有些人可能会说需要多个德鲁伊才能组成一个圈子，但你不再受制于他们的规则。",
	"A druid walking the path of a lone wolf isn't discouraged from traveling with companions, but rather encouraged. Meeting a diverse cast of people and traveling to distant lands can provide the druid with the breadth of experiences they need when forming the worldview that is to serve as the basis of their circle's beliefs.": "一个走独狼之路的德鲁伊并不排斥与同伴一起旅行，而是鼓励他。遇到不同的人和到遥远的地方旅行可以为德鲁伊提供他们在形成世界观时所需的广泛经验，而世界观将成为他们圈子信仰的基础。",
	"At higher levels, a druid may come to see a clearer image of how their circle is turning out. They may pick a new name for their circle at any point they choose, although it is not required.": "在更高的级别，德鲁伊可能会看到他们的圈子正在变成一个更清晰的形象。他们可以在任何时候为自己的圈子取一个新的名字，尽管这不是必须的。",
	"You begin the journey of creating your very own druidic circle. At 2nd level, you face the first of many questions you will have to answer along this lonely path. Your answers to these questions will define the core principles of your new circle.": "你开始了创建你自己的德鲁伊教团的旅程。在第2级时，你将面临在这条孤独的道路上必须回答的许多问题中的第一个。你对这些问题的回答将确定你的新圈子的核心原则。",
	"The first question is the foundation of nearly every druidic teaching there is: What is the relationship between a druid and nature? Choose one of the following:": "第一个问题是几乎所有德鲁伊教义的基础。德鲁伊和自然之间的关系是什么？请选择以下一项。",
	"A druid serves and protects nature, and in turn is defended by its sacred power. Whenever you or an ally within 30 feet of you is attacked, you may use your reaction to channel protective energies to help them stand their ground. They gain {@dice 1d8} temporary hit points that last until the end of their next turn. If these temporary hit points are lost to damage from an attack, the attacker takes {@dice 1d8} force damage.": "德鲁伊服务并保护自然，反过来也被其神圣的力量所捍卫。每当你或你周围30英尺内的盟友受到攻击时，你可以用你的反应来引导保护能量，帮助他们站稳脚跟。他们会获得{@dice 1d8}临时命中率，持续到下一回合结束。如果这些临时命中率被攻击的伤害所损失，攻击者会受到{@dice 1d8}武力伤害。",
	"You may use this feature a number of times equal to your proficiency bonus. You regain all expended uses when you finish a long rest.": "你可以使用这个功能的次数与你的熟练度加成相等。当你完成一个长时间的休息时，你会重新获得所有已消耗的使用次数。",
	"Nature is simply a resource to be used by those willing to learn how to bend its untamed power to their will. As a bonus action, you can draw energy from your environment to strike a mighty blow through your opponent's defenses. You may roll {@dice 1d4} and add the result to the next attack roll you make this turn. If you hit, you deal an additional {@dice 1d4} of force damage to the target and all other creatures of your choice within 5 feet of it.": "大自然只是一种资源，供那些愿意学习如何将其桀骜不驯的力量转化为自己的意志的人使用。作为一个额外的动作，你可以从你的环境中吸取能量，对你的对手的防御进行强有力的打击。你可以掷出{@dice 1d4}，并将结果加入你本回合的下一次攻击卷。如果你击中了，你会对目标和周围5英尺内你选择的所有其他生物造成额外的（1%）武力伤害。",
	"Starting at 2nd level, you start training yourself to exemplify the values you believe a druid of your circle should embody. You gain two druidic tenets of your choice, detailed in the \"{@filter Druidic Tenets|optionalfeatures|Feature Type=Druidic Tenet}\" section at the end of this document.": "从2级开始，你开始训练自己以体现你认为你的圈子里的德鲁伊应该体现的价值。你获得了两个你选择的德鲁伊信条，详见本文末尾的\"（%0%）\"部分。",
	"You gain two additional druidic tenets of your choice at 6th, 10th, and 14th level.": "你在6级、10级和14级获得两个额外的德鲁伊信条，由你选择。",
	"Your beliefs and values may change over time as you develop your druidic circle further. To reflect this, whenever you gain a level in this class, you may select one druidic tenet you chose at a lower level and replace it with another druidic tenet.": "当你进一步发展你的德鲁伊圈时，你的信仰和价值观可能会随着时间的推移而改变。为了反映这一点，每当你在这个等级中获得一个级别时，你可以选择一个你在较低级别中选择的德鲁伊信条，并用另一个德鲁伊信条来代替它。",
	"At 6th level, you are faced with another question: What is the best druidic practice regarding civilized society and development? Choose one of the following:": "在第六级时，你面临着另一个问题。关于文明社会和发展，德鲁伊的最佳实践是什么？从以下方面选择一个。",
	"Civilization corrupts the purity of nature. A druid should remain as detached and self-sufficient as possible. You gain proficiency in the Nature and Survival skills. If you are already proficient in either of these skills, your proficiency bonus is doubled for any ability check you make using it.": "文明腐蚀了自然的纯洁。德鲁伊应该尽可能地保持超脱和自给自足。你获得了对自然和生存技能的熟练度。如果你已经精通这两个技能中的任何一个，那么在你使用它进行能力检查时，你的熟练度加成会加倍。",
	"The meeting of the two worlds is inevitable. A druid should learn to bridge the gap, and be confident in their place on either side. You gain proficiency in the Persuasion and Deception skills. If you are already proficient in either of these skills, your proficiency bonus is doubled for any ability check you make using it.": "两个世界的相遇是不可避免的。德鲁伊应该学会弥合这个差距，并对自己在任何一方的地位充满信心。你获得对劝说和欺骗技能的熟练度。如果你已经精通这两个技能中的任何一个，那么在你使用它进行能力检查时，你的熟练度奖励会翻倍。",
	"At 10th level, your experiences have led you to epiphanic insight regarding the natural order of life and death that begs the question: What influence should a druid have over the circle of life? Choose one of the following:": "在10级时，你的经历使你对生与死的自然秩序有了顿悟的洞察力，这就提出了一个问题。一个德鲁伊应该对生命轮回有什么影响？请从以下内容中选择一个。",
	"In dire situations, a druid may judge it best that the natural cycle be halted, if only temporarily. You may prepare and cast the raise dead spell. It is a druid spell for you. However, creatures revived in this manner by you may not brought back to life should they die again. Only a {@spell wish} spell can bypass and remove this condition.": "在危急的情况下，德鲁伊可能认为最好是停止自然循环，哪怕只是暂时的。你可以准备并施展起死回生法术。这是你的德鲁伊法术。然而，如果生物再次死亡，你以这种方式复活的生物可能不会再活过来。只有{@spell wish}的法术可以绕过和消除这个条件。",
	"The cycle should only move in one direction, but its circular nature may be manipulated to a druid's advantage. When you cast {@spell reincarnate}, you may roll the {@dice d100} twice and take either result. The spirit of the creature you are targeting may be consulted on their preference.": "循环应该只朝一个方向移动，但它的循环性质可以被操纵为德鲁伊的优势。当你施展{@spell reincarnate}时，你可以掷出{@dice d100}两次，并取其中一个结果。可以咨询你所针对的生物的精神，了解他们的偏好。",
	"At 14th level, you approach your journey's end and are faced with one final choice: How will your circle propagate its beliefs? Choose one of the following:": "在第14级时，你接近了你的旅程的终点，并面临着一个最后的选择：你的圈子将如何传播它的信仰？从以下方面选择一个。",
	"A druid shouldn't hesitate to use their power to eliminate the enemies to their cause. You have advantage on attack rolls against other druids and their allies that are known to you. You may not gain this benefit against the same creature more than once every 24 hours.": "一个德鲁伊应该毫不犹豫地使用他们的力量来消灭他们事业的敌人。你对其他德鲁伊和他们的盟友的攻击卷有优势，这些盟友都是你认识的。你每24小时对同一生物获得这种好处的次数不得超过一次。",
	"A druid should show others the right course of action through diplomacy and example. You have advantage on Charisma checks to converse peacefully with other druids and their allies that are known to you, as well as any other creature should the topic relate to your circle.": "一个德鲁伊应该通过外交手段和榜样向他人展示正确的行动方针。在与其他德鲁伊和他们的盟友和平交谈时，你的魅力检查具有优势，如果话题与你的圈子有关，你也可以与任何其他生物和平交谈。",
	"Additionally, as you reflect on the path you walked, you gain the following improvements to the principles you've selected up to this point.": "此外，当你反思自己走过的路时，你会获得对你到此为止所选择的原则的以下改进。",
	"You may add your Wisdom modifier to the temporary hit points granted and the damage dealt by this feature.": "你可以将你的智慧修饰值加入到该功能所给予的临时命中率和伤害中。",
	"You may add your Wisdom modifier to the damage dealt by this feature, and the range is increased to 10 feet.": "你可以在此功能造成的伤害上加上你的智慧修饰，而且范围增加到10英尺。",
	"You may prepare and cast the {@spell hunter's mark} spell. It is a druid spell for you, but may not target humanoids.": "你可以准备并施展{@spell hunter's mark}的法术。这对你来说是德鲁伊的法术，但不得以人族为目标。",
	"You may prepare and cast the {@spell comprehend languages} spell. It is a druid spell for you, but may not be cast as a ritual.": "你可以准备并施展{@spell comprehend languages}的法术。这对你来说是一个德鲁伊法术，但不能作为仪式施放。",
	"If you have a druidic focus, it may take the place of the material component of your {@spell raise dead} spell.": "如果你有一个德鲁伊的焦点，它可以代替你的（%0%）法术的物质成分。",
	"You may cast {@spell reincarnate} as a ritual. If you do so, the cast time is doubled, but it requires only half of the material components.": "你可以把{@spell reincarnate}作为一个仪式来施放。如果你这样做，施法时间会翻倍，但只需要一半的材料成分。"
}