{
	"A curl of arcane exhaust curls up from the barrel of a gun like smoke. The wizard's opponent falls to the ground, dead in the harsh noon sunlight. The Gun Mage holsters their Arcane Arm and strides back into the saloon, their supremacy in this here town settled.": "一股卷曲的奥术废气像烟雾一样从枪管里卷起。巫师的对手倒在地上，死在正午刺眼的阳光下。枪法师将他们的奥术臂装进枪套，大步回到酒馆，他们在这个小镇的霸主地位已经确定。",
	"Strange wanderers through the waists, Gun Mages channel their magic through their iconic firearms and infuse their spells into eldritch bullets. Mortal and monster alike have learned to fear the lightning quick reflexes and unparalleled range of these vagabonds.": "枪法师是腰部的奇怪流浪者，他们通过标志性的枪械来引导他们的魔法，并将他们的法术注入到长生的子弹中。凡人和怪物都学会了惧怕这些流浪者闪电般的快速反应和无与伦比的射程。",
	"Each Gun Mage's gun is unique to them, some are made out of inlaid brass, others carved from the bones of an unknown monstrosity, some are lovingly crafted by their mage, others are passed down from a dear mentor, and an infamous few were picked from the rapidly cooling corpse of their former master.": "每个枪法师的枪对他们来说都是独一无二的，有些是用黄铜镶嵌而成，有些是用不知名的怪兽的骨头雕刻而成，有些是他们的法师精心制作的，有些是亲爱的导师传下来的，还有少数臭名昭著的是在他们前主人迅速冷却的尸体上拣来的。",
	"When making your Gun Mage consider carefully the firearm they use, what it looks like and how your wizard came to possess it.": "在制作枪械法师时，要仔细考虑他们使用的枪械，它是什么样子的，以及你的法师是如何拥有它的。",
	"You may add your intelligence modifier to your initiative bonus.": "你可以把你的智力修饰值加到你的主动性奖励上。",
	"You gain proficiency with firearms.": "你获得对枪械的熟练程度。",
	"Additionally you come into the possession of a mystic firearm that you can use as an arcane focus for casting wizard spells. When you cast a spell using this firearm as a focus you can triple the range of any spell that requires a ranged spell attack.": "此外，你还拥有一把神秘的枪械，你可以用它来作为施展巫师法术的奥术焦点。当你用这把火器作为焦点施法时，你可以将任何需要远程法术攻击的法术范围扩大三倍。",
	"You learn to enchant special bullets, infusing them with spells from your spellbook. When you complete a long rest you may cast a number of spells up to your Intelligence modifier (minimum 1) from your spellbook, you do not have to have prepared these spells but they can't be higher than 5th level and their casting time must be an action. Once cast these spells are infused into arcane bullets.": "你学会对特殊子弹进行附魔，从你的法术书中为它们注入法术。当你完成一次长时间的休息时，你可以从你的法术书中施放数量不超过你智力修饰的法术（最少1个），你不需要准备这些法术，但它们不能高于5级，而且施放时间必须是一个动作。一旦施放，这些法术就会被注入到奥术子弹中。",
	"A creature in possession of one of these bullets may load it into any firearm and fire it as an action, releasing the spell within. THe spell uses your spell attack bonus and save DC, but the range is replaced with the range of the firearm used to fire the bullet. The spell treats the creature who fired the bullet as the caster for all other purposes.": "拥有这种子弹的生物可以将其装入任何枪械中，并作为一个动作发射，释放其中的咒语。该法术使用你的法术攻击加成和救赎DC，但范围被用于发射子弹的枪支的范围所取代。在所有其他方面，该法术将发射子弹的生物视为施法者。",
	"When you complete a long rest all previously infused bullets loose their magic and become regular bullets again.": "当你完成长期休息时，所有先前注入的子弹都失去了魔力，重新成为普通子弹。",
	"When you fire an Arcane Bullet that contains a spell that would force a creature to make a Dexterity Saving Throw, instead you may make a ranged spell attack against a single creature within range, on a hit they suffer the effects as if they failed the saving throw.": "当你发射的奥术子弹中包含的咒语会迫使生物进行灵巧的蓄力攻击时，你可以对范围内的单个生物进行范围性的咒语攻击，一旦命中，他们会受到影响，就像他们的蓄力攻击失败一样。",
	"When you roll initiative and are not surprised, you may use your reaction to cast a spell through your Arcane Arms or fire an Arcane Bullet. If you use this reaction you can not cast spells or fire your firearm during your first turn in combat.": "当你掷出主动权并且没有受到惊吓时，你可以使用你的反应通过你的奥术武器施放一个法术或者发射一个奥术子弹。如果你使用这个反应，在你战斗的第一个回合中，你不能施放法术或发射你的枪械。"
}