{
	"Music is a powerful thing. It can bolster a burning passion, inspire the meek to bravery, and sooth a cluttered mind. Wandering bards have mastered the art of creating music to shape and manipulate the thoughts and hearts of the world through song, words, and instrument. However, it is the Maestro who has learned to evoke music from the natural world around them and weave these notes with arcane skill into melodies of dynamic and potent magic.": "音乐是一种强大的东西。它可以增强燃烧的激情，激励温顺的人走向勇敢，并抚慰杂乱的心灵。流浪吟游诗人已经掌握了创造音乐的艺术，通过歌曲、语言和乐器来塑造和操纵世界的思想和心灵。然而，正是大师学会了从他们周围的自然世界中唤起音乐，并以神秘的技巧将这些音符编织成动态和强大的魔法的旋律。",
	"With but a raised hand or wand, a Maestro listens for the clang of arms on armor, the heavy footfalls of a giant, the crackle of a bolt of lightning, and catches them, crafting them into a symphony of rousing musical movements. They conduct the sounds of the battlefield like a phantom orchestra, empowering the blows of their allies, altering the minds and moods of their opponents, and changing the pace of the fray in their favor.": "大师只需举起手或魔杖，就能聆听到武器在盔甲上的铿锵声、巨人沉重的脚步声、闪电的噼啪声，并捕捉到它们，将它们制作成激昂的音乐动作交响曲。他们像一个幽灵管弦乐队一样指挥着战场上的声音，增强他们盟友的打击力度，改变他们对手的思想和情绪，并改变战场的节奏，使之有利于他们。",
	"The College of the Maestro calls to those who enjoy enabling their companions to become even more adept, working in unison with your sonata. It refines those of raw talent into majestic performers who can pluck the thoughts from a mind like a musical note, amplify the fears of lesser beings through sourceless, ominous tones, and seemingly stretch time by commanding the tempo of a heartbeat. Maestros become heroes who can take the chaos of the world and carve it as they see fit by controlling the vibrations of music that subtly guide the realm.": "大师学院呼唤那些喜欢让自己的同伴变得更加熟练的人，与你的奏鸣曲齐心协力地工作。它将那些具有原始天赋的人精炼成雄伟的表演者，他们可以像音符一样从头脑中拔出思想，通过无源的、不祥的音调放大较小的生命的恐惧，并通过指挥心跳的节奏似乎可以延长时间。大师成为英雄，他们可以通过控制音乐的振动来控制世界的混乱，并按照他们认为合适的方式进行雕琢，巧妙地引导这个领域。",
	"When you join the College of the Maestro at 3rd level, you gain one additional use ofyour Bardic Inspiration feature.": "当你在3级加入大师学院时，你获得了一个额外的吟游诗人灵感功能的使用权。",
	"This feature grants you another additional use of Bardic Inspiration at 6th level, and again at 14th level.": "该功能在6级时能让你额外使用吟游诗人的灵感，并在14级时再次使用。",
	"You've been trained in the bardic art of magically manipulating the sounds of combat into a concert of powerful melodies that can alter the very battlefield around you.": "你接受过吟游诗人艺术的训练，可以用魔法将战斗的声音变成强大的旋律音乐会，改变你周围的战场。",
	"When you select this bardic school at 3rd level, you learn '2 conducting techniques of your choice, which are detailed under \"Conducting Techniques\" below. All techniques require at least one free hand, baton, or wand to utilize. For these techniques to function, you must be able to see your target, and they must be able to hear you.": "当你在3级选择这个吟游诗人学派时，你会学习'2种自选的指挥技巧，这些技巧在下面的 \"指挥技巧 \"中详细说明。所有技巧都需要至少一只自由的手、指挥棒或魔杖来使用。为了使这些技巧发挥作用，你必须能够看到你的目标，而他们必须能够听到你。",
	"You learn 1 additional conducting technique of your choice at 6th and 14th level. Each time you learn a new technique, you can also replace one technique you know with a different one.": "你在6级和14级的时候可以额外学习一种你选择的指挥技巧。每当你学习一种新的技巧时，你也可以用一种不同的技巧取代你所知道的一种技巧。",
	"You build an air of tension and paranoia with subtle, droning tones. As an action, you expend and roll a Bardic Inspiration die. For the next 10 minutes, any creatures of your choice within 60 feet cannot be surprised, and gain a bonus on saving throws against traps and environmental hazards equal to your Bardic Inspiration die roll.": "你用微妙的、沉闷的音调营造一种紧张和偏执的气氛。作为一个行动，你消耗并掷出一个吟游诗人灵感的骰子。在接下来的10分钟内，你选择的60英尺范围内的任何生物都不会被惊吓到，并获得与你的吟游诗人灵感模子卷相等的对陷阱和环境危险的救赎奖励。",
	"You learn how to harness and amplify the roar of a well-placed blow into a violent explosion of sound. When a creature other than yourself within 60 feet of you hits with an attack, you can use your reaction to expend and roll a Bardic Inspiration die. The target of the triggering attack must make a Strength saving throw against your Spell save DC or take thunder damage equal to half of the number rolled and be knocked prone.": "你学会了如何利用和放大一击得力的轰鸣声，使之成为一种猛烈的声音爆炸。当你周围60英尺内的生物被攻击击中时，你可以用你的反应来消耗并掷出一个吟游诗人灵感的骰子。触发攻击的目标必须对你的法术救赎DC进行力量救赎，否则就会受到相当于所掷数字一半的雷霆伤害并被击倒在地。",
	"You play a terrifying dirge to accompany a deathblow, striking fear into the hearts of your nearby enemies. When an ally brings a creature within 60 feet to 0 hitpoints, you can use your reaction to expend and roll a Bardic Inspiration die. Select a number of creatures within 15 feet of the triggering ally equal to half of the number rolled (minimum 1). Each target must make a Wisdom saving throw against your Spell save DC or become frightened of the triggering ally until the end of that ally's next turn. After the effect ends, or the save is successful, targeted creatures are immune to Dirge of Dread for the next 24 hours.": "你弹奏一首恐怖的哀歌来配合死亡之击，让附近的敌人感到恐惧。当一个盟友使60英尺内的生物达到0命中率时，你可以使用你的反应来消耗并掷出一个吟游诗人灵感的骰子。在触发盟友的15英尺范围内选择一定数量的生物，其数量等于掷出数量的一半（最少1）。每个目标必须对你的法术救赎DC进行智慧救赎，否则就会对触发的盟友感到恐惧，直到该盟友的下一回合结束。在效果结束后，或者救赎成功后，目标生物在接下来的24小时内对 \"恐惧的哀鸣 \"免疫。",
	"Summoning a harsh, discordant tone, you muddle the mind of an opponent, lessening their defenses. When a creature within 60 feet is forced to make a saving throw, you can use your reaction to expend and roll a Bardic Inspiration die. You reduce their saving throw by half of the number rolled. You can use this feature after the creature makes its saving throw roll, but before the DM determines a success or failure.": "召唤出一种刺耳的、不和谐的音调，你会扰乱对手的思想，减少他们的防御。当60英尺范围内的生物被迫做一个蓄力动作时，你可以用你的反应来消耗并掷出一个吟游诗人灵感的骰子。你会使他们的救赎动作减少一半的数量。你可以在该生物进行蓄力投掷后，但在DM决定成功或失败前使用这个特性。",
	"You drag a sharp, powerful chord through the mind of a creature, forcing it to suddenly stumble in a direction you wish. As a bonus action, you expend and roll a Bardic Inspiration die and select a creature other than yourself within 60 feet. The target must succeed on a Wisdom saving throw against your Spell save DC or take psychic damage equal to half of the number rolled and be pushed 10 feet in a direction you choose. A target can fail the saving throw voluntarily.": "你在一个生物的头脑中拖出一根尖锐有力的弦，迫使它突然向你希望的方向跌倒。作为一个额外的行动，你消耗并掷出一个吟游诗人灵感的骰子，选择60英尺内除你之外的一个生物。目标必须对你的法术救赎DC进行智慧救赎成功，否则就会受到相当于所掷数字一半的精神伤害，并被推到你选择的方向上10英尺。目标可以自愿地失败。",
	"Your manipulation of tempo and song can inspire others to act more quickly. You can use a Bonus action on your turn to choose one creature other than yourself within 60 feet. Expend and roll a Bardic Inspiration die, adding the number rolled to the creature's initiative and moving them up the initiative order accordingly. If this would move them higher than you, they immediately take their turn after you this round. A creature cannot be affected by Hasten Tempo again until they've finished a short or long rest.": "你对节奏和歌曲的操纵可以激励他人更迅速地行动。你可以在你的回合中使用一个额外行动，在60英尺内选择一个除你自己以外的生物。消耗并掷出一个吟游诗人灵感的骰子，将掷出的数字加到该生物的主动权上，并相应地将他们移到主动权顺序上。如果这将使他们的主动权高于你，那么他们在本回合就会立即在你之后进行回合。生物在完成短时或长时休息之前，不能再次受到 \"加速 \"的影响。",
	"The melodies surrounding your allies promote rapid recovery. When a creature that has a Bardic Inspiration die from you regains any hitpoints, they can expend and roll their inspiration die to regain additional hitpoints equal to the number rolled.": "围绕着你的盟友的旋律促进快速恢复。当一个从你那里获得吟游诗人灵感模子的生物恢复任何命中率时，他们可以消耗并掷出他们的灵感模子，以恢复与掷出数量相等的额外命中率。",
	"Pulled from the chaos, you muster an uplifting melody that bolsters the resolve of your allies. You can expend and roll a Bardic Inspiration die as an action, and all other creatures you choose within 60 ft. gain temporary hitpoints equal to the number rolled plus your Charisma modifier (minimum of 1). These temporary hitpoints last until the end of your next turn.": "你从混沌中拉出一段振奋人心的旋律，增强你的盟友的决心。你可以消耗并掷出一个吟游诗人灵感的骰子作为行动，你选择的60英尺范围内的所有其他生物都会获得相当于掷出的数字加上你的魅力修正值的临时命中率（最低为1）。这些临时命中率会持续到你下一个回合结束。",
	"You shape the harmonic vibrations of a weapon's movements into a dangerous, sonic enhancement. Using a bonus action, you can expend and roll a Bardic Inspiration die, choosing one weapon within 60 feet of you. Until the end of your next turn, all attacks with that weapon deal additional thunder damage equal to half of number rolled (minimum of 1).": "你将武器运动的和谐振动塑造成一种危险的、音速的增强。使用一个额外的行动，你可以消耗并掷出一个吟游诗人灵感的骰子，在你周围60英尺内选择一个武器。直到你的下一个回合结束，所有使用该武器的攻击都会造成额外的雷霆伤害，相当于掷出数字的一半（最小为1）。",
	"The song you conjure can stir the winds, pushing along those who require expedient travel. A creature that has a Bardic Inspiration die from you can expend and roll their inspiration to increase their speed for that turn. A roll of 1—4 increases their speed by 10 feet. a roll of 5-8 increases their Speed by 15 feet, and a roll of 9—12 increases their speed by 20 feet.": "你所召唤的歌声可以搅动风向，推动那些需要快速旅行的人。拥有你的吟游诗人灵感模子的生物可以消耗并滚动他们的灵感来增加他们该回合的速度。掷出1-4时，他们的速度增加10英尺。掷出5-8时，他们的速度增加15英尺，掷出9-12时，他们的速度增加20英尺。",
	"At 6th level, you can harness the beat of battle, whipping it into a frenzy of drums, chants, and glory. You can use your action to expend any number of uses of your Bardic Inspiration feature. For each expended use, you can immediately grant a Bardic Inspiration die to a creature other than yourself within 60 feet that you can see. A creature can have only one Bardic Inspiration die at a time.": "在6级时，你可以驾驭战斗的节拍，将其打造成鼓声、颂歌和荣耀的狂热。你可以用你的行动来消耗你的吟游诗人灵感功能的任何数量的使用。每消耗一次，你可以立即给60英尺范围内你能看到的除你自己以外的一个生物一个吟游诗人灵感的模具。一个生物在同一时间只能有一个吟游诗人的灵感模子。",
	"Once you use this feature, you must finish a long rest before you can use it again.": "一旦你使用这个功能，你必须完成一个长时间的休息才能再次使用它。",
	"Upon reaching 14th level, you can begin conducting a mystical symphony as an action, distracting and capturing the minds of of nearby creatures. For up to 10 minutes, any number of creatures you choose within 60 feet who can hear you have disadvantage on any saving throws against being charmed and against magical steep.": "在达到14级时，你可以作为一个动作开始演奏神秘的交响乐，分散和俘获附近生物的注意力。在长达10分钟的时间里，你选择的60英尺范围内能听到你的任何数量的生物，在对被迷惑和对魔力陡增的任何救赎中都处于劣势。",
	"In addition, affected targets have disadvantage on Wisdom (Perception) rolls that rely on sight or sound to detect targets other than you.": "此外，受影响的目标在依靠视觉或声音来探测你以外的目标的智慧（感知）卷中处于不利地位。",
	"In combat, you must spend your action each turn to continue the performance or the effect ends. Once you use Virtuoso of Captivation, you must finish a short or long rest before you can use it again.": "在战斗中，你必须在每一回合花费你的行动来继续表演，否则效果结束。一旦你使用 \"迷惑大师\"，你必须完成一个短暂或长时间的休息才能再次使用它。"
}