{
	"Driven by the pursuit of knowledge and their worship of the Knowing Mentor, the archives of the Cobalt Soul stand as some of the most well-respected and most heavily guarded repositories of tomes, history, and information across Exandria. Here, young people seeking the clarity of truth and the strength of knowledge pledge to learn the arts of seeking enlightenment by understanding the world around them, and mastering the techniques to defend it. To become a Cobalt Soul is to give one's self to the quest for unveiling life's mysteries, bringing light to the secrets of the dark, and guarding the most powerful and dangerous of truths from those who would seek to perverse the sanctity of civilization.": "在对知识的追求和对知识导师的崇拜的驱使下，钴之魂的档案馆成为整个艾克桑德里亚最值得尊敬和最严密保护的书籍、历史和信息库。在这里，寻求真理的清晰和知识的力量的年轻人承诺学习艺术，通过了解他们周围的世界来寻求启蒙，并掌握保卫世界的技术。成为钴之魂，就是要把自己献给揭开生命之谜的探索，为黑暗的秘密带来光明，并保护最强大和最危险的真理不被那些试图颠覆神圣文明的人破坏。",
	"The monks of the Cobalt Soul are the embodiment of the phrase \"know your enemy\". Through research, they prepare themselves against the ever-coming tides of evil. Through careful training, they have learned to puncture and manipulate the spiritual flow of an opponent's body. Through understanding the secrets of their foe, they can adapt and surmount them. Then, once the fight is done, they return to record their findings for future generations of monks to study from.": "钴魂的僧侣们是 \"了解你的敌人 \"这句话的化身。通过研究，他们为对抗不断涌现的邪恶浪潮做好准备。通过仔细的训练，他们学会了刺穿和操纵对手身体的精神流动。通过了解敌人的秘密，他们可以适应并超越他们。然后，一旦战斗结束，他们就会回来记录他们的发现，供后世的僧侣学习。",
	"Beginning at 3rd level when choosing this tradition, you can strike pressure points to extract crucial information about your foe, granting you insight about their combat ability. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you mark them as analyzed. Whenever an analyzed creature misses you with an attack, you can immediately use your reaction to make an unarmed melee attack against that creature. This benefit lasts until you finish a short or long rest.": "从第三级开始，当选择这个传统时，你可以通过打击压力点来提取敌人的关键信息，赋予你对他们战斗能力的洞察力。每当你用你的 \"连击 \"所赋予的攻击击中一个生物时，你就会将其标记为被分析。每当一个被分析的生物的攻击没有击中你时，你可以立即使用你的反应对该生物进行一次非武装的近战攻击。这个好处一直持续到你完成一个短时或长时休息。",
	"In addition, you learn the following attributes about the target: Damage Vulnerabilities, Damage Resistances, Damage Immunities, and Condition Immunities.": "此外，你还能了解目标的下列属性。伤害弱点、伤害抵抗力、伤害免疫力和条件免疫力。",
	"At 6th level, you can hit a hidden cluster of nerves on a creature with precision, temporarily causing them to become mentally malleable. If you hit a creature with an unarmed attack, you can spend 1 ki point to force them to make a Charisma saving throw. On a failed save, the creature is unable to speak a deliberate lie and all Charisma checks directed at the creature are made with advantage for up to 10 minutes. You know if they succeeded or failed on their saving throw.": "在6级时，你可以精确地击中生物身上隐藏的神经群，使它们暂时变得精神可塑性强。如果你用非武装攻击击中一个生物，你可以花费1个基点强迫他们做一个 \"魅力储蓄\"。如果救赎失败，该生物将无法说出蓄意的谎言，并且所有针对该生物的魅力检查都会在10分钟内获得优势。你知道他们是成功还是失败。",
	"An affected creature is aware of the effect and can thus avoid answering questions to which it would normally respond with a lie. Such a creature can be evasive in its answers as long as the effect lasts.": "受影响的生物会意识到这个效果，因此可以避免回答它通常会用谎言回答的问题。只要效果持续，这样的生物在回答问题时就可以回避。",
	"Beginning at 6th level, you've undergone extensive training with the Cobalt Soul, teaching you extensively in history or lore from the monastery's collected volumes. You learn one language of your choice, and you gain proficiency with one of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, and {@skill Religion}. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "从6级开始，你接受了钴魂的广泛训练，从寺院的藏书中广泛地教授你历史或传说。你学会了一种你选择的语言，并且你获得了以下一种你选择的技能的熟练度：（%0%）、（%1%）、（%2%）、（%3%）和（%4%）。如果你已经熟练掌握了其中一项技能，你可以选择对任何使用所选熟练度的能力检查加倍你的熟练度奖励。",
	"You gain an additional language and an additional skill proficiency from the above list (with the ability to double the bonus of an existing proficiency from the list) at 11th and 17th level. ": "你在11级和17级时从上述列表中获得一种额外的语言和一种额外的技能熟练度（能够将列表中现有熟练度的奖励加倍）。",
	"Starting at 11th level, you've honed your awareness and reflexes through mental aptitude and pattern recognition. Once per turn, if you've already taken your reaction, you may spend 1 ki point to take an additional reaction.": "从11级开始，你通过精神能力和模式识别来磨练你的意识和反应能力。每回合一次，如果你已经做出了反应，你可以花费1个基点来做出一个额外的反应。",
	"You gain an additional language and an additional skill proficiency from the above list at 11th level. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "你在11级时从上述列表中获得一种额外的语言和一种额外的技能熟练度。如果你已经熟练掌握了其中一项技能，你可以选择在任何使用所选熟练度的能力检查中加倍你的熟练度奖励。",
	"Upon reaching 17th level, you've gained the knowledge to temporarily lower a creature's fortitude by striking a series of pressure points. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can spend 3 ki points to cause the creature to suffer a vulnerability to a damage type of your choice for 1 minute, or until they take damage of that type. A creature who is affected by this feature cannot be affected by it again for 24 hours.": "达到17级后，你获得了通过击打一系列压力点来暂时降低生物的坚韧度的知识。每当你用你的 \"连击 \"所赋予的攻击之一击中一个生物时，你可以花费3个基点使该生物在1分钟内受到你所选择的一种伤害类型的伤害，或者直到他们受到该类型的伤害。受此特性影响的生物在24小时内不能再受其影响。",
	"You gain an additional language and an additional skill proficiency from the above list at 17th level. If you already have proficiency in one of the listed skills, you can instead choose to double your proficiency bonus for any ability check you make that uses the chosen proficiency.": "你在17级时从上述列表中获得一种额外的语言和一种额外的技能熟练度。如果你已经熟练掌握了其中一项技能，你可以选择在任何使用所选熟练度的能力检查中加倍你的熟练度奖励。"
}