{
	"The Falconer is a fighter that forms a bond with a trained bird of prey. Falconers and their partners use teamwork and simple magic to support each other and fight side-by-side.": "猎鹰人是一个与训练有素的猎物鸟形成联系的战士。猎鹰人和他们的伙伴利用团队合作和简单的魔法相互支持，并肩作战。",
	"Not every Falconer partners with a falcon: many use other birds, such as hawks or owls. Some even bond with stranger beasts, like ravens, gulls, or parrots, adopting the traditions of the first Falconers with the birds of their native homelands.": "不是每个猎鹰人都与猎鹰合作：许多人使用其他鸟类，如鹰或猫头鹰。有些人甚至与陌生的野兽结合，如乌鸦、海鸥或鹦鹉，采用第一批猎鹰人与他们家乡的鸟类的传统。",
	"At 3rd level, you gain the companionship of a trained falcon (see the {@creature trained falcon|Falconer} stat block). The falcon is friendly to you and your companions, and it obeys your commands.": "在3级时，你获得了一只训练有素的猎鹰的陪伴（见（%0%）状态块）。猎鹰对你和你的同伴都很友好，而且它服从你的命令。",
	"In combat, your falcon shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you use a bonus action on your turn to command it to use the {@action Attack} action with its talons attack, or the {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide}, or {@action Search} action.": "在战斗中，你的猎鹰分享你的主动权计数，但它在你的回合之后立即进入自己的回合。它可以自己移动并使用反应，但它在自己的回合中唯一的动作是闪避动作，除非你在自己的回合中使用一个额外的动作，命令它使用{@action Attack}动作与它的爪子攻击，或{@action Dash}、{@action Disengage}、{@action Help}、{@action Hide}或{@action Search}动作。",
	"When your falcon is reduced to 0 hit points, it makes death saving throws as a player character would. When your falcon finishes a short or long rest, it regains all its hit points. If you lose your falcon, you can obtain another one by spending 8 hours bonding with a similar beast that isn't hostile to you. You can't have more than one trained falcon at a time.": "当你的猎鹰被降低到0命中率时，它可以像玩家角色一样进行死亡拯救动作。当你的猎鹰完成短期或长期的休息时，它将恢复所有的命中率。如果你失去了你的猎鹰，你可以通过花8小时与一个对你没有敌意的类似野兽结合来获得另一只猎鹰。你不能在同一时间拥有超过一只训练有素的猎鹰。",
	"Starting at 3rd level, when you hit a creature with an attack, you can mark it as prey for your falcon until the start of your next turn. The first time your falcon hits a marked creature with an attack on its turn, it deals an extra {@dice 1d4} damage.": "从3级开始，当你用攻击击中一个生物时，你可以把它标记为你的猎鹰的猎物，直到你下一个回合开始。你的猎鹰在其回合中第一次用攻击击中被标记的生物时，会造成额外的（%0%）伤害。",
	"This extra damage increases by {@dice 1d4} when you reach 7th level in this class, and again at 15th level and 18th level.": "当你在这个等级达到7级时，这个额外的伤害会增加（%0%），并在15级和18级时再次增加。",
	"Starting at 7th level, your falcon harries your enemies. When your falcon hits a creature with its talons, the target can't take reactions until the start of your next turn.": "从第七级开始，你的猎鹰会骚扰你的敌人。当你的猎鹰用它的爪子击中一个生物时，目标不能做出反应，直到你下一个回合开始。",
	"Also at 7th level, you gain the {@spell beast sense} spell, and you can cast it on your falcon at will, without expending a spell slot.": "同样在7级时，你获得了{@spell beast sense}的法术，你可以随意对你的猎鹰施放它，而不需要消耗法术槽。",
	"Starting at 10th level, when you use your Second Wind while your falcon can see or hear you, your falcon gains temporary hit points equal to {@dice 1d10} + your fighter level, and it can use its reaction to move up to half its speed.": "从10级开始，当你在猎鹰能看到或听到你的时候使用你的第二风，你的猎鹰会获得相当于{@dice 1d10}+你的战士等级的临时命中率，并且它可以使用它的反应来移动到一半的速度。",
	"Starting at 15th level, you and your falcon can escape certain area effects, such as a black dragon's acid breath or a wall of fire spell. When you or your falcon are subjected to an effect that allows you to make a Dexterity saving throw to take half as much damage, you and your falcon take no damage on a successful saving throw, and only half damage on a failure.": "从15级开始，你和你的猎鹰可以逃避某些区域效应，例如黑龙的酸气或火墙的咒语。当你或你的猎鹰受到一个允许你进行灵巧救赎以承受一半伤害的效果时，你和你的猎鹰在救赎成功时不会受到伤害，在失败时只受到一半的伤害。",
	"Starting at 18th level, your falcon can attack twice, instead of once, when it uses its talons on its turn. If your falcon makes both attacks against different targets, it can use your Bird of Prey feature to deal extra damage to both targets.": "从18级开始，你的猎鹰在轮到自己使用爪子时可以攻击两次，而不是一次。如果你的猎鹰对不同的目标进行两次攻击，它可以使用你的捕食之鸟功能对两个目标造成额外伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5ft., one target, {@h}{@damage 1d4 + 3} slashing damage.": "{@atk mw}{@hit 5}击中，达到5英尺，一个目标，{@h}{@damage 1d4 + 3}砍击伤害。"
}