{
	"The link between barbarians and magic has always been tenuous, the act of putting oneself onto an unfettered rage clashing with the strict discipline needed to cast even the simplest of magics. There is one rare exception to this rule: when the blood of a sorcerer is introduced to a barbaric society, this can manifest in the form of a warrior who can use their magical powers to fuel their rage and beyond. These gifted few are called the Bloodragers.": "野蛮人和魔法之间的联系一直是脆弱的，将自己置于不受约束的愤怒中的行为与施放最简单的魔法所需的严格纪律相冲突。这条规则有一个罕见的例外：当巫师的血统被引入野蛮人社会时，就会以战士的形式表现出来，他们可以用自己的魔法力量来助长他们的愤怒和超越。这些有天赋的少数人被称为 \"流血者\"。",
	"At 3rd level, the magic of your bloodline is unleashed, or at the very least you begin to gain control over it. See {@book chapter 10|PHB|10} for general rules of spellcasting and chapter 11 for the {@filter sorcerer spell list|spells|class=sorcerer}.": "在3级时，你的血统的魔法被释放出来，或者至少你开始获得对它的控制。咒语的一般规则见（%0%），第11章见（%1%）。",
	"You learn two cantrips of your choice from the {@filter sorcerer spell list|spells|class=sorcerer}. You learn an additional sorcerer cantrip of your choice at 10th level.": "你从（%0%）中学习两个你选择的咒语。你在10级的时候可以额外学习一个你选择的巫师咒语。",
	"The Bloodrager Spellcasting table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "血族法术表显示了你有多少个法术槽来施展你的（%0%）一级及以上的法术。要施展其中一个法术，你必须消耗一个该法术等级或更高的法术槽。当你完成一个长时间的休息时，你会重新获得所有消耗的法术槽。",
	"For example, if you know the 1st-level spell {@spell shield} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield} using either slot.": "例如，如果你知道一级法术（%0%），并且有一个一级和一个二级法术槽可用，你可以使用任何一个法术槽施放（%1%）。",
	"You know three 1st-level sorcerer spells of your choice, two of which you must choose from the evocation and transmutation spells on the sorcerer spell list.": "你会三个自选的一级巫师法术，其中两个必须从巫师法术列表中的召唤和转化法术中选择。",
	"The Spells Known column of the Bloodrager Spellcasting table shows when you learn more sorcerer spells of 1st level or higher. Each of these spells must be an evocation or transmutation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "血族法术表的 \"已知法术 \"一栏显示了你何时学会更多1级以上的巫师法术。每个法术都必须是你选择的唤起或转化法术，并且必须是你有法术槽的等级。例如，当你达到该等级的第7级时，你可以学习一个1级或2级的新法术。",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "你在8级、14级和20级学到的法术可以来自任何魔法流派。",
	"Whenever you gain a level in this class, you can replace one of the sorcerer spells you know with another spell of your choice from the sorcerer spell list. The new spell must be of a level for which you have spell slots, and it must be an evocation or transmutation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "每当你在这个等级中获得一个等级，你可以用你在巫师法术列表中选择的另一个法术来替换你所知道的一个巫师法术。新的法术必须是你有法术槽的等级，而且必须是唤醒或转化法术，除非你替换的是你在3、8、14或20级时从任何魔法流派获得的法术。",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to direct your fury into magical energy. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "魅力是你的巫师法术的施法能力，因为你的魔法的力量依赖于你将你的怒气转化为魔法能量的能力。每当咒语提到你的施法能力时，你就会使用你的魅力。此外，在设定你所施展的巫师法术的蓄力DC时，以及在用巫师法术进行攻击时，你都会使用你的魅力修饰。",
	"Also at 3rd level, you gain the ability to not only access your bloodline, but also instinctually cast your spells without needing to focus all your attention onto them. You may cast spells gained from this Path while raging, but still are unable to hold concentration on them, and any spells gained from other classes or features cannot be cast during the rage.": "同样在3级时，你不仅获得了接触你的血脉的能力，还获得了本能地施展你的法术的能力，而不需要将所有的注意力集中在它们上面。你可以在狂怒时施展从该路径获得的法术，但仍然无法对它们保持专注，任何从其他等级或特征获得的法术都不能在狂怒时施展。",
	"Casting a spell that targets an opponent during a rage will allow you to maintain your rage, and you add your rage damage bonus to any spell damage rolls.": "在暴怒期间施放以对手为目标的法术将使你保持暴怒，你会在任何法术伤害卷中加入你的暴怒伤害奖励。",
	"In addition, pick a bloodline from the list below. This will determine the specifics of what features your bloodrager will get as they advance in level.": "此外，从下面的列表中选择一个血统。这将决定你的血族随着等级的提高将获得哪些具体的特征。",
	"Aberrant Mind": "畸形的心态",
	"Clockwork Soul": "发条灵魂",
	"Divine Soul": "神圣的灵魂",
	"Draconic": "德拉科尼语",
	"{@spell Dragon's Breath|XGE} (3rd level)": "{@spell Dragon's Breath|XGE} (3级)",
	"Giant Soul": "巨人的灵魂",
	"Phoenix": "凤凰城",
	"Pyromancer": "火法师",
	"Shadow": "阴影",
	"Stone": "石头",
	"Storm": "风暴",
	"At 6th level, you are fully acquainted with your magical abilities, both in and out of battle. You no longer need material components to cast spells unless they have a specified gold cost.": "在6级时，你完全熟悉了你的魔法能力，无论是在战斗中还是在战斗外。你不再需要材料组件来施展法术，除非它们有指定的黄金成本。",
	"You also gain proficiency in one skill depending on your chosen bloodline, or double the proficiency bonus if you're already proficient in that skill.": "你还会根据你选择的血统获得一项技能的熟练度，如果你已经精通该技能，则获得双倍的熟练度奖励。",
	"At 10th level, you gain a spell from the Bloodline Spells list below depending on your chosen bloodline and add it to your known spells. When you enter a rage, you may use your action to cast this spell immediately without using a spell slot. If the spell requires concentration, you can concentrate on it while raging.": "在10级时，你根据你选择的血统，从下面的血统法术列表中获得一个法术，并将其加入你的已知法术。当你进入狂暴状态时，你可以使用你的行动立即施放这个法术，而不需要使用法术槽。如果这个法术需要集中注意力，你可以在狂怒时集中注意力。",
	"After you use this ability, you can't use it again until completing a long rest.": "在你使用这个能力后，你不能再使用它，直到完成一个长时间的休息。",
	"At 14th level, you are so in tune with the magic in your blood that you can alter the spells you cast with Metamagic, in a similar manner to a sorcerer. You gain one Metamagic option depending on your bloodline, and you also gain access to the {@class sorcerer|phb|Font of Magic} feature.": "在14级时，你与你血液中的魔力如此契合，以至于你可以用变形术改变你所施展的法术，其方式类似于巫师。根据你的血统，你可以获得一个魔法选项，同时你还可以获得（%0%）的特性。",
	"You have 5 sorcery points you can use to fuel metamagic alterations to your spells. You regain all sorcery points on a long rest.": "你有5个巫术点数，可以用来为你的法术提供超自然的改变。你在长时间的休息中会恢复所有的巫术点数。"
}