{
	"Otherworldly magic touches your familiar. Your familiar gains additional hit points equal to your warlock level, its creature type becomes aberration, and you can use your bonus action to make its appearance alien, or revert it to normal.": "异世界的魔法触及你的熟悉者。你的熟悉者获得与你的术士等级相等的额外命中率，它的生物类型变成反常，你可以使用你的额外行动使它的外观变得异乎寻常，或者将它恢复为正常。",
	"While your familiar appears alien, it has advantage on Charisma ({@skill Intimidation}) checks, and you can use your action to make it do something unnatural, such as gibber in maddening voices. A creature within 10 feet of the familiar that sees this must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition frightened} of the familiar for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "当你的熟人看起来像外星人时，它在魅力（（%0%））检查上有优势，而且你可以用你的行动让它做一些不自然的事情，比如用令人疯狂的声音胡言乱语。在熟悉的人周围10英尺内的生物看到这一幕时，必须对你的术士法术救赎DC进行智慧救赎成功，否则就会在1分钟内被熟悉的人的（%1%）。2%）的生物可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"Once you've made your familiar do something unnatural, you can't do so again until you finish a short or long rest.": "一旦你让你的熟人做了一些不自然的事情，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"You use long forgotten knowledge to alter your magics, casting them with nothing but a thought. You can ignore the verbal component of a warlock spell if it also has a somatic component. If the spell is on your expanded spell list, it instead requires no components.": "你使用早已遗忘的知识来改变你的魔法，只用一个念头就能施展它们。如果一个术士的法术也有身体的成分，你可以忽略它的语言成分。如果该法术在你的扩展法术列表中，它反而不需要任何组件。",
	"Your pact weapon becomes capable of carving through both flesh and mind. Once per turn, when you hit a creature with a weapon attack made with your pact weapon, you can cause the attack to deal psychic damage instead of its regular type. If you do so, the creature has disadvantage on the next attack roll it makes before the end of its next turn.": "你的契约武器变得可以同时雕刻肉体和心灵。每回合一次，当你用你的契约武器攻击一个生物时，你可以使该攻击造成精神伤害，而不是其常规类型。如果你这样做，该生物在下一回合结束前进行的下一次攻击卷轴上会处于劣势。",
	"Additionally, when you hit a creature with a weapon attack made with your pact weapon, you can glimpse into its mind. You immediately learn if the creature is under any mind influencing effects and what those effects are, such as a geas spell, and learn the creature's greatest fears and desires. Once you glimpse a creature's mind, you can't do so again until you finish a long rest.": "此外，当你用你的契约武器攻击到一个生物时，你可以窥视它的思想。你会立即了解到该生物是否受到任何心灵影响，以及这些影响是什么，比如说geas咒语，并了解该生物最大的恐惧和欲望。一旦你瞥见一个生物的思想，你就不能再这样做了，直到你完成一个长时间的休息。",
	"Your Book of Shadows becomes linked to an aspect of your patron you can call upon for knowledge, at the risk of your sanity. You can cast {@spell contact other plane} as a ritual. When you cast {@spell contact other plane}, you make a saving throw using your warlock spellcasting ability instead of Intelligence, and the aspect writes its answers in your Book of Shadows, in arcane script only you can understand. The first time you fail your saving throw against the spell each day, you become insane for 1 minute instead of until the end of a long rest.": "你的阴影之书与你的守护者的某个方面联系在一起，你可以向其求取知识，但要冒着神智不清的风险。你可以将{@spell contact other plane}作为一种仪式来施展。当你施放（1%）时，你会用你的术士法术能力而不是智力来做判断，而这个方面会在你的阴影之书中写下它的答案，而且是只有你能理解的神秘文字。每天你第一次对该法术的蓄力失败时，你会变得疯狂1分钟，而不是直到长时间休息结束。",
	"Additionally, you can unerringly recall any information written in your Book of Shadows.": "此外，你可以准确无误地回忆起写在你的阴影之书中的任何信息。",
	"Your ability to touch the minds of other creatures expands dramatically. When you use your Awakened Mind feature to communicate telepathically, the range increases to 120 feet, you can communicate with a number of creatures equal to your Charisma modifier (minimum 1) simultaneously, and creatures without telepathy can respond to your telepathic messages, but can't initiate or terminate contact.": "你接触其他生物心灵的能力急剧扩大。当你使用你的觉醒心智功能进行心灵感应时，范围增加到120英尺，你可以同时与等于你的魅力修正值（最小为1）的生物沟通，没有心灵感应的生物可以回应你的心灵感应信息，但不能启动或终止联系。",
	"You can draw your consciousness close to the veil between worlds, listening to whispers from the denizens of the Far Realm. You can cast {@spell augury} without spending a spell slot, and without material components. When cast this way, you can gain advantage on one attack roll or ability check of your choice that you make in the next hour, if it relates to the course of action you received an omen for.": "你可以将你的意识靠近世界之间的面纱，聆听来自远界居民的低语。你可以在不花费法术槽的情况下施展{@spell augury}，也不需要物质成分。当以这种方式施展时，你可以在接下来的一小时内自选的一次攻击卷或能力检查中获得优势，如果它与你收到的预兆的行动过程有关。",
	"Once you cast {@spell augury} this way, you can't do so again until you finish a short or long rest.": "一旦你以这种方式施放（%0%），你就不能再这样做，直到你完成一个短期或长期休息。",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "你的守护者是一个神秘的实体，其性质与现实的结构完全不同。它可能来自远界，超越现实的空间，也可能是只有在传说中才知道的长老神之一。它的动机是凡人无法理解的，它的知识是如此巨大和古老，即使是最伟大的图书馆与它所拥有的巨大秘密相比也相形见绌。伟大的古神可能不知道你的存在，或者对你完全无动于衷，但你所学到的秘密使你能从它那里汲取魔力。这种类型的实体包括被称为 \"潜伏者 \"的Ghaunadar、被锁住的神Tharizdun、夜蛇Dendar、回归者Zargon、伟大的Cthulhu，以及其他深不可测的生命体。",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "当你学习术士法术时，伟大的古人让你从一个扩大的法术列表中选择。以下的法术会被添加到术士法术列表中，供你使用。",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can communicate telepathically with any creature you can see within 30 feet of you. While communicating telepathically, you can alter your voice to sound however you wish. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "从1级开始，你的外星知识使你有能力接触其他生物的思想。你可以与你周围30英尺内你能看到的任何生物进行心灵感应。在进行心灵感应时，你可以改变你的声音，使之听起来像你希望的那样。你不需要与该生物共享一种语言，它就能理解你的心灵感应，但该生物必须能够理解至少一种语言。",
	"At 6th level, you can flood the minds of those who assault you with terrifying, incomprehensible images from your patron's realm. When a creature within 60 feet damages you, you can use your reaction to force the creature to make an Intelligence saving throw against your warlock spell save DC. On a failed save, the creature takes psychic damage equal to 1d10 + half your warlock level and is {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on a success. On a successful save, the creature takes half as much damage and isn't {@condition frightened}.": "在6级时，你可以用来自你守护者领域的可怕的、难以理解的图像来淹没那些攻击你的人的思想。当60英尺范围内的生物对你造成伤害时，你可以用你的反应迫使该生物对你的术士法术救赎进行智力测验。如果救赎失败，该生物会受到相当于1d10+你术士等级一半的精神伤害，并在1分钟内受到（%0%）的伤害。一个（1%）的生物可以在它的每个回合结束时重复蓄力，如果成功则结束效果。在救赎成功时，该生物会受到一半的伤害，并且不在{@condition frightened}。",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "一旦你使用了这个功能，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"At 10th level, the outer layers of your mind become alien in scope - becoming indecipherable to those who would plunder it, while revealing the true nature of the world around you. You are immune to any effect that would sense your emotions, read your thoughts, or determine you are lying, unless you allow it.": "在10级时，你心灵的外层在范围上变得异乎寻常--对那些想掠夺它的人来说变得无法破译，同时揭示了你周围世界的真实本质。你对任何能感知你的情绪、读懂你的想法或确定你在撒谎的效果都是免疫的，除非你允许。",
	"Additionally, you can use your action to open your mind to the truth of the world. For 10 minutes, you gain {@sense truesight} out to 60 feet. Once you do so, you can't do so again until you finish a short or long rest.": "此外，你可以用你的行动来打开你的思想，了解世界的真相。在10分钟内，你获得{@sense truesight}到60英尺的范围。一旦你这样做了，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell of 5th level or higher is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "在14级时，你获得了用你的守护者的外星魔法感染一个类人的心灵的能力。你可以用你的行动来接触一个（%0%）的人形生物。然后，该生物会被你感染（%1%），直到有一个5级以上的（%2%）法术对其施放，（%3%）的条件被消除，或者你再次使用这个特性。",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence. The {@condition charmed} creature regards you as a trusted friend to be heeded and protected. Although the creature isn't under your control, it takes your requests or actions in the most favorable way it can.": "只要你和{@condition charmed}生物在同一个平面上，你就能与之进行心灵感应。{@condition charmed}的生物将你视为一个值得信赖的朋友，要听从和保护。虽然该生物不在你的控制之下，但它会以最有利的方式接受你的请求或行动。"
}