{
	"It came at me, horns protruding from its head, a giant, inhuman grin fixed on its face and eyes like fires that bore into my soul. Some have claimed to me that it was just a man in a mask, but I know this can't be true. They don't know. They didn't stare into those eyes and see their own death staring back at them...": "它向我走来，头上突出的角，脸上固定着一个巨大的、非人的笑容，眼睛像火一样钻进我的灵魂。有人向我声称，它只是一个戴着面具的人，但我知道这不可能是真的。他们不知道。他们没有盯着那双眼睛，看到自己的死亡在盯着他们......",
	"Some barbarians learn how to craft strange and terrifying masks to aid them both on and off the battlefield. These masks are magical and unique, and the key to their creation is a carefully guarded secret.": "一些野蛮人学会了如何制作奇怪而可怕的面具，以帮助他们在战场上和战场外。这些面具是神奇而独特的，而创造它们的关键是一个被仔细保护的秘密。",
	"When you choose this primal path at 3rd level, you gain proficiency with the {@item disguise kit|phb} and your choice of either {@item leatherworker's tools|phb|leatherworker's}, {@item smith's tools|phb|smith's} or {@item woodcarver's tools|phb|woodworker's tools}.": "当你在第三级选择这条原始道路时，你获得对（%0%）的熟练度，并可选择（%1%）、（%2%）或（%3%）。",
	"Also at 3rd level, you learn how to craft masks and imbue them with magic. You learn how to make 2 masks from the {@filter Masks of Fury|optionalfeatures|feature type=PotMS:MoF} list at the end of this subclass. You learn how to make additional masks when you gain certain levels in this class, as shown in the mask table. You choose the physical appearance of these masks.": "同样在3级时，你学会了如何制作面具并给它们注入魔法。你学会了如何从本子阶级末尾的（%0%）列表中制作2个面具。当你在本类中获得一定等级时，你会学习如何制作额外的面具，如面具表所示。你可以选择这些面具的物理外观。",
	"You may spend 10 minutes crafting a mask you know how to make, and may do so as part of taking a short or long rest. Whenever you craft two masks of the same type, the mask you crafted first turns to dust. These masks only effect you, on any other creature they are normal masks. If a mask requires a saving throw, the DC is equal to 8 + your proficiency bonus + your Constitution modifier.": "你可以花10分钟制作一个你知道如何制作的面具，并且可以作为短期或长期休息的一部分来进行。每当你制作两个相同类型的面具时，你先制作的面具会变成灰尘。这些面具只对你有影响，对任何其他生物都是普通面具。如果一个面具需要蓄力，蓄力值等于8+你的熟练度加成+你的体质修正值。",
	"You may don or doff one mask before going into a rage (as part of the same action), or as a bonus action on your turn.": "你可以在进入愤怒状态前戴上或摘下一个面具（作为同一行动的一部分），或在你的回合中作为一个额外行动。",
	"Some of your masks makes use of your Mask die, which is a {@dice d6} and increases in size when you reach certain levels in this class, as shown in the mask table.": "你的一些面具利用了你的面具模子，它是一个（%0%），当你在这个等级中达到一定程度时，它的大小会增加，如面具表所示。",
	"If a mask of fury has prerequisites, you must meet them to learn to make it. You can learn how to make a mask at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "如果愤怒的面具有先决条件，你必须满足这些条件才能学习制作它。你可以在满足先决条件的同时，学习制作面具。等级先决条件指的是你在这门课中的等级。",
	"At 6th level, your skills are heightened. Whenever you fail a skill check that you are proficient in, you may add one roll of your Mask die to the roll, potentially causing the check to succeed.": "在6级时，你的技能得到加强。每当你精通的技能检查失败时，你可以将你的面具模子的一卷加入到检查中，有可能导致检查的成功。",
	"You may use this feature a number of times equal to your proficiency bonus, after which you cannot use it again until you finish a long rest.": "你可以使用这个功能的次数与你的熟练度加成相等，之后你不能再使用它，直到你完成一个长时间的休息。",
	"At 10th level, your masks can truly terrify. While you are raging and wearing a mask, once during each of your turns, when you hit a creature with an attack, you can force it to make a Wisdom saving throw with a DC of 8 + your proficiency bonus + your Constitution modifier, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "在10级的时候，你的面具可以真正地吓人。当你怒气冲冲地戴着面具时，在你的每个回合中，当你用攻击击中一个生物时，你可以强迫它做一个智慧救赎，DC为8+你的熟练度加成+你的宪法修改器，如果救赎失败，目标是你的（%0%），直到你下一回合结束。",
	"At 14th level, your masks grant you additional abilities. Whenever you don a mask, you may choose to gain one of the following benefits for as long as you are wearing that mask:": "在14级时，你的面具会赋予你额外的能力。每当你戴上面具时，你可以选择获得以下一种好处，只要你戴着该面具。",
	"Your gain resistance to one damage type of your choice between acid, cold, fire, lightning and thunder damage.": "你获得对你所选择的一种伤害类型的抵抗，包括酸、冷、火、闪电和雷霆伤害。",
	"Your speed increases by 5 feet, and you gain a flying speed equal to half your walking speed (rounded down to the nearest multiple of 5).": "你的速度增加5英尺，你获得的飞行速度等于你步行速度的一半（四舍五入到最近的5的倍数）。",
	"You may add your mask die to the first weapon attack you make each turn.": "你可以在你每回合进行的第一次武器攻击中加入你的面具模子。",
	"As long as you are wearing this mask, you have advantage on saving throws against being {@condition frightened}. When you enter into a rage while wearing this mask or don it while you are raging, you may choose a creature you can see within 90 feet of you. While you are still raging, the first time you hit the chosen creature with a weapon attack on each of your turns, the attack deals additional damage equal to one roll of your Mask die. After you deal damage to a creature this way, that target has disadvantage on any attack roll that isn't against you until the start of your next turn.": "只要你戴着这个面具，你就能在对被攻击者的救赎中获得优势（%0%）。当你戴着这个面具进入狂暴状态或在狂暴状态下戴上它时，你可以选择一个你能看到的90英尺内的生物。当你还在愤怒时，你在每个回合中第一次用武器攻击击中所选择的生物时，攻击造成的额外伤害等于你的面具模子的一次滚动。在你以这种方式对一个生物造成伤害后，该目标在任何非针对你的攻击卷上都有劣势，直到你下一回合开始。",
	"As long as you are wearing this mask, you have advantage on Charisma ({@skill Deception}) and Dexterity ({@skill Sleight of Hand}) checks you make. While you are raging and wearing this mask, as a bonus action you can choose a creature you can see within 60 feet of you. The chosen creature must succeed on a Constitution saving throw, or take necrotic damage equal to one roll of your Mask die and be unable to regain hitpoints until the start of your next turn.": "只要你戴着这个面具，你在进行魅力（（%0%））和灵巧（（%1%））检查时有优势。当你怒气冲冲地戴着这个面具时，作为一个额外动作，你可以选择一个你能看到的60英尺范围内的生物。被选择的生物必须在宪法救赎中成功，否则会受到相当于你的面具模子一卷的坏死伤害，并且在你下一回合开始前无法恢复生命值。",
	"As long as you are wearing this mask, your carrying capacity (including maximum load and maximum lift) is doubled, and you have advantage on Strength checks made to push, pull, lift, or break objects. While you are raging and wearing this mask, as a bonus action you can choose a creature you can see within 30 feet of you. The target and each creature within 5 feet of it must succeed on a Dexterity saving throw or take fire damage equal to one roll of your Mask die. Any flammable objects that are not being worn or carried within 5 feet of the target catch fire.": "只要你戴着这个面具，你的运载能力（包括最大负荷和最大举重）就会增加一倍，而且你在推、拉、举或破坏物体的力量检查中具有优势。当你怒气冲冲地戴着这个面具时，作为一个额外动作，你可以选择一个你能看到的30英尺内的生物。目标和它周围5英尺内的每个生物都必须在灵巧的救赎中成功，否则就会受到相当于你的面具模子一卷的火灾伤害。在目标5英尺范围内没有穿戴或携带的任何易燃物都会着火。",
	"As long as you are wearing this mask, when a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. While you are raging and wearing this mask, as a bonus action you may choose a creature you can see within 30 feet of you. That creature gains temporary hitpoints equal to one roll of your Mask die until the start of your next turn.": "只要你戴着这个面具，当一个你能看到的生物攻击一个你以外的、在你5英尺以内的目标时，你可以用你的反应在攻击卷上施加不利条件。当你怒气冲冲地戴着这个面具时，作为一个额外动作，你可以选择一个你能看到的在你30英尺内的生物。该生物获得相当于你的面具模子一卷的临时命中率，直到你下一回合开始。",
	"As long as you are wearing this mask, your mask sheds dim light in a 15 foot radius around you. While you are raging and wearing this mask, the light created by your mask becomes bright light and it sheds dim light for an additional 15 feet, and whenever a creature you can see within 15 feet of you is dealt damage by another creature, as a reaction you may cause the target to take extra radiant damage equal to one roll of your Mask die.": "只要你戴着这个面具，你的面具就会在你周围15英尺的范围内发出昏暗的光。当你怒气冲冲地戴着这个面具时，你的面具所产生的光变成了亮光，它在额外的15英尺范围内散发出昏暗的光，每当你能看到的15英尺范围内的生物受到另一个生物的伤害时，作为反应，你可以使目标受到相当于你的面具模子一卷的额外辐射伤害。",
	"As long as you are wearing this mask, you have advantage on death saving throws. Whenever you reduce a creature to 0 hitpoints while raging and wearing this mask, you gain temporary hitpoints equal to two rolls of your Mask die.": "只要你戴着这个面具，你在死亡救赎上有优势。每当你在愤怒的时候将一个生物的命中率降低到0，并且戴着这个面具，你就会获得临时的命中率，相当于你的面具模子的两次滚动。",
	"As long as you are wearing this mask, you have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage. While you are raging and wearing this mask, the first creature you hit on each of your turns with a weapon attack takes extra poison damage equal to one roll of your mask die, and must succeed on a Constitution saving throw or be {@condition poisoned} until the start of your next turn.": "只要你戴着这个面具，你在对被攻击的救赎上有优势，并且你对毒药伤害有抵抗力。当你怒气冲冲地戴着这个面具时，你在每个回合中用武器攻击击中的第一个生物会受到相当于你的面具模子一卷的额外毒药伤害，并且必须在宪法救赎中成功，否则会被（%1%），直到你下一回合开始。",
	"As long as you are wearing this mask, you have advantage on Dexterity ({@skill Stealth}) checks you make and have a climbing speed equal to your walking speed. While you are raging and wearing this mask, you may take the {@action Disengage} and {@action Hide} actions as a bonus action.": "只要你戴着这个面具，你在做灵巧（{@skill Stealth}）检查时有优势，并且有一个等于你步行速度的攀爬速度。当你怒气冲冲地戴着这个面具时，你可以把{@action Disengage}和{@action Hide}的行动作为额外行动。"
}