{
	"Mighty creatures of awesome size and primal magics, dragons have inspired awe in the common folk for eons — sometimes being worshipped like gods, other times worshipped as gods: Bahamut the platinum dragon, Tiamat the rainbow wrym and Sardior the flawless. These god like beings imbue a fraction of their power unto their most devout followers.": "龙是一种具有令人敬畏的体型和原始魔力的强大生物，长期以来一直激发着普通人的敬畏之心--有时被像神一样崇拜，有时又被当作神来崇拜。铂金龙巴哈姆特（Bahamut）、彩虹龙提亚马特（Tiamat）和无暇龙萨尔迪奥（Sardior）。这些神一样的存在将他们的一小部分力量灌输给他们最虔诚的追随者。",
	"You gain domain spells at the cleric levels listed in the Dragon Domain Spells table. See the Divine Domain class feature for how domain spells work.": "你在龙族领域法术表中所列的牧师等级中获得领域法术。关于领域法术的作用，请参见神圣领域类特征。",
	"*The target is always reincarnated as a {@race Dragonborn|phb}.": "*目标总是转世为（%0%）。",
	"At 1st level, you gain proficiency with martial weapons and heavy armour.": "一级时，你获得对武术武器和重甲的熟练度。",
	"Also at 1st level, the cunning sight of your god has been passed onto you, You gain proficiency in the {@skill Perception} skill.": "同样在1级，你的神的狡猾视力已经传给了你，你获得了对（%0%）技能的熟练度。",
	"Your proficiency bonus is doubled for any ability check that uses this skill.": "在任何使用该技能的能力检查中，你的熟练度加分都会翻倍。",
	"Choose a Dragon type from the Draconic Gift table. The damage type, breath weapon and colour associated with each dragon is used by features you gain later.": "从Draconic Gift表中选择一个龙的类型。与每个龙相关的伤害类型、呼吸武器和颜色会被你以后获得的功能所使用。",
	"Black": "黑色",
	"5 by 30 ft. line (Dex. save)": "5乘以30英尺线（Dex.）",
	"Lightning": "閃電",
	"Brass": "黄铜",
	"Bronze": "铜质",
	"Copper": "铜",
	"15 ft. cone (Dex. save)": "15英尺锥体(Dex. save)",
	"Green": "绿色",
	"Poison": "毒药",
	"15 ft. cone (Con. save)": "15英尺锥体 (Con. save)",
	"Silver": "银色",
	"White": "白",
	"At 2nd level, as an action, you can present your holy symbol and channel the draconic might of your gods into a destructive exhalation of energy. Your Draconic Gift determines the size, shape, and damage type of the exhalation.": "在2级时，作为一个动作，你可以展示你的神圣符号，并将你的神的龙威引导到一个毁灭性的能量喷发中。你的龙族天赋决定了呼气的大小、形状和伤害类型。",
	"When you use your breath weapon, each creature in the area of the exhalation must make a saving throw, the type of which is determined by your Draconic Gift. A creature takes {@dice 3d8} + your cleric level damage on a failed save, and half as much damage on a successful one.": "当你使用你的呼吸武器时，呼气区域内的每个生物都必须做一个蓄力动作，其类型由你的Draconic天赋决定。蓄力失败时，生物会受到{@dice 3d8}+你的牧师等级的伤害，蓄力成功时则受到一半的伤害。",
	"At 6th level, as a bonus action you may present your holy symbol and gain the gift of flight. A pair of dragon wings sprout from your back, granting you a flying speed equal to your current speed, your wings last for 1 minute before receding into your body.": "在6级时，作为一个额外的动作，你可以出示你的神圣符号并获得飞行的天赋。一对龙翼从你的背上长出，给予你相当于你当前速度的飞行速度，你的翅膀在退入你的身体之前持续1分钟。",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "你不能在穿戴盔甲时显现你的翅膀，除非盔甲是为适应它们而制作的，而不是为适应你的翅膀而制作的衣服在你显现它们时可能会被破坏。",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@dice 1d8} damage type on the Draconic Gift table to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "8级时，你获得为你的武器攻击注入神圣能量的能力。在你的每个回合中，当你用武器攻击击中一个生物时，你可以使攻击对目标造成Draconic Gift表中一个额外的（%0%）伤害类型。当你达到14级时，额外的伤害会增加到（%1%）。",
	"{@italic 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Divine Strike feature}": "{@italic 8th-level cleric {@variantrule optional class features|tce|optional feature}，取代了神圣打击的功能}。",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal {@dice 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "你在战斗中受到神力的祝福。当一个生物受到你的咒语或武器攻击的伤害时，你也可以对该生物造成{@dice 1d8}辐射伤害。一旦你造成这个伤害，你就不能再使用这个特性，直到你下一个回合开始。",
	"At 17th level, your gods have granted you a loyal draconic steed as a gift for your service. As an action, you can summon a dragon of your type, as per the {@spell find steed} spell. This dragon has the statistics of a {@creature wyvern}, except its Intelligence and Charisma are 12, it has immunity to your Draconic Gift type, and it lacks the Multiattack and Stinger actions.": "17级时，你的神赐予你一匹忠诚的龙族骏马，作为你服务的礼物。作为一个行动，你可以召唤一条你的类型的龙，就像（%0%）法术一样。这条龙具有{@creature wyvern}的统计数据，除了它的智力和魅力是12，它对你的龙族天赋类型有免疫力，并且它缺乏多重攻击和刺痛动作。",
	"Once you've summoned your dragon, you can't do so again until you finish a long rest.": "一旦你召唤了你的龙，你就不能再这样做了，直到你完成一个长时间的休息。"
}