{
	"_meta": {
		"sources": [
			{
				"json": "DDEX1-03",
				"abbreviation": "DDEX1-03",
				"full": "DDEX1-03 - Shadows Over the Moonsea",
				"authors": [
					"Wizards of the Coast"
				],
				"convertedBy": [
					"JuntaK"
				],
				"version": "1.0.0",
				"url": "https://github.com/TheGiddyLimit/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1558867830,
		"dateLastModified": 1705266948,
		"_dateLastModifiedHash": "87923e4ada"
	},
	"adventure": [
		{
			"name": "Shadows Over the Moonsea",
			"id": "DDEX1-03",
			"source": "DDEX1-03",
			"group": "other",
			"contents": [
				{
					"name": "Foreword",
					"headers": [
						"Introduction",
						"The D&D Adventurers League",
						"Preparing the Adventure",
						"Before Play at the Table",
						"Adjusting the Adventure",
						"Dungeon Mastering the Adventure",
						"Adventure Background",
						"Recent Events",
						"Overview"
					]
				},
				{
					"name": "Part 1: At the Open",
					"headers": [
						"The Mind of a Madman",
						"Speaking with the Black Fist",
						"Staring at a Pattern",
						"Fillistrom Wunderkundoodle",
						"Faction Assignments"
					]
				},
				{
					"name": "Part 2: On the Road",
					"headers": [
						"Of Ghost Ships & Roast Duck",
						"A Wary Mother",
						"The Boatman"
					]
				},
				{
					"name": "Part 3: The Village",
					"headers": [
						"Village Vignettes",
						"Elisande",
						"Overview of the Island"
					]
				},
				{
					"name": "Part 4: Bump in the Night",
					"headers": [
						""
					]
				},
				{
					"name": "Part 5: High Seas",
					"headers": [
						"Taking the Fight to the Ship",
						"The Return of the Audacity",
						"Conclusion"
					]
				},
				{
					"name": "Rewards",
					"headers": [
						"Experience",
						"Treasure",
						"Renown",
						"Downtime",
						"DM Rewards"
					]
				}
			],
			"published": "2014-09-01",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-03/DDEX1-03-cover.webp"
			},
			"level": {
				"start": 1,
				"end": 4
			},
			"storyline": "Tyranny of Dragons"
		}
	],
	"adventureData": [
		{
			"id": "DDEX1-03",
			"source": "DDEX1-03",
			"data": [
				{
					"type": "section",
					"name": "Foreword",
					"entries": [
						"月海的生活并不容易。土匪、海盗和残忍的领主主宰着这片土地，威胁着那些在那里诚实谋生的人。现在，一个新的祸害正在水域中游荡。一艘幽灵船袭击了沿海的小村庄，让受害者低声议论着 \"龙卷风之眼\"。加入这个冒险，了解这个威胁背后的真相吧 适合1-4级角色的冒险。",
						"{@b Adventure Code: DDEX1-03}",
						{
							"type": "section",
							"name": "Introduction",
							"entries": [
								"欢迎来到{@i Shadows over the Moonsea}，这是一个D&D探险™的冒险，是官方D&D冒险者联盟™有组织游戏系统和龙的暴政™故事情节季的一部分。",
								"{@b This adventure is designed for three to seven 1st level characters, and is optimized for five 2nd level characters}. 在这个等级范围之外的角色不能参加这个冒险。拥有不合格角色的玩家可以创建一个新的1级角色或使用一个预先生成的角色。",
								"这次冒险的背景是被遗忘领域的月海地区，在普兰市和附近。"
							]
						},
						{
							"type": "section",
							"name": "The D&D Adventurers League",
							"entries": [
								"这个冒险是D&D冒险家联盟的官方游戏。D&D冒险者联盟是《龙与地下城》的官方组织游戏系统。玩家可以创建角色并参与任何允许的冒险，作为D&D冒险者联盟的一部分。在冒险过程中，玩家可以跟踪他们的角色的经验、财宝和其他奖励，并可以带着这些角色进行其他冒险，继续他们的故事。",
								"D&D冒险者联盟的游戏被分成故事情节的季节。当玩家创建角色时，他们将这些角色附加到一个故事情节季，这决定了他们被允许使用什么规则来创建和推进他们的角色。玩家可以在故事情节季结束后继续玩他们的角色，可能会用这些相同的角色参与第二个或第三个故事情节。一个角色的等级是冒险游戏的唯一限制。玩家不能使用高于或低于D&D冒险者联盟冒险等级范围的角色。",
								"如果你将这个冒险作为商店活动的一部分或在某些会议上进行，你需要一个DCI号码。这个号码是你的官方Wizards of the Coast组织的游戏标识符。如果你没有号码，你可以在商店活动中获得一个。请向你的组织者了解细节。",
								"关于游戏的更多信息，作为地下城管理员运行游戏，以及为D&D冒险者联盟组织游戏，请访问D&D冒险者联盟主页。"
							]
						},
						{
							"type": "section",
							"name": "Preparing the Adventure",
							"entries": [
								"在你为一群玩家出现在地下城管理员这个冒险之前，你应该做以下准备。",
								{
									"type": "list",
									"items": [
										"请确保有一份最新版本的D&D基本规则或（%0%）。",
										"通读冒险，记下任何你想在运行冒险时强调或提醒自己的东西，例如你想描写一个NPC的方式或你想在战斗中使用的战术。",
										"熟悉这次冒险中使用的怪物统计。",
										"收集任何你想用来帮助你进行地下城管理的资源，如记事本、DM屏幕、微型模型、战斗地图等。",
										"如果你事先知道小组的组成，你就可以在整个冒险过程中根据需要进行调整。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Before Play at the Table",
							"entries": [
								"要求玩家向你提供相关的角色信息。这包括",
								{
									"type": "list",
									"items": [
										"角色名称和等级",
										"角色的种族和阶级",
										"被动智慧（感知）--最常见的被动能力检查",
										"任何由冒险指定的值得注意的东西（如背景、特征、缺陷等）。"
									]
								},
								"拥有超出冒险等级范围的角色的玩家（%0%）。拥有不符合条件的角色的玩家可以制作一个新的1级角色或使用一个预先生成的角色。玩家可以玩他们以前作为地下城主玩过的或运行过的冒险，但不能使用同一个角色（如果适用）。",
								"确保每个玩家都有他或她的角色的正式冒险记录表（如果没有，从组织者那里得到一个）。玩家要填写冒险名称、会话编号、日期以及你的名字和DCI编号。此外，玩家还要填写XP、金币、停工期、声望和永久魔法物品的数量等起始值。他或她将在会议结束时填写其他的数值并写下说明。每个玩家都有责任保持一个准确的记录表。",
								"如果你有时间，你可以对玩家的角色表进行快速扫描，以确保没有任何东西看起来不正常。如果你看到稀有度很高的魔法物品或奇怪的能力分数阵列，你可以要求玩家为这些不规则的东西提供证明。如果他们不能提供，可以自由地限制物品的使用，或者要求他们使用标准的能力得分阵列。指引玩家参考《D&D冒险者联盟玩家指南》。",
								"如果玩家希望花费停工日，而且是在冒险或剧情的开始阶段，他们可以宣布他们的活动，现在就花费这些日子，或者他们可以在冒险或剧情的结束时这样做。",
								"玩家应该在冒险开始前选择他们角色的法术和其他日常选项，除非冒险中另有规定。请随意重读冒险描述，以帮助给玩家提示他们可能面临的情况。"
							]
						},
						{
							"type": "section",
							"name": "Adjusting the Adventure",
							"entries": [
								"在整个冒险过程中，你可能会看到一些边栏，以帮助你对这个冒险进行调整，以适应较小/较大的团体和角色，以及较高/较低的团体规模。大多数时候，这都是用于战斗中的遭遇。",
								"你可以在冒险中给出的准则之外，或者出于其他原因调整冒险。例如，如果你和一群没有经验的玩家一起玩，你可能想把冒险变得简单一点；对于非常有经验的玩家，你可能想把它变得难一点。因此，我们创建了五类聚会实力，供你作为指导。",
								"把这些作为指南，如果推荐的聚会人数对团体来说感觉不合适，可以在冒险过程中自由使用不同的调整。",
								"这个冒险是（%0%）。要想知道你是否需要调整冒险，请做以下工作。",
								{
									"type": "list",
									"items": [
										"把所有角色的总等级加起来",
										"将总数除以字符数",
										"将0.5或更大的分数向上舍入；将小于0.5的分数向下舍入"
									]
								},
								"你现在已经确定了这个冒险的（%0%）。要计算出冒险的{@b party strength}，请参考以下表格。",
								{
									"type": "table",
									"colLabels": [
										"Party Composition",
										"Party Strength"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"3-4个字符，APL小于",
											"非常弱"
										],
										[
											"3-4个字符，相当于APL",
											"Weak"
										],
										[
											"3-4个字符，APL大于",
											"平均值"
										],
										[
											"5个字符，APL小于",
											"Weak"
										],
										[
											"5个字符，相当于APL",
											"平均值"
										],
										[
											"5个字符，APL大于",
											"强大的"
										],
										[
											"6-7个字符，APL小于",
											"平均值"
										],
										[
											"6-7个字符，相当于APL",
											"强大的"
										],
										[
											"6-7个字符，APL大于",
											"非常强大"
										]
									],
									"caption": "Determining Party Strength"
								},
								"{@b Average party strength}表示不建议对冒险进行调整。每个侧边栏可能提供也可能不提供针对某些团体力量的建议。如果没有为你的团队提供特定的建议，你就不需要进行调整。"
							]
						},
						{
							"type": "section",
							"name": "Dungeon Mastering the Adventure",
							"entries": [
								"作为会议的管理人，你在促进玩家享受游戏方面具有最重要的作用。你帮助引导叙事，使这些页面上的文字变得生动。一个有趣的游戏环节的结果往往会创造出远远超出桌面上的游戏的故事。当你为一个团体做管理时，一定要遵循这个黄金法则。",
								"{@b Make decisions and adjudications that enhance the fun of the adventure when possible.}",
								"为了加强这一黄金法则，请牢记以下内容。",
								{
									"type": "list",
									"items": [
										"你有权对冒险进行调整，并决定小组如何与这个冒险的世界进行互动。这一点在战斗之外尤其重要和适用，但对于那些玩得太容易或太难的小组，请随时调整冒险的内容。",
										"不要让冒险对一个团体来说太容易或太难。没有挑战的游戏是无聊的，而不知所措的游戏则是令人沮丧的。衡量玩家（而不是角色）在游戏中的经验，试着摸索（或询问）他们在游戏中喜欢什么，并试图给他们每个人在玩D&D时的经验。给每个人一个闪光的机会。",
										"要注意节奏，并保持游戏环节适当的进展。注意停顿，因为一旦发生这种情况，游戏就会失去动力。同时，要确保玩家不会过早结束；为他们提供完整的游戏体验。尽量注意时间长短的问题。相应地调整节奏。",
										"朗读文本只是一个建议；请随意修改你认为合适的文本，特别是当出现对话时。",
										"给予玩家适当的提示，使他们能够对如何进行做出明智的选择。应该在适当的时候给玩家提供线索和提示，这样他们就可以解决谜题、战斗和互动，而不会因为缺乏信息而感到沮丧。这有助于鼓励玩家沉浸在冒险中，并为玩家从线索中找出好的选择提供 \"小胜利\"。"
									]
								},
								"简而言之，作为DM并不是要逐字逐句地遵循冒险的文本；而是要为玩家提供一个有趣的、具有挑战性的游戏环境。{@book Dungeon Master's Guide™|dmg}有更多关于运行D&D游戏的艺术的信息。",
								{
									"type": "entries",
									"name": "Downtime and Lifestyle",
									"entries": [
										"在每个游戏环节开始时，玩家必须声明他们是否要花费任何一天的停工期。玩家在冒险记录表上记录所花费的停机时间。在停工期间，玩家可以使用以下选项（更多信息见D&D基本规则或D&D冒险者联盟玩家指南）。",
										{
											"type": "list",
											"items": [
												"赶上了",
												"手工制作（例外：多个角色不能承诺制作一件物品）。",
												"从事一项职业",
												"休养生息",
												"咒语服务（仅在冒险结束时）。",
												"培训"
											]
										},
										"其他闲暇时间的选择可能会在冒险期间提供，或者通过游戏解锁，包括特定派别的活动。",
										"此外，每当一个角色花费停工期的时候，这个角色也要为他或她的生活方式花费必要的费用。费用是按天计算的，所以一个花了10天停工时间的角色也要花10天的费用来维持他或她的生活方式。有些停工活动可以帮助解决生活方式的开支，或者增加生活方式的开支。"
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting Services",
									"entries": [
										"任何城镇规模或更大的定居点都可以提供一些法术服务。角色需要能够前往该定居点获得这些服务。另外，如果队伍完成了一次冒险，可以假设他们回到了离冒险地点最近的定居点。",
										"一般可用的法术服务包括治疗和恢复法术，以及信息收集法术。其他的法术服务可能会按照冒险中的规定提供。除非另有说明，否则可作为服务施放的法术数量被限制在（%0%）。",
										{
											"type": "table",
											"colLabels": [
												"Spell",
												"Cost"
											],
											"colStyles": [
												"text-align-left",
												"text-align-left"
											],
											"rows": [
												[
													"{@spell Cure wounds} (一级)",
													"10 gp"
												],
												[
													"{@spell Identify}",
													"20 gp"
												],
												[
													"{@spell Lesser restoration}",
													"40 gp"
												],
												[
													"{@spell Prayer of healing} (2级)",
													"40 gp"
												],
												[
													"{@spell Remove curse}",
													"90 gp"
												],
												[
													"{@spell Speak with dead}",
													"90 gp"
												],
												[
													"{@spell Divination}",
													"210 gp"
												],
												[
													"{@spell Greater restoration}",
													"450 gp"
												],
												[
													"{@spell Raise dead}",
													"1,250 gp"
												]
											],
											"caption": "Spellcasting Services"
										},
										{
											"type": "inset",
											"name": "Acolyte Background",
											"entries": [
												"拥有{@background acolyte}背景的角色在其信仰的寺庙请求法术服务时，可以免费请求法术服务表中的{@b one spell per day}。为该法术支付的唯一费用是所消耗的材料成分的基本价格，如果有的话。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Character Disease, Death, and Recovery",
									"entries": [
										"有时会发生坏事，角色会中毒、生病或死亡。由于你可能不会让同样的角色从一个会期回到另一个会期，这里是角色发生坏事时的规则。",
										{
											"type": "entries",
											"name": "Disease, Poison, and Other Debilitating Effects",
											"entries": [
												"在冒险结束时仍然受到疾病、毒药和其他类似效果影响的角色，可以用停工日来休养生息，直到他或她把效果解决到结束为止（见D&D基本规则中的休养活动）。如果一个角色在两次会议之间没有解决该效果，那么该角色在下一次会议开始时仍然受到衰弱效果的影响。"
											]
										},
										{
											"type": "entries",
											"name": "Death",
											"entries": [
												"在冒险过程中死亡的角色，如果冒险队伍中没有人可以立即使用{@spell raise dead}或{@spell revivify}的法术，或类似的魔法，那么在会话结束时（或在回到文明社会时）有几个选择。受复活咒语影响的角色会受到负面的影响，直到冒险过程中所有的长时间休息都完成。另外，在复活后的每一个停工日，除了停工活动可能提供的任何其他好处外，还可以减少对攻击卷、蓄力和能力检查的惩罚1。",
												{
													"type": "entries",
													"name": "Create a New 1st-Level Character",
													"entries": [
														"如果死去的角色不愿意或不能行使其他任何选项，玩家就会创建一个新的角色。新角色不拥有死亡角色所拥有的任何物品或奖励。"
													]
												},
												{
													"type": "entries",
													"name": "Dead Character Pays for Raise Dead",
													"entries": [
														"如果角色的身体是可以恢复的（没有缺少任何重要的器官，并且大部分是完整的），并且玩家希望角色能够恢复生命，那么聚会可以将尸体带回文明社会，并使用死亡角色的资金来支付一个（%0%）的法术。以这种方式施展的{@spell raise dead}法术需要花费角色1250戈比。"
													]
												},
												{
													"type": "entries",
													"name": "Character's Party Pays for Raise Dead",
													"entries": [
														"如上所述，除了部分或全部1250GP的{@spell raise dead}法术费用在会议结束时由党员支付。其他角色没有义务花费他们的资金来使死去的党员复活。"
													]
												},
												{
													"type": "entries",
													"name": "Faction Charity",
													"entries": [
														"如果角色的等级是1到4级，并且是一个派系的成员，那么死去的角色的尸体可以被送回文明社会，并且来自该派系的赞助人确保他或她得到一个（%0%）的法术。然而，任何引用这个慈善机构的角色都会丧失该时段的所有XP和奖励（即使是在该时段死亡前获得的奖励），并且不能再次用该角色重演该剧情或冒险。一旦一个角色达到5级，这个选项就不再可用。"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Adventure Background",
							"entries": [
								"大约60年前，在 \"毁灭 \"计划完成之前，{@i Audacity}号的船员们在月海的水域中为财富和荣耀而航行，偶尔拿点战利品，袭击一下海岸。运气不好的时候，{@i Audacity}和它的船长Reeve Sar Testain偶然发现了一艘满载战利品的肥大商船。经过短暂的血腥冲突后，{@i Audacity}寻求一个避难所，在那里他们可以躲避当局，同时清点他们的战利品。船员们对自己的好运感到惊讶，他们统计了一笔黄金、宝石、艺术品和传说中的书籍的财富。",
								"在暴风雨海湾，一个以恶劣天气著称的地方，有一个森林小岛，它是几代渔民的家。一个奇怪的种类，很少与外部世界混合，它的人民已经越来越堕落。由于太小，邻近的城市国家对其不感兴趣，而且处于太多残酷天气的中心，对其他船只没有用处，这个无名的岛屿是躲避任何可能寻找%0%的当局和她的船员的完美地方。在该岛岸边抛锚，上岸后，海盗们迅速行动起来，征服了该镇并将其变成自己的地盘，将居民变成他们的奴隶。",
								"海盗们不知道，渔民们并不像他们最初出现时那样无能为力，因为他们有卡车，有地狱的力量，几十年来一直秘密地崇拜着它们。经过几天的虐待，那个无名小岛上的无名村庄的居民们举行了肮脏的仪式，召唤屈从于提亚马特的魔鬼。他们将自己的崇拜和灵魂，以及船上的黄金和宝石，与魔鬼进行交易。作为交换，魔鬼将海盗带入地狱般的奴役之中，就像海盗让渔民成为奴隶一样。就这样，(%%)号和它的船员离开了这个世界，到地狱里去做奴隶。"
							]
						},
						{
							"type": "section",
							"name": "Recent Events",
							"entries": [
								"神龙教中出现了分裂。当那些追随塞弗林的人寻求涉及（%0%）的新方法时，一些守旧的人仍然存在。伊克萨斯，一个年轻的巫师，他的主人仍然忠实于邪教最初的龙人崇拜理念，被派去寻找(1%)并恢复它。他得到了一艘船、几个人和一群哥布林作为奴仆，根据60年前关于一艘失落的商船的传闻来到了月海，这艘商船曾经装载了一个充满传说的图书馆。这些故事说，在它的货物中，有一本书可能提到了神器的最终安放地点。",
								"伊克萨斯希望通过发挥该地区幽灵船的故事来消除人们对他搜索的怀疑，希望这能阻止其他人询问为什么沿海小社区会受到攻击和袭击。有人可能会来找人的船，但谁会来找亡灵的船？到底是谁呢？",
								{
									"type": "inset",
									"name": "Timeline of Events",
									"entries": [
										"为了帮助你，下面是紧接在冒险之前和期间发生的事件的简略时间线。每次袭击都相隔四天，但袭击地点只相隔一天的路程。虽然一开始不知道，但攻击之间的四天停顿大致与月相的变化相一致。",
										{
											"type": "list",
											"items": [
												"{@i Day 1:} 第一次攻击发生在艾利斯顿小镇，包括一个小磨坊、一个酿酒厂和工人的房屋。",
												"{@i Day 5:}第二次攻击发生在农场房屋的集合处。",
												"{@i Day 9:} 第三次攻击摧毁了Vig's Dock，一个海边旅行者的旅馆。",
												"{@i Day 13:}第四次袭击疯子叶某居住的无名村庄。现在普兰市当局开始注意到这些事件的发生。",
												"{@i Day 15 (morning):}冒险开始了，冒险者们在Valhingen墓地与末日向导Yovir见面。冒险家们利用这一天的时间在城市里进行调查。",
												"{@i Day 16:} 冒险家们前往下一次攻击的地点，在路上遇到了吉尔弗伦-米隆。",
												"{@i Day 17 (morning):} 冒险家们来到岛上，开始对奇怪的岛民进行调查。",
												"{@i Day 17 (night):}伊克萨斯和龙之教派的攻击。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Overview",
							"entries": [
								"{@i Shadows over the Moonsea}分为五个部分。在第一部分中，冒险家们被厄运之神Yovir要求调查发生在月海北部海岸的一系列攻击事件。在此过程中，他们探索了普兰市，并发现了一些线索，表明下一次袭击的地点将是一个小岛渔村。",
								"在第二部分中，队伍前往村庄，沿途有机会从路过的商人吉尔弗隆-米隆和他的儿子吉尔蒙那里收集更多信息。他们还与当地的一些野生动物发生了交集。",
								"在第三部分中，冒险家们到达了渔村，并很快发现这些贫穷堕落的人们可能有一个秘密要隐藏。冒险家们可以选择深入调查，可能会与村民发生冲突，或者花时间为他们认为即将发生的攻击做准备。",
								"第四部分详细介绍了冒险的倒数第二部分。神龙教袭击了村庄，冒险者要么成功地破坏了这次袭击，要么被伊克萨斯的爪牙抓到并带到了他的船上。",
								"这场冒险在第五部分达到了高潮。在伊克萨斯的船上发生了一场战斗，与此同时，{@i Audacity}号的船员从地狱的奴役中返回，寻求对活人灵魂的报复。"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: At the Open",
					"entries": [
						"冒险家们响应号召，来到Valhingen墓地，与{@deity Kelemvor|forgotten realms|PHB}（合法中立的死亡之神）的大祭司Yovir Glandon交谈。尤维尔听说了 \"幽灵船 \"袭击沿海社区的传言，并担心它最终会来到普兰。在他的骑士团对亡灵的憎恨和他的公民关怀之间，尤维尔正在寻找一群身体健康的冒险者来应对这一挑战。沉默的裹尸布骑士团在城市政治中是中立的，因此他决定避开任何正常的城市官僚机构，在威胁到达城市的门口之前直接采取行动。",
						{
							"type": "inset",
							"name": "Roleplaying Doomguide Yovir",
							"entries": [
								"Yovir Glandon已经在Valhingen的花园里工作了近40年。但是，尽管他的手很脏，长满了老茧，长袍上也沾满了草，但他是一个博学的人。尤维尔是个保守的人，他让别人引导谈话的进程；只有在必要时才插话。他对普兰岛的政治没有什么兴趣，但他希望普兰岛的人民得到最好的待遇。"
							]
						},
						{
							"type": "insetReadaloud",
							"entries": [
								"当你走近那个在泥土中工作的灰袍人时，墓地里阳光明媚。他用一把小铲子翻动泥土；旁边放着几盆花。他没有抬头，用平和的声音说：\"我很高兴你回应了我的援助呼吁。如果一切如我所担心的那样，时间可能很短。让我们赶紧谈谈。\""
							]
						},
						"厄运之神尤维尔介绍了自己，感谢冒险者们的到来，然后迅速了解了他的求助原因。有传言说，一艘 \"幽灵船 \"正在袭击月海北岸的小村庄和孤独的农场或旅店，沿着铁路线从真蒂尔堡向弗兰移动。似乎没有人愿意采取行动，而危险离弗兰越来越近了。",
						"用下面的要点来传授尤维尔所知道的细节，以及他想从冒险家那里得到什么。",
						{
							"type": "list",
							"items": [
								"昨天，一个来自普兰西南两天的无名小村庄的男子在城外被抓获。这名男子对着一只龙卷风大喊大叫，而且似乎精神错乱，被送到了凯勒莫尔人的照料下。这个人的脑子已经坏了，如果他能恢复的话，也需要一些时间。教士们把这个人放在他们的寺庙里，如果他们想对他进行检查或试图进行交谈的话。",
								"有报告称，一艘鬼船一直在暴风湾海岸出没，摧毁了小村庄和家园。",
								"尤维尔知道，黑拳骑士团也在关注这一情况，因为攻击似乎正朝着普兰的方向发展，有可能最终会攻击城市。",
								"虽然名义上保持着对即将到来的危险的关注，但他们并没有像约维尔认为的那样进行准备。骑士们确实给他们中的一个人（Aleyd Burral）布置了任务，收集有关袭击的信息。",
								"由于Kelemvorites在错综复杂的城市政治网络中是特别中立的，所以Doomguide Yovir有了采取行动的动机；担心争论不休的disparare团体无法及时达成一致和acr，以防止危险降临到Phlan。此外，关于鬼魂和地衣的传言也让Yovir感到不安。这类强大的亡灵极为罕见，但不幸的是，在月海也不是那么少见。Kelemvor的追随者是亡灵的坚定敌人，如果他们真的存在，Yovir希望他们被铲除。",
								"厄运之神尤维尔建议他们首先在普兰收集有关袭击的信息，特别是与凯勒莫神庙中正在恢复的疯子交谈，或者寻找黑拳骑士团的阿莱德-伯拉尔。在那里，他们可以跟进其他的线索，可能会把他们带到城外。如果冒险者在城市里有任何联系人（他们的派别），尤维尔也鼓励冒险者向他们咨询，以确定他们是否知道任何有用的信息。他还建议，如果他们有任何进一步的问题，可以回来找他。",
								"如果冒险者询问报酬问题，尤维尔表示，虽然他没有硬币作为报酬，但冒险者往往能带来财富和荣耀，而冒险者可能通过自己的行为获得这些财富和荣耀。然而，他将给他们两个{@item potion of healing||potions of healing}，他们可以在他们的努力中使用。如果在冒险过程中没有使用这些药水，欢迎他们保留。尤维尔还为冒险者们安排了马匹，并在笑妖精旅馆为他们安排了房间，他们今晚可以住在那里。这些马是借来的，他们不能保留。如果丢失或被盗，他们将不得不偿还其费用。",
								"如果队伍中有任何凯勒莫的圣徒或牧师，队伍就会得到一个额外的（%0%），以在他们的旅程中使用。(不是每个信仰的成员都有一个。)"
							]
						},
						{
							"type": "entries",
							"name": "",
							"entries": [
								{
									"type": "entries",
									"name": "Developments",
									"entries": [
										"在他们的调查过程中，有些人可能会想尽快离开弗兰，或者根本就拒绝离开，认为最好等待，并在攻击来临时保卫城市。利用末日守卫者尤维尔-格兰登的访问，让他们走上正轨，或在必要时帮助指导他们。"
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"末日守卫者尤维尔因为同意帮忙而给了冒险者两个{@item potion of healing||potions of healing}(如果有任何acoyltes或Kelemvor的神职人员在场，则额外给一个)。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Mind of a Madman",
							"entries": [
								"按照尤维尔给他们的指示，冒险家们可以很容易地在凯勒莫尔神庙找到自己。",
								{
									"type": "insetReadaloud",
									"entries": [
										"一个头发乱糟糟的男人被绑在一扇打开的窗户前的椅子上。他的脸上覆盖着深深的、结痂的抓痕，手上缠着血淋淋的绷带。他的眼睛在房间里转来转去，几乎看不见，喃喃自语。",
										"一个穿着灰色长袍的年轻圣徒在附近的床上更换床单，床的两侧挂着束缚带。",
										"男孩在你进来时点点头，\"你可以叫我艾尔登，温柔的主人。如果你们有任何问题，我从昨晚开始就一直在照顾这个人。\""
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Acolyte Elden",
									"entries": [
										"圣徒艾尔登-米姆是一个年轻的人类男性，举止被动、耐心。他很安静，很容易被人忽略在后台。他对自己的信仰很狂热，但由于他的训练才刚刚开始，他认为最好听从长辈的意见。"
									]
								},
								"埃尔登解释说，这个人有暴力倾向，虽然主要是对他自己，因此有束缚。他曾用爪子抓自己的脸，后来当艾尔登试图阻止这个人伤害自己时，他开始咬断自己的手指。埃尔登强烈反对解除束缚，说上次是好几个兄弟才按住他的。",
								"艾尔登听到这个人说到 \"龙卷风的眼睛 \"和他的村庄被摧毁，但除此之外就没有什么了。没有人知道这个人是谁，也没有人知道到底发生了什么，只知道他的思想似乎消失了。",
								"这个人是昨天才来到墓地的，他从西边的路上走过来，身上的伤口似乎已经至少有一天了。",
								"这名男子到达后不久，一名紧剪金发、满头灰发的黑拳女骑士前来，试图采访该男子。事情进行得并不顺利。骑士试图询问他后不久，该男子开始大声咆哮。最后，他开始像狗一样吠叫，并试图咬骑士，然后她放弃了，离开了。",
								"教士们已经习惯于称呼这个人为Yip，因为他经常发出睆睆的叫声。",
								{
									"type": "entries",
									"name": "Yip, the Madman",
									"entries": [
										"疯子阿叶在冒险家们刚到时很安静，也不感兴趣，但和他说话是一个很艰难的过程。他说的大部分话都是用吠叫声和其他紧张的抽动声来标点，同时挣扎着反抗他的束缚。他从不直接回答问题，而且越是与他互动，他就越是感到沮丧和焦躁。",
										{
											"type": "list",
											"items": [
												"叶没有回答问他的名字或他是谁的问题，而只是重复说：\"眼睛，龙卷风的眼睛，它看到我......。它要来了......\"",
												"如果进行检查，可以清楚地看到他被深深地晒黑了，双手粗糙，指甲里有污垢。他很可能是一个农民或其他户外劳动者。他身上有几处伤口，也被包扎过。成功通过DC15智慧（医学）或智力（调查）检查，可以确定其中一个是被小刃武器划伤的，另外两个是被钝器严重擦伤的挫伤。",
												"如果问他是如何来到这里的，叶说：\"小家伙们在眼前晃来晃去，咔嚓，咔嚓，yip，鬼船，雾，yip。血，和火焰，yip，村庄不再，yip，yip。\"",
												"叶氏只说普通话。"
											]
										},
										"在被问到三个问题后，叶某开始大叫和挣扎；咬住任何离他的嘴太近的人。这并没有造成实际伤害，但却痛苦地提醒人们，这个人的脑子不正常。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Speaking with the Black Fist",
							"entries": [
								"如果冒险者去寻找调查袭击事件的黑拳骑士，他们很快就会被引导到一个警卫站，阿莱德-伯拉尔骑士在那里等着他们。",
								{
									"type": "insetReadaloud",
									"entries": [
										"只需最轻微的努力，你就会被引导到一个身穿黑拳骑士制服的、看起来很苦恼的人类妇女面前。她的金发中夹杂着灰色的条纹，脸上有着因年龄增长和暴力生活而产生的来之不易的线条。她用严厉的目光看着你，说：\"我知道你一直在找我。有什么需要我帮助的吗，公民们？\""
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Knight Aleyd Burral",
									"entries": [
										"骑士Aleyd Burral是一个强大的战士，有着敏锐的头脑，但她隐藏在严厉的眉头下的柔软的心，使她在黑拳骑士团中没有进一步的发展。40多岁的她有着一头灰白的金发，她认为做好自己的工作和保护普兰也许比升职更重要。她不受愚弄，并把冒险者算作最愚蠢的人之一。"
									]
								},
								"当冒险者刚到时，阿莱伊德有点担心与随机的冒险者交谈，并直接询问冒险者的动机，直到他们给出一个合理的故事或简单地告诉她他们为末日向导尤维尔工作，这时她就会放松。阿莱德尊重凯勒莫里特人的公民关怀，同时避免城市政治。",
								"阿莱德解释说，她一直在调查这些袭击，并能列出每一次发生的事件（两天前的疯子村，六天前的维格码头，十天前的农舍集合，以及十四天前的艾利斯顿啤酒厂）。她担心最终这些袭击会降临到普兰，但虽然她能够说服她的上级允许她进行调查，但他们并不担心。普兰岛很大，所有的攻击都发生在小村庄或孤独的家庭。她注意到这些袭击有一个模式（每四个晚上一次），但还没有拼凑出这一序列的任何原因。每次袭击之间的旅行时间大约是一到两天，所以它一定是超越了从一个地方到另一个地方的旅行时间。",
								"她在回答冒险家的问题时，可以提供以下具体细节。",
								{
									"type": "list",
									"items": [
										"除了这个疯子之外，没有其他证人，但从发现废墟村庄的时间来看，所有的攻击似乎都发生在晚上。如果被追问，她承认这纯粹是推测。",
										"她曾亲自调查过最后一个地点，但只采访过经过第一、第二和第三地点的普兰市旅行者。在所有情况下，村庄似乎都被洗劫一空并被烧毁。如果有的话，似乎没有拿走多少东西，但由于火灾和缺乏幸存者，无法确定。",
										"对于她亲自走访的附近村庄，她发现了几具老骨头，她把它们带到了当地一位名叫Fillistrom Wunderkundoodle的医者那里。这位年迈的地精说，它们似乎是人类的 \"filla-something\"。奇怪的是，她发现的大多数足迹（包括骨架和脚印）似乎都很小，就像人类的孩子。",
										"如果模式保持不变，下一次攻击应该在两天以内发生，而在六天内，无论威胁是什么，都可能到达弗兰。",
										"她不知道下一次突袭会在哪里发生，但应该是离弗兰一天的路程，沿着海岸的某个地方。那里没有村庄，但也许有一些她不知道的山寨或农场。(这些信息足以让我们沿着海岸线寻找渡口，尽管冒险家们可能不知道）。",
										"她要求随时了解党的进展情况，并严厉地鼓励他们在继续调查时要注意普兰的法律。虽然她喜欢尤维尔，但如果他们违反了法律，他也无能为力保护他们。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Staring at a Pattern",
							"entries": [
								"在某些时候，玩家很可能想要研究这些攻击的常规时间。一个成功的DC20智力（自然）测试表明，这些攻击与月相的变化大致相符。月亮女神塞卢娜的崇拜者在这个测试中获得优势。",
								"如果冒险者无法辨别模式，他们可以雇佣一位贤者来调查。所有问题都得到解答的商店的圣人德拉克雷-温柔花（女性半精灵）将花5个小时来研究袭击的模式，费用为2sp。在那之后，她确定所有的袭击都发生在海岸和铁路线之间，铁路线是从Zhentil Keep到Phlan和其他地方的古老主要贸易道路。每次袭击地点之间的路途时间大约是一天，即使是最慢的旅行者在黑暗的掩护下也能走两天；即使风暴湾的恶劣天气对他们造成了冲击，使道路变得泥泞不堪。在弗兰和最后一次袭击之间，唯一靠近海岸的定居点是一个小岛上的小渔村，只需乘坐短途渡轮就能进入暴风雨湾。",
								"至于攻击的模式，月相确实在每四天不到的时间内发生变化，到目前为止，攻击与月相发生变化的夜晚相匹配。",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"如果冒险者有更多的问题希望得到解答，也许是因为他们难以将不同的碎片拼凑在一起，德拉克雷可以再做进一步的研究，费用为2sp和5小时。如果他们希望她在夜间工作，因为他们很匆忙，价格就变成了1戈比。",
												"德拉克雷成为地下城管理员帮助冒险者的另一个有用的工具，特别是当玩家在调查中遇到困难时。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fillistrom Wunderkundoodle",
							"entries": [
								"如果冒险者希望与阿列伊德-布拉尔骑士交谈的治疗师进行跟踪，他们会被引导到他的商店。",
								{
									"type": "insetReadaloud",
									"entries": [
										"一块木板上挂着一只缠着绷带的手，在一个小店面的窗台上摆满了鲜花。一个秃顶的地精，带着一顶软绵绵的白发，正小心翼翼地从花丛中拔出草药，放进他脚边的一个小篮子。"
									]
								},
								"看到他们的到来，Fillistrom很快就把他们当成了冒险家，并愿意回答他们的问题，但要付给他们5仙的咨询费（不过如果冒险家们尝试的话，他愿意把价格降到1仙）。一旦谈妥费用，他就邀请他们进入他狭窄的店铺。墙上挂着书籍，天花板上挂着各种干燥的治疗草药。",
								{
									"type": "inset",
									"name": "Roleplaying Fillistrom",
									"entries": [
										"菲利斯特罗姆-伍德昆杜尔是个脾气暴躁的男地精，喜欢慢慢来。菲利斯特罗姆是一名训练有素的治疗师，他研究身体的奥秘，是一名合格的世俗治疗师，为那些没有能力支付魔法疗法或对魔法不信任的人服务。"
									]
								},
								"菲利斯特罗姆欣然承认，骑士带给他的骨头似乎是成年人类的趾骨（脚趾骨）。它们相当古老，上面的肌肉和皮肤腐烂后留下了污点。如果冒险者希望看到它们，他可以出示它们。他在附近的树干里挖出一个装有几块小骨头的罐子。",
								{
									"type": "list",
									"items": [
										"骨头不会放射出魔法。",
										"仔细观察它们，并在DC10智慧（感知）检查中取得成功，一个角色注意到几块骨头上有一种粘性的残留物。这似乎是某种天然的粘合剂，可能是树的汁液（这是哥布林把骨头粘在衣服上时留下的）。",
										"这些骨头是哥布林从他们挖出的随机尸体上收集的。如果用魔法来确定骨头的主人或死因，它们是三具不同的尸体，死于自然原因。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Faction Assignments",
							"entries": [
								"那些身为高塔骑士团、翡翠飞地或领主联盟成员的冒险者可以利用他们组织的线人网络来获得更多的信息和任务。",
								{
									"type": "entries",
									"name": "Order of the Gauntlet",
									"entries": [
										"高塔骑士团的成员能够联系到粗鲁的泽恩-谢克斯蒂尔（Zern Xerkstil），他是英皮尔图尔之锤（男性半兽人），要求在黎明之窗（Dawn Fane）这个废弃的寺庙见面。高塔骑士团对月海地区堕落邪教的崛起感到担忧。他认为这些关于亡灵的传言比其他人所相信的更有地狱色彩。{@b Zern offers the adventurer the loan of a silver hand axe}；对斩杀来自下层地狱的吸血鬼和魔族很有帮助!",
										"{@b Assignment.}拿着银色的斧头，看看是否能找到无间道的证据。冒险家们被命令消灭在执行任务过程中遇到的任何亡灵或魔物。然后应将亡灵和/或无间道腐败的证据交还给泽恩。",
										"{@b Success Condition.}带回莱姆人的尸体，或被污染的海盗，或逮捕任何一个崇拜魔鬼的民夫（沃什、乌尔布托或女巫），就满足了高塔派系任务的成功要求。"
									]
								},
								{
									"type": "entries",
									"name": "Emerald Enclave",
									"entries": [
										"翡翠飞地的成员能够联系到隐居的Seranolla the Whisperer（女森林地精），她要求在城外的树林里见面。翡翠飞地已经确定，天气正在发生一些非自然的变化，风暴似乎每四天就会出现一次，与月相的变化直接对应。不管是什么原因，都会扰乱船只和一些海洋生物。",
										"{@b Assignment.} 结束恶劣天气的原因。",
										"{@b Success Condition.} 摧毁dracolich雕像或将其交给Kelemvorites使用并最终摧毁，就达到了翡翠飞地派系任务的成功要求。"
									]
								},
								{
									"type": "entries",
									"name": "Lord's Alliance",
									"entries": [
										"领主联盟的成员能够联系到热情洋溢的多纳尔-白胡子（男性山地矮人），他要求在天鹅绒酒馆见面，这是一个著名的酒馆。领主联盟认为一名商人吉尔弗隆-米隆失踪了。他已经逾期了，可能遇到了麻烦。他应该在西南方向的铁路线上的某个地方。一旦你找到他，根据需要帮助他，确保他继续从希尔斯法尔前往弗兰。",
										"{@b Assignment.} 在铁路线上旅行，找到吉尔弗伦-米隆。根据需要提供协助。",
										"{@b Success Condition.}找到Gilfron并帮助他重新上路，满足了主联盟派系任务的成功要求。"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: On the Road",
					"entries": [
						"一旦冒险家们有了足够的信息，就可以离开普兰，前往下一次突袭的可疑地点，他们在路上有三次短暂的遭遇，然后就到了渔村。这一部分假设冒险者在弗兰过夜，并在第十六天早上离开。如果不是这样，地下城管理员可能需要适当地改变对光线和风暴的描述。",
						{
							"type": "section",
							"name": "Of Ghost Ships & Roast Duck",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"铁路线是沿着月海北侧的主要道路，从真蒂尔堡一直延伸到普兰和其他地方。沿着这条道路旅行是迅速的，而且一般来说是安全的，至少在暴力和不可预测的月海地区是可以预期到的。太阳高高挂在聚集的风暴云上，你发现自己已经离开了弗兰，正在往西走，这时你碰巧遇到一辆车，车轴断裂，被拉到路边。一个年轻的人类男孩在照看篝火，而一个穿着商人服装的人在马车后面挖掘。"
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Gilfron Milon",
									"entries": [
										"Gilfron Milon是一个友好的男性人类商人，他经营来自颤栗森林的木材和工具。虽然他很讨人喜欢，但他并不傻，知道道路很危险，所以在任何会议开始时都很谨慎。自从他的妻子三年前死于热病后，他就和他的儿子吉尔蒙一起生活。他说话时带着一种虚假的受过教育的气息，假装自己的阶级比他高。"
									]
								},
								"Gilfron在他儿子Gilmont的帮助下，以带领货物商队往返于普兰岛为生。他们目前正从希尔斯法尔前往弗兰，车上装满了斧头、锯子、滑轮和其他对加工木材有用的金属工具，还有一些在月海北岸买不到的南方货物。",
								"Gilfron很友好，但当一大群武装的旅行者接近他们时，父子俩都很警惕。一旦发现这些冒险者没有威胁，他们就高兴地邀请他们一起吃中午饭。如果冒险者选择威胁他，吉尔弗伦让他的儿子跑，而他则尽力引开这些野蛮人，尽管他没有威胁。",
								"在烤鸭的时候，或者在被捆绑的时候，吉尔弗龙可以讲述以下内容。",
								{
									"type": "list",
									"items": [
										"吉尔弗伦拥有少数几辆马车，带领着满载货物的商队在月海沿岸进行销售和贸易。有时，他携带着特别大的货物订单，这些货物也可以用船发送，但通常他使用铁路线。",
										"最近他看到了很多被袭击的村庄和房屋。在两天前的村庄，他看到废墟仍像其他村庄一样在冒烟。他避免进入废墟上的村庄，不知道是否有突击队员在附近。三个月前他经过另一条路时，所有的房屋和村民都在那里，并且有人居住，但这次他没有看到活的灵魂。",
										"这对夫妇看到的唯一文明迹象是一天前的岛上渡船。渔民一直是一个奇怪的、与世隔绝的亲属，他们不怎么和别人混在一起，但他和船夫交谈，用一把新锤子和一些钉子松开了他的舌头，那人需要用这些钉子来修理他的渡船。船夫说他更担心第二天左右的风暴，而不是担心任何关于龙卷风在他们地区出没的传言。Gilfron指出，在暴风雨湾，从海上来的风暴太常见了。而龙则不然。",
										"吉尔弗伦为他的孩子担心，进一步询问船夫为什么会提到龙卷风，那个奇怪的人盯着他看了很久，说最近有很多头脑脆弱的人在说这种故事。事实上，他所在的岛村现在收容了一个这样的灵魂，他两天前曾徘徊在渡口。这个人看到了一些东西，使他失去了理智，并大谈 \"德拉科里奇的眼睛 \"看着他走过的地方。船夫觉得这个流浪者显然很虚弱，很困惑。"
									]
								},
								"在10岁的时候，吉尔蒙已经习惯了他的父亲做大部分的谈话，而是倾向于在后台观看。如果有冒险者向他询问他的故事，他就会证实他父亲所说的大部分内容，但会注意到一个额外的细节。当他们开车离开时，他注意到船夫用他的左手做了一个奇怪的挖湖的手势，有点像用小指和食指指着地面。如果成功通过DC15智力（阿卡纳）检查，冒险者就能认出这个手势通常用于保护来自其他星球的生物的法术。这个手势本身没有任何作用，也不具备任何魔力。",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Fixing the Axel",
											"entries": [
												"如果有冒险者愿意帮助吉尔弗隆修理他的马车，他将非常感激。他没有备用车，但有充足的树木，他也有木工工具。如果成功地进行DC15力量检查，就可以进行临时性的修理，应该可以把他送到普兰。",
												"如果以这种方式得到帮助，他非常乐意接受领主联盟成员的任何商业提议。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "A Wary Mother",
							"entries": [
								"在夜幕降临之前，一股带着雨腥味的劲风呼啸而来，冒险家们与一只母狼和它的幼崽擦肩而过。",
								{
									"type": "insetReadaloud",
									"entries": [
										"一声高亢的叫声伴随着路边灌木丛中的沙沙声，是你在一只狼崽子跑到你前面的路上之前得到的唯一警告。紧随其后的是第二只狼崽，它们将第一只狼崽扑倒在路上。",
										"你身后传来的低沉而又响亮的咆哮声打破了这一温馨的粗暴对待。"
									]
								},
								"狼崽子们正在玩耍，其中一只把另一只赶出了灌木丛，它终于抓住了它的兄弟姐妹。它们在路上摔跤，对站在15英尺外的冒险者毫无察觉。对冒险者来说，不幸的是，母狼{@creature dire wolf}已经闻到了冒险者的气味，并在他们身后10英尺的树篱里悄悄地向他们的方向移动。",
								"任何冒险者骑着没有经过战争训练的坐骑（例如尤维尔提供的骑马），在动物捕捉到母狼的气味时，必须成功地进行DC10智慧（动物处理）检查。如果检查失败，意味着该冒险者的马会惊慌失措地站起来，并把它的骑手扔出去，除非该冒险者也成功地进行了DC 10的灵巧救赎。被甩出马的冒险者会受到4({@dice 1d8})的重击伤害。",
								"母狼发出了警告性的咆哮声，但鉴于冒险者的数量超过了它，而且它们处于幼狼和它之间，它还没有攻击。任何试图向她或幼狼移动的行为都会导致狼的攻击。否则，冒险者可以尝试以平静的方式离开，以避免战斗。要想远离狼群而不进一步激怒警惕的母狼，需要成功通过DC15智慧（动物处理）。如果多个冒险者试图安抚她，如果任何一个冒险者失败，她就会攻击。",
								"如果战斗开始，幼狼会逃跑，母狼会攻击最近的冒险者。在幼狼离开后的一整轮，它也会挣脱并跑进灌木丛中。如果在任何时候有人攻击幼狼或追赶它们，母狼就会只关注那个人，而不顾自己的安全和生命。",
								"幼狼（AC11）是非战斗人员，如果它们受到5点或更多的伤害就会被杀死。在母狼的群体战术能力中，它们算作盟友。",
								{
									"type": "entries",
									"name": "General Features",
									"entries": [
										"这条路是一条五英尺宽的土路，一边是树篱，另一边是散落的树木。",
										"{@b Light:} 太阳离落山还有一小时，而天空是阴天。将该地区视为亮光。",
										"{@b Bushes:}厚厚的树篱有10英尺厚，在冒险者的起始位置前后各40英尺。它们是困难的地形，严重地掩盖了任何一方与另一方的关系。",
										"{@b Trees:} 树木很窄，不到一英尺厚。在自己和敌人之间保持一棵树可以提供一半的掩护。"
									]
								},
								{
									"type": "inset",
									"name": "Adjusting the Adventure",
									"entries": [
										"以下是调整这次战斗遭遇的建议。这些并不是累积性的。",
										{
											"type": "list",
											"items": [
												"{@b Very weak or weak party:}的{@creature dire wolf}有19个打击点",
												"{@b Strong or very strong party:}的{@creature dire wolf}有60点命中率"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Boatman",
							"entries": [
								"队伍能够顺利扎营，但天气却持续恶化。当天早上出发后不久，他们就到达了渡口。",
								{
									"type": "insetReadaloud",
									"entries": [
										"你离开弗兰后的第一个早晨，风很大，下着小雨。海水因翁贝里的愤怒而汹涌澎湃，一个留着野性胡须、身穿盐渍大衣、头戴软帽的老人奋力将一个大平底筏子带到岸上。他沿着一根绳子手拉手地拉着，绳子串在岸边和一个射入海湾的小岛之间。"
									]
								},
								{
									"type": "inset",
									"name": "Roleplaying Warsh the Boatman",
									"entries": [
										"沃什是一个脾气暴躁的老人，一只眼睛斜视，另一只眼睛不自然地鼓起来。他的牙齿间一直紧紧咬着一根破旧的烟斗，使人更难理解他已经愤怒的、喃喃自语的讲话。在他之前，他的家族已经在岛上生活了五代，当小镇与提亚马特达成协议时，他也在那里。他迷信外人，刻薄，而且非常贪婪。他的工作也是与非岛民打交道。"
									]
								},
								"看到队伍走近，沃什从岛上带来了渡船，看看他们想要什么。虽然他强烈建议大家不要上岛，但他总能以1个金币一个人，以及冒险者可能带的每个坐骑、宠物或牲畜1个sp的价格买到。",
								"{@b Warsh viciously insults characters that claim to be pirates}或有海盗的样子（可能是海盗的背景），并向他们收取三倍的费用。",
								{
									"type": "entries",
									"name": "Talking with Warsh",
									"entries": [
										"沃什对谈话并不特别感兴趣，但如果被逼急了，他可以提供一些可怕的话语或喃喃自语的侮辱，然后要求冒险者要么支付他的旅费，要么让他自己想办法回到岛上去。",
										{
											"type": "list",
											"items": [
												"一场愤怒的风暴即将来临。总有一天，大海会索取它应得的东西，把所有无知的岸上人冲进它的深处。",
												"岛上没有什么可看的，也没有理由去村里。冒险家们应该到其他地方去寻找他们的娱乐。",
												"如果他们坚持要到岛上来，他们必须呆到风暴过后才能离开，因为在海面平静之前，沃什不会冒险再去。",
												"沃什对每个人都很怀疑，包括他们目前庇护的那个疯子，所以如果冒险者问起他，沃什就欣然承认他在岛上，希望冒险者能把他带走。沃什描述说，这个人看起来像个水手，但却在大肆宣扬 \"德拉克人的眼睛 \"或其他类似的胡言乱语。这个人在其他方面都很健康，所以沃什认为这个人目睹了一些他的头脑无法处理的事情，于是就崩溃了，而不是一个长期在荒野上徘徊的疯子。"
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"如果冒险者不愿意或无法支付沃什，他就会把他们搁浅在岸上。不过他愿意以物易物，他可以拿一把好刀或一些食物或烈酒作为交易。如果冒险者仍然拒绝他的帮助，他们可以尝试游过这段距离，尽管这显然是一件愚蠢的事情。这段距离有600英尺，需要多次成功的DC15力量（竞技）检查才能到达。"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: The Village",
					"entries": [
						"这个村子已经在这个小岛上存在了好几代人，从咒语瘟疫时代之前就开始了，一直以来，同样的家族都生活在那里，相互交融，很难区分出一个家族和另一个家族。不断恶性退化的现象在民众中蔓延，使他们越来越堕落，直到他们几乎不能被称为文明人。村民们放弃了对神的崇拜，转而向来自地狱的恶魔祈祷；这些恶魔会用崇拜换取凡间的真正权力。％的海盗船员选择这个被忽视的落后地区作为他们的堡垒，这实在是太不走运了，他们已经为此付出了60年的代价。",
						{
							"type": "section",
							"name": "Village Vignettes",
							"entries": [
								"在人物调查或加固岛屿的过程中，你不需要参考地图，也不需要花太多时间来记录在一个地方花费多少时间。在与埃利桑德见面后，他可以作为你协助玩家的向导和工具，每个冒险者或冒险者小组可以在上午晚些时候调查大约一个地方，在中午和下午各调查一个地方。如果一个冒险者或小组做的事情特别简短，而且时间充裕，你可以考虑让他们在岛上多遇到一次。一旦夜幕降临，他们可能会有计划，但伊克萨斯的攻击会抢先一步。角色们可以集体行动，也可以分头行动，以覆盖更多的地方，不过危险可能会更迅速地降临到那些独自行动的人身上。",
								"当冒险者去到每个区域时，他们可以选择调查那里的NPC，搜索该地点，甚至寻找方法为即将到来的攻击做准备。只需让每个冒险者或每组冒险者在以地点为中心的小插曲中运行一次，并确定冒险者是否会合，重新分配小组，或继续进行下一轮调查。这种情况一直持续到每个冒险者或每组冒险者都调查了三个地方。如果冒险家们呆在一起，他们总共可以调查四个地方。如果玩家担心他或她的冒险者能够做得足够多，可以随时解释时间的抽象性。注意在冒险的这一部分所花费的时间是非常重要的；允许冒险者调查太多，会使冒险的时间超过必要的时间。",
								"村民们很少与外人交流，他们都说一种古老的普通方言，使他们有时难以理解。所有的人，甚至是已婚夫妇，都有一种家族式的相似性。他们把自己称为民俗，把非岛民称为外人。"
							]
						},
						{
							"type": "section",
							"name": "Elisande",
							"entries": [
								"当人物刚到岛上时，请阅读以下内容。",
								{
									"type": "insetReadaloud",
									"entries": [
										"树木挡住了从登陆点看村子的视线，所以当你爬上树木茂盛的山头时，你就会看到村子的第一眼。它是令人沮丧的。它不过是一群小屋、一个谷仓和一个位于中央的大火坑。当你走出被雨淋湿的三条线时，脏兮兮的脸和大眼睛盯着你，然后转身离开。一个笑嘻嘻的女孩，头发乱糟糟的，脸上有麻子，明显兴奋地跑到你面前。\"你是谁，外人？\""
									]
								},
								"自从她的父母死于一场折磨村庄的疾病后，三年来，Elisande一直在等待一个机会逃离这个岛屿。起初她一直希望那个疯子能帮助她，但很快就发现他帮不上忙--虽然他喂食或扔石头都很有趣。现在，冒险家们跟随他来到这里，又有了一个机会，她不打算浪费这个机会。",
								"如果你需要Elisande的数据，请使用本部分末尾的{@creature commoner}统计数据。她避免战斗，但会把昏迷的冒险者从战斗中拖出来，试图稳定他们的情绪，并以+2的奖励进行智慧（医学）检查。",
								{
									"type": "inset",
									"name": "Roleplaying Elisande",
									"entries": [
										"埃利桑德是一个12岁的人类孤儿，也是村里的麻烦制造者。她对外来者很着迷，听说岛外有一片土地，她现在已经没有活着的家人了，她渴望去那里。除了民间传说，她对村子的过去一无所知，但她很乐意带冒险家们参观，并回答他们的问题，希望他们离开时能带着她。她没有什么道德观，由于她的成长经历，她没有真正的是非观念。"
									]
								},
								"起初，没有一个村民对与冒险家交谈特别感兴趣，不管他们说什么。他们只是怀着恐惧和愤怒的心情盯着他们。只有埃利桑德对他们很友好，渴望与他们交谈。成功通过DC10智慧（洞察力）检查，证实她的兴趣和友谊是真诚的，但她显然想从他们那里得到什么。她可以讲述以下关于这个岛的情况，至少她知道这些情况。",
								{
									"type": "list",
									"items": [
										"这个岛没有名字。民众自古以来就生活在这里。外来者有时会来，但很少停留，而且居民不喜欢他们来。",
										"该岛主要靠捕鱼，种植甜菜、豆子、卷心菜和洋葱，饲养几只山羊，并收集野生覆盆子和苦味核桃作为食物。有时，大海提供的东西会冲到岛上的海岸上。",
										"渔民们没有冒险家们可能理解的有组织的宗教。相反，埃利桑德描述了一系列的民间故事和迷信，通常是关于来自海底的爬行动物，它们在被安抚时为岛上的居民提供食物，在不被安抚时则捕食他们。她不相信岛上除了登陆点、村庄和树林之外还有其他东西。她被告知并相信树林里充满了怪物，所以她没有冒险深入其中。",
										"她愿意与冒险者成为朋友，如果外人看起来心软，她就会在岛上渲染自己没有家人。她可以带他们参观，或者把他们介绍给其他人。随着时间的推移，她会问越来越多关于外面世界的问题，以及冒险家们什么时候离开，暗示她可能想在他们离开时和他们一起走。",
										"如果冒险者拒绝了埃利桑德，她就开始跟踪他们，从几码远的地方跟着他们。村民们一开始就不同意这个女孩和外人混在一起，所以任何对女孩的威胁或暴力都会让他们感到愤怒。"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Overview of the Island",
							"entries": [
								"该岛由许多不同的地点组成，供玩家探索。除了地狱祭坛（只有在森林中才能找到）外，所有的地点在冒险者到达后都是显而易见的。当冒险者与她交谈时，埃利桑德就会把它们指出来。",
								"在每个地点的一般欺骗行为之后，有一个小节详细介绍了艾利桑德对该地点的看法，有哪些NPC住在那里，以及通过搜索该地点可能发现什么。",
								"岛上总共有37名村民，其中12名是儿童。由于恶劣的天气，今天没有一个渔民出海。",
								{
									"type": "entries",
									"name": "Landing",
									"entries": [
										"村民们就是在岛的西北侧这个稍有遮挡的部分将他们的船靠岸，维护他们的渔网，并将渡船筏子停靠。筏子和几艘以桨为动力的或小型的单桅渔船已经被拖到岸上几英尺，并被绑住。这里有一个棚子，里面装满了修补好的渔网、绳子和其他交易的工具。",
										"{@b Elisande:} \"Das the landing. 这里是民俗人收获大海成熟果实的地方。当天火升起时，这里也是游泳的好地方。\"",
										"{@b Searching.}虽然在登陆点没有发现什么特别的罪证，但有大量的物资可能有助于制造陷阱来保卫村庄：如果玩家有这样的意愿，可以把用于照明的鱼油桶、鱼钩、线、绳子和网子用于邪恶的目的。",
										"{@b NPCs.}直到中午过去，沃什和另外四个人在这里，把船绑起来，准备迎接即将到来的风暴。除非直接接触，否则沃什对冒险者没有什么可说的，但其他人指着上升的海浪说，海下的怪物正在发怒。",
										"要说服沃什帮助冒险者，请看下面的 \"召集村民\"。"
									]
								},
								{
									"type": "entries",
									"name": "Homes",
									"entries": [
										"有14间小屋是或曾经是岛上渔民小家庭的家，围绕着火坑散布在一个粗糙的圆圈里。门都是面向火坑的，没有一个窗户是面向大海的。其中四所房子不再有人居住了。它们的屋顶已经坍塌，不再有门或百叶窗。",
										"{@b Elisande:} \"Dases be homes to the folk. 外边的人都是家! 你们不是在雨中睡觉吧？如果是这样，你们就不会想去打扰民工。\"",
										"{@b Searching.}有人居住的房屋很难搜索，因为里面的居民都蜷缩着躲雨。试图与普通民众交谈时，他们会遭到冷漠的目光和无人理睬的门。不切实际的冒险很快就会发现村民们拿起了刀子。",
										"然而，要在三座无人居住的小木屋中找到它是很容易的。不用检查就可以看出，这些小屋是由岛上的原木和石头以及从海里打捞上来的零星的浮土制成的：木桶杆、帆布和破船桨。在一个腐烂的梳妆台的残骸中，成功通过DC10情报（调查）找到了一条奇怪的恋物项链。五颗人类的牙齿被编入一绺长长的棕色人发。每颗牙齿都有从中心点发出的五条放射线的标志。这个癖好同时散发着邪恶和消逝的魔法，来自魔法学校。如果成功通过DC15智力（阿卡纳）检查，说明这个神物可能曾经保护过佩戴者免受召唤生物的伤害。如果成功通过DC20智力（宗教）检查，就会发现神物上的标记与Banehold的地狱有关，即与一些邪恶神灵有关的地狱。它的力量已经消退，这个神物不再起作用。",
										"{@b NPCs.} 每间小屋有1d4个成年人和1d6-1个孩子。除非被沃什、乌尔布托或其中一个女巫特别面对或召唤，否则村民们会尽力无视冒险者的存在。一般来说，他们都不知道村庄的过去，但他们保持着地狱般的信仰，认为自己是在崇拜古老的海洋生物。渔民们会遵从他们领袖的意愿，要么站在冒险者一边，要么根据情况反对他们。",
										{
											"type": "entries",
											"name": "Ruined Hovel",
											"entries": [
												"这间小屋已经倒塌，只留下一小块地方，一面墙靠着另一面墙，可以避雨。村民们把 \"疯子 \"安置在这里。空的食物碗和鱼骨头散落一地，使人难以接近而不被发现。任何偷袭维利克的灵巧（隐身）检查都是不利的。",
												"{@b Elisande:} \"在我的泥人和父亲被寒热病带走之前，我的房子就在那里了。现在我们把月光族人留在那里。\"",
												"{@b Searching.} 成功通过DC15情报（调查）找到一块松动的石头，维里克一直把他的物资和笔记藏在石头后面。石头下面有一个麻袋，里面有一本用德拉科尼亚语写的小笔记本。它详细记录了人的数量和他们的职业，以及村庄、树林和森林峡谷中存放地狱祭坛的洞穴的草图。此外，还有一小瓶散发着恶臭的绿色灰尘。成功通过DC15智力（自然）检查，可以确定这是地面（1%），一种有毒的真菌，会使摄入它的人昏昏欲睡。",
												"{@b NPCs.} 如果是上午或正午，\"疯子 \"维里克就在现场。如果是下午或更晚，他就会走到一边，把一些绿色睡眠粉偷偷地放进晚上女巫们在火坑里煮的水里，然后躲在树林里为攻击做准备。",
												"如果冒险者希望审问维利克，他可以提供以下信息。",
												{
													"type": "list",
													"items": [
														"他经常抽搐，疯狂地四处张望，好像听到了别人听不到的声音。",
														"他声称看到鬼船来了，他的村子被亡灵袭击，亡灵骑在龙卷风的背上从海浪中走出来，龙卷风喷着火，把他的村子毁了。",
														"如果被问及这艘船，他描述它是一艘巨大的幽灵大帆船，船头画着 \"Audacity \"的名字。他是在看到谷仓里的浮土上画着这个名字后才加上这最后一个细节的，希望这能让人更接近恐怖。",
														"维里克是个很好的骗子和间谍，被伊克萨斯派来绘制村子的地图，寻找可能的知识储备，散布恐惧，扰乱防御。需要成功地进行DC20智慧（洞察力）检查，以确定他是在表演他的精神错乱。即使面对面，他也声称他认为没有人会相信他所看到的；他认为这可能会加强他的故事，或者至少说服别人接受他。他坚持认为他的故事是真实的。第二次成功的DC20智慧（洞察力）检查显示这是个谎言。",
														"如果被发现，维利克试图拖延时间，尽可能不透露。他知道伊克萨斯和其他邪教组织会来。他们拯救他只是时间问题。",
														"如果通过魔法或成功的DC20魅力（恐吓）检查迫使他说话，他承认他是由龙之教派来寻找传说中的典籍或其他有价值的东西，这些东西可能会引导他的主人伊克萨斯，一个有一定实力的年轻法师，找到一些长期丢失的神器。他的不知道确切的计划，因为他已经在村子里呆了几天了，但通常他的盟友会分两组进攻--一组在村子的主要入口处，另一组较小的队伍从后面隐蔽地进攻。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Barn",
											"entries": [
												"谷仓基本上是空的，只有四只山羊（三只母羊，一只公羊）。这些山羊和岛上的其他居民一样，都是病态的、退化的。一只母羊有一条奇怪的短腿，而另一只有一双失明的乳白色眼睛。公羊只有一个角。如果冒险者询问岛上的住宿地点，他们会被引导到谷仓。",
												"{@b Elisande:} \"大是谷仓。山羊的房子。\"",
												"{@b Searching.} 谷仓是由海里冲上来的各种浮土制成的，包括Audacity的长船上的木头，他们用它上岸。谷仓内的一根横梁（在成功通过DC10智慧（感知）检查后发现）上用严重褪色的金漆画有Audacity。此外，还有一些对村子的防御可能有用的物品：沉重的粮食袋、一个装着工具的木桶和几捆干草。",
												"{@b NPCs.} 谷仓里没有NPC，只要冒险者在谷仓里或附近，山羊就会跟随并观察他们。尤其是那只乳白色的母羊，似乎一直紧跟在一个冒险者身边，并跟随该冒险者的一举一动。"
											]
										},
										{
											"type": "entries",
											"name": "Fire Pit",
											"entries": [
												"坑道是日常生活的中心，通常点着火，即使只有几个火苗。通常可以发现一个装满从岸边取来的淡水的大铁桶，用奶酪布过滤，在火上沸腾。一个小木亭子，下面有一些树桩凳子，提供了一个休息的地方，对暴风雨有最小的保护。",
												"{@b Elisande:} \"Da pit es the local for speeching wit the crones. 日子总是干净的饮料。所有人都需要饮料。\"",
												"{@b Searching.} 冒险家们可以获得干净的水和一打沉重的木块，这些木块可能用于建造陷阱或墙壁。火焰周围普遍存在刀子、针和其他日常生活中的尖锐物品。",
												"{@b NPCs.} Exirsa、Lolmetta和Rentida，三位老妪围着火堆烧水、洗鱼和闲谈。她们都散发着鱼腥味，有一头长长的灰色头发，说话的声音甚至能穿透大雨中的低沉气氛。与沃什一起，他们是唯一幸存的村民，也是最初契约的一部分。",
												"这些老妪并不愿意提供有用的信息，但她们愿意交谈。",
												{
													"type": "list",
													"items": [
														"老妪们很少睡觉或离开火堆。一天中的所有时间都可以在那里找到她们。他们在任何情况下都不会允许火焰熄灭，声称只要火烧得旺，村庄就会兴旺。",
														"有时她们自称是姐妹，有时是母亲、女儿和祖母。",
														"老妪喜欢玩弄他人，通过讲述半真半假或离奇的故事来玩心理游戏，这些故事可能是真的。相信谎言，怀疑真相。",
														"他们鼓励冒险家们品尝他们的淡水和熟食。所有的东西都很好，但他们喜欢暗示可能不是这样。他们不知道，如果是在下午或更晚的时候，而且维里克还没有暴露，水是（%0%）（发病时间：2小时；效果：1级（%1%），直到长时间休息；DC10宪法否定）。",
														"他们还讲述了关于森林生物的奇幻故事，带走了不信教的人，否则就是神话中的恶棍。",
														"他们去过那里，很清楚 \"勇气号 \"的故事，虽然他们不直接谈论它，但他们暗示，如果有合适的礼物，他们知道的可能比他们所说的更多。他们得到的任何东西都不足以安抚他们。",
														"要说服女巫们帮助冒险者，请看下面的 \"召集村民\"。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Smokehouse",
											"entries": [
												"烟熏房与乌尔布托的家相连。在这里，鱼被熏制后在村民之间分配，或由沃什带到大陆，以换取岛民无法制造的货物。",
												"{@b Elisande:} \"Das ye smokenhouse. 不是健康的空气，而是好的食物！\"",
												"{@b Searching.}烟房被分隔成两个房间。主房间里有很多金属钩子，覆盖在墙壁和天花板上，砖槽里的低烧煤散布在整个房间里。不明的红肉和鱼挂在钩子上。在吸烟室使用时进入它是很困难的，因为几乎没有空气可以呼吸。在第一分钟后，需要成功地进行DC10宪法救赎，以避免获得1级的（1%）。此后，冒险者必须每分钟尝试一次额外的自救动作，结果相同。不呼吸或不憋气的生物不需要做这些蓄力动作。",
												"在烟熏房内的一个独立区域有一个贮藏室，里面装满了盐、木炭和木材。一个隐藏的储藏室位于被木材覆盖的铺路石下，只要成功通过DC15情报（调查）检查就能发现。里面有一些用油布包裹着的旧武器，是六十年前入侵该岛的海盗们的。里面还有\"%0%\"号和作为其猎物的商船\"%1%\"号的船长的日志。这些日志共同讲述了这艘满载黄金、宝石、艺术品和传说书籍的商船离开梅尔文特，前往穆尔马斯特时被里夫-萨-特斯坦船长和{@i Audacity}号夺走的故事。它进一步描述了海盗团是如何在岛上避难并奴役村民的。海盗船长的日志最后还留有二十几页的空白。",
												"{@b NPCs.}乌尔布托是一个大块头，有胡子的人，他的手臂不是一样长的。他的右臂比左臂长得多，也强壮得多，而左臂只有另一只的一半大小。签订契约时他还是个孩子，虽然他没有参加仪式，但他知道村子的真相。他是一个坚强而严厉的人，很少说话。他安静的力量使他成为村民默认的领袖，但这只是在无边的怒火上被拉得很薄的表皮。",
												{
													"type": "list",
													"items": [
														"乌尔布托盯着看的多，说的少，用的字也尽量少。他经常在熏肉房前宰杀肉类或给鱼开膛破肚，除了中午时分，他到火坑边坐着听老妪们的故事。",
														"他担心所有来到他的村庄的外来者，他知道他们只会带来麻烦，而麻烦需要被杀死......然后可能被屠宰和熏制以备不时之需。乌尔布托并不排斥朋友之间的吃人行为。",
														"如果被问及即将到来的突袭，他的嘴角会有最微弱的笑意，他很容易被任何涉及暴力的保卫村庄的计划所征服。",
														"如果他在烟馆里抓到任何人，他就会命令他们出去。那些拒绝的人，或被抓到在储藏室里挖地的人，会被立即攻击。",
														"成功通过DC15智慧（洞察力）检查，可以发现乌尔布托是一个暴力危险的人。",
														"要说服乌尔布托帮助冒险者，请看下面的 \"召集村民\"。"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Dark Wood",
									"entries": [
										"对于一个有几代居民的小岛来说，树林是奇怪的厚实和黑暗。充满了松树、核桃、山楂和茂密的带刺植物的灌木丛，这不是一个令人愉快的步行场所。有几只松鼠和啮齿动物设法在其中生存。",
										"{@b Elisande:} \"不，必须走在黑暗的树林里。那些生物会吞噬你！\"",
										"{@b Searching.}与其他地点相比，搜索黑暗森林将花费大量时间，应该被认为是冒险者一天三次行动中的两次。那些搜索树林的人自动找到了下面描述的带有地狱祭坛的山洞。如果一个冒险者或一群冒险者想对树林进行快速探索，他们必须通过DC20智慧（感知）检查成功才能找到它。",
										"{@b NPCs.} 树林里的生物是一滩可怕的流动的肉体，有隐约的人形特征，叫做莱姆雷。它被捆绑在一起为沃什和女巫服务，并对他们在岛上任何地方的精神召唤做出反应。它不惜一切代价避开躲在树林里的冒险者，除非他们找到了地狱祭坛（见下文），或者村子受到攻击，需要它来防御。",
										"当勒梅尔走近时，来自废墟小屋的癖好变得很热。",
										{
											"type": "entries",
											"name": "Infernal Altar",
											"entries": [
												"在岛的另一边，步行15分钟，穿过黑森林最厚的部分，充满了石楠和荨麻，在充满水的峡谷底部有一个洞穴。攀登到山洞是很危险的。那些未能通过DC10力量（竞技）检查的人就会掉下去，在下面的岩石上受到3（（%0%））的重击伤害。",
												"当接近峡谷时，来自废墟小屋的癖好变得很热。",
												"{@b Elisande:} \"那是什么？可能是你的森林生物的巢穴吧！\" {@i (Her eyes go wide, filled with fear.)}",
												"{@b Searching:}五英尺宽的粗糙洞穴向岛的中心延伸了六十英尺，因此地面是干燥的，然后打开一个大约三十乘四十英尺宽的房间，中间有一个祭坛。",
												{
													"type": "insetReadaloud",
													"entries": [
														"在一个大房间的中央，有一块大致长方形的石块，石块中央滴着斑斑点点的锈色污渍。几根发黑的蜡烛被熔化在石头上，石块的中央摆放着一系列的仪式物品。墙壁上画着粗糙的艺术品，描绘着一条五头海蛇从海浪中升起，在岸边的棍子上大快朵颐。另一个站在水面上的棍子像正把一袋可能是硬币的东西倒入海浪中。这个地方的某些东西让你脖子上的汗毛都竖了起来。这里有一种错觉。"
													]
												},
												"这个房间受到一个（%0%）（幻觉流派）的影响，使任何接近的人感到不安。任何不崇拜地狱或提亚马特的人，如果试图进入这个房间，必须在DC10智慧救赎中获得成功，否则就会获得{@condition frightened}的状态而无法进入。被一种无法命名的恐怖感所笼罩，受害者有一种尽快逃离洞穴的冲动。",
												"审视房间，有几样东西值得关注。",
												{
													"type": "list",
													"items": [
														"在检查墙上的艺术品时，如果成功通过DC15智力（宗教）检查，就意味着这个生物实际上可能是提亚马特的变种，即邪恶的龙和贪婪的神。人类崇拜她是很罕见的，但有时会涉及到财富的牺牲。",
														"成功通过DC15智慧（生存）检查，可以注意到多年来没有人在这个房间里了。",
														"在祭坛上的几根金条中，有一把镀银的祭祀刀。它可以作为一把匕首，但做工很差，在战斗中使用时银色开始剥落。它不可能在这次冒险中幸存下来。",
														"这些金条都有一个可以追溯到60年前的贸易印章，但看起来状况良好，好像几乎没有使用过。",
														"祭坛上还有一个用红蜡斑点密封的卷轴。如果打开，房间里所有的蜡烛都会燃起来。该卷轴似乎是 \"女王的仆人 \"和 \"民间 \"之间的合同。它详细说明了六十年前达成的交易，其中岛民们用他们的灵魂和黄金、宝石等财富来换取个人权力和赶走 \"外来者\"--除非交易被破坏。如何打破交易并没有具体说明，但这并不重要，冒险家们已经打破了交易。",
														"一堆书躺在角落里。大多数都被湿气腐烂了，毫无用处，但如果成功通过DC15智力测试（调查），可以发现一本特别古老的书，似乎是写在某种皮革上的。Draconic文字已经严重褪色，但只要花上几个小时，就可以破译出来。它详细说明了其中一个龙面具的最终安放地点，尽管冒险者们不知道，这个面具后来被龙的崇拜者找到并领走了。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"如果冒险者进入山洞，来自黑暗森林的妖怪开始向山洞移动。一旦冒险者爬出峡谷，它就会立即攻击。"
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"祭坛上堆放着200戈比的旧金条。尽管上面有60年的贸易印章，但它们似乎很少使用。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rallying the Villagers",
									"entries": [
										"冒险家们很可能会试图召集村民来保卫村庄，告诉他们可能即将发生亡灵鬼船的袭击。村民们对这种说法很奇怪，很冷漠。他们不相信 \"局外人 \"和他们的故事，而是等待他们的领袖来决定民工们应该如何行动。",
										"该党需要将三张选票中的至少两张摇身一变为他们的事业，以便让村民们与他们合作。沃什、乌尔布托和女巫们。如果冒险家们成功了，村民们就会帮助他们加固城镇，并与冒险家们一起战斗（见下文 \"加固村庄\"）。如果他们失败了，他们就不会帮助冒险者，直到清楚地知道突袭正在进行，这时他们就别无选择。",
										{
											"type": "entries",
											"name": "Convincing Warsh",
											"entries": [
												"沃什喜欢辛勤工作和朴实的谈话，但他也很贪婪。为了说服他站在冒险者一边，他们必须在DC20的魅力（说服力）检查中取得成功，并加上以下累积的修改因素。",
												{
													"type": "list",
													"items": [
														"赠送的钱币或物品总额至少为20戈比，则+2，每超过10戈比则进一步+1，四舍五入。",
														"为已经完成某种防御的冒险者提供+2，例如建造一个栅栏、一个陷阱或挖一个沟渠。",
														"如果一个角色声称自己是海盗，则以（%0%）进行检查。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Convincing the Crones",
											"entries": [
												"女巫们喜欢娱乐，特别是谜语和谎言的游戏。为了获得他们的信任，他们必须在DC25魅力（欺骗或劝说）检查中取得成功，并有以下累积的修改因素。",
												{
													"type": "list",
													"items": [
														"如果冒险者用成功的DC15性能检查来取悦他们，则+2。",
														"如果冒险者能在谜语游戏中击败他们，则+5。这需要成功进行DC15魅力（欺骗）检查和DC20智慧（洞察力）检查。如果冒险者成功了一个，但没有同时成功，他们会再玩一轮，直到他们失败或同时成功。",
														"赠送的钱币或物品总额达到或超过75gp，则+2。",
														"如果一个角色用谈论自己的美貌来奉承老妪，则检查结果为（%0%）。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Convincing Ulburto",
											"entries": [
												"乌尔布托并不特别喜欢说话，但他喜欢战斗。为了说服他帮助冒险者召集村民，他们必须在DC20的魅力（欺骗或劝说）检查中取得成功，并有以下累积的修改因素。",
												{
													"type": "list",
													"items": [
														"如果他们承诺进行暴力对抗，则+5。",
														"如果冒险者试图用力量（竞技）或魅力（恐吓）来打动他，则+2。",
														"如果冒险者有愤怒的能力，则+2。",
														"如果冒险者给他提供食物或饮料，则+2。",
														"如果有人物试图用好话或甜言蜜语来奉承他，则检查结果为（%0%）。"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fortifying the Village",
									"entries": [
										"追求真理的冒险者可能会意识到，他们有机会为一场似乎很可能在今晚发生的突袭做准备。很明显，这个村子现在的样子并不是很好防守，因为它从来没有被建成可以抵御攻击的样子。",
										"这里有一些冒险者可能做的事情的例子，以及一些可能的游戏机制来击退攻击者。我们不可能想象出每一个聪明的想法，所以管理员应该自由地即兴发挥。一般来说，3({@dice 1d6}点的伤害（或者在10'x10'的广场上是2({@dice 1d4}点的伤害）和10-15的蓄力DC一般是合适的。每个陷阱或障碍物需要一天的行动，除非另有说明。",
										{
											"type": "list",
											"items": [
												"{@b Palisade:}木材在岛上非常有价值，尤其是许多幸存的树木都能生产坚果或水果，所以村民们对建造步行街非常犹豫，但冒险家们应该能够说服村民用废弃或被摧毁的小屋的碎石建造一堵低矮的墙，以便将大多数攻击者漏掉。建造一堵稳定的墙需要成功地进行DC15力量或智力检查，在一个行动中完成（每个冒险者或冒险者小组有三个行动）。否则就需要两次。",
												"{@b Ditch:} 需要成功的DC 15智慧（感知）检查来探测。在村子周围挖沟在泥泞中很容易，而且迅速充满了雨后的脏水，很容易将钩子、荆棘丛或其他危险杂物藏在里面。沟渠是困难的地形，如果被障碍物填满，会造成2({@dice 1d4})点穿刺伤害。在DC10的灵巧测试中成功，该伤害减半。挖掘沟渠不需要掷骰子，只需要时间。装满油的沟渠可以被点燃，每回合造成2({@dice 1d4})点的火力伤害。",
												"{@b Pits:} 需要成功的DC 15智慧（感知）检查来探测。隐蔽的坑很难做，因为它们很快就会充满水，因此有必要用钉子或其他碎片排成一行，以便造成3({@dice 1d6})点穿刺伤害。一个成功的DC15灵巧救赎可以避免坑的出现。装满油的坑可以被点燃，每回合造成2({@dice 1d4})点火力伤害。要建造一系列的坑而不使它们自己倒塌，需要成功地进行DC10力量或智力检查。",
												"{@b Hooked Nets:}需要成功的DC 15智慧(感知)检查来检测。躲避掉落的网需要成功地进行DC10的灵巧判定。失败后会限制该点5英尺内的每个大型或小型生物。生物可以通过对网造成5次砍击伤害或通过使用其行动进行DC10力量判定成功来挣脱。如果网中缝有钩子，每当生物挣扎或试图挣脱时就会造成1点伤害。",
												"{@b Trip Lines:}需要成功的DC 15智慧(感知)检查来检测。绊脚线可以被设置为绊倒敌人，使其俯卧。任何没有看到绊脚线的冒险者必须成功进行DC 10的灵巧救赎，否则就会倒地。",
												"{@b Swinging Weight Traps:}需要成功的DC 15智慧(感知)检查来检测。重物从头部或中层的高度飞来，会造成3({@dice 1d6})点的击打伤害，可以通过成功的DC15灵巧判定来避免。决定了重物放置的高度，小型生物（如哥布林）往往会被错过。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fighting the Villagers",
									"entries": [
										"很有可能在搜索过程中，冒险家们发现了越来越多的证据，证明村民们并不是需要保护的无辜受害者。如果契约的秘密被揭露，或者冒险家们只是制造了太多的麻烦，他们有可能在突袭发生之前就和村民们打起来。这不是冒险的目的，但肯定是可能的。",
										"如果冲突发生在村子其他地方的视线之外，而且冒险者隐藏了暴力的证据，他们可以避免全面暴动，他们可以像正常人一样进行。如果不是这样，几个村民就会赶去帮助他们的同伴对付 \"外人\"。如果冒险者们没有准备好或者没有合作，这可能很快就会成为一场具有挑战性的战斗。",
										"如果发生战斗，两个{@creature commoner||commoners}、{@creature Warsh|ddex1-03}、{@creature scout||Ulburto}和{@creature crone|ddex1-03|crones}（他们召唤{@creature lemure}在五轮内到达）试图杀死所有冒险者。如果{@creature commoner||Verik}还活着，他们也会去找他，使他成为冒险家们的意外盟友。维里克为自己的生命而战。他聪明地与冒险者们协调攻击，但并没有过多的帮助。他是为了保护自己的皮肤。",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"以下是关于加强这种战斗遭遇的建议。这些建议不具有累积性。",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:}除去{@creature crone|ddex1-03|crones}(他们逃到黑暗森林)，{@creature lemure}，和{@creature commoner||commoners}。",
														"{@b Weak party:}除去{@creature crone|ddex1-03|crones}(他们逃到黑暗森林)和{@creature lemure}。",
														"{@b Strong party:}加二 {@creature commoner||commoners}",
														"{@b Very strong party:}增加两个平民和一个侦察兵"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 4: Bump in the Night",
					"entries": [
						"这一事件开始于攻击开始后的第十七天的夜晚，也就是冒险家们到达岛上的那一天。伊克萨斯和他的手下近在咫尺。如果冒险家们还没有告诉你，请在活动开始时确定每个人的位置。",
						{
							"type": "insetReadaloud",
							"entries": [
								"在雷云之上的夜空某处，塞卢娜升起了一轮古老的月亮：一个细长的、逐渐消失的新月。在风和雨中，它的光芒对你来说已经消失了。然而，透过片片水面，淡淡的光辉和未受暴风雨影响的雾气漩涡接近着陆点。被诅咒者的尖叫声在风中飘荡。"
							]
						},
						"伊克萨斯的计划是双重的。一支主要的队伍从登陆点向岛的中央移动，依靠他们的伪装和魔法来制造恐惧，扰乱防线。而与此同时，一个较小的队伍已经绕了一圈，通过隐蔽的方式在岛的一侧登陆。他们将从后面进攻，希望能让村子里的人措手不及。",
						"在这两种情况下，当他们的敌人表明自己的身份时，要把这群人描述成他们的两倍大。如果冒险者已经与村民发生了冲突，并消灭了有战斗力的民团成员，就没有必要这样做。这些额外的敌人代表了将由民团战斗的敌人。主要队伍由六个（%0%）和一个（%1%）组成。隐身旅行的队伍有四个（%2%）和一个（%3%）。",
						"主群中的两个哥布林各自拥有两个（%0%）的烧瓶。作为一个动作，他们可以将这个烧瓶扔到20英尺以外，在撞击时将其击碎。对目标生物或物体进行一次远程攻击。一旦命中，目标在其每个回合开始时受到2({@dice 1d4})火焰伤害。生物可以通过使用它的行动尝试用DC10灵巧检查来熄灭火焰来结束这个伤害。",
						"突击队员们正在寻找俘虏，为他们的主人收集潜在的贵重物品或书籍。只要有可能，他们就会俘虏。哥布林人不习惯于严重的抵抗，一旦冒险者杀死了他们一半的人，他们就开始犹豫了。在这种情况下，他们会抓起任何俘虏或赏金，然后向登陆地逃去。",
						"随着战斗的继续，地下城管理员应该描述村民们使用的邪恶力量和嗜血战术，包括地狱之语和地狱之火的爆炸，以及其中一个女巫在切割手臂作为血祭时召唤出的雷姆的统治。在战斗结束时，冒险者们应该对他们的 \"盟友 \"感到非常不舒服。",
						{
							"type": "inset",
							"name": "Adjusting the Adventure",
							"entries": [
								"以下是关于加强这种战斗遭遇的建议。这些建议不具有累积性。",
								{
									"type": "list",
									"items": [
										"{@b Very weak party:} remove six {@creature kobold||kobolds} (four from the main group, two from the rear group)",
										"{@b Weak party:} remove four {@creature kobold||kobolds} (two from each group)",
										"{@b Strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group)",
										"{@b Very strong party:} add five {@creature kobold||kobolds} (three to the main group, two to the rear group), change the {@creature bandit||bandits} to {@creature scout||scouts}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"战斗区域的具体特征随着冒险者们的位置而变化。有很多地方可以找到掩体或隐蔽物，战场会因冒险者的准备工作而改变。",
								"{@b Light.}月亮在云层后面，大雨倾盆。如果冒险者允许村民保持火坑的燃烧，并在周围放置火把或灯笼，整个地区就会有昏暗的灯光。如果没有，则是一片黑暗。",
								"{@b Disguise.}哥布林和水手们都穿着旧骨头、头骨和泥土的伪装，以便看起来像从海底升起的晃动的亡灵。哥布林炼金术士甚至用磷光涂料涂抹自己和他的斗篷，这样他就会发光，显得像一个扔小火球的幽灵巫师。需要成功地进行DC15智慧（感知）或智力（宗教）检查，以确定你在范围内不是亡灵，但如果冒险者与他们中的一个相邻，则DC下降到10。可能有一些无可辩驳的证据的原因，不需要检查，由DM决定。",
								"{@b Storm.}风暴正在肆虐。任何用智慧（感知）检查看或热都是不利的，声音只能清晰地传到几英尺以外。超出正常范围的远程攻击受到不利影响，并且不能在最大范围内进行攻击。"
							]
						},
						{
							"type": "entries",
							"name": "Verik",
							"entries": [
								"如果维利克还活着并且没有被限制，他就会根据他所能看到的准备工作尽力帮助他的盟友。这意味着什么由你决定，但提供了一些例子。",
								{
									"type": "list",
									"items": [
										"{@b Poison:}如果维里克能够在水中下毒，假设除了任何受影响的冒险者之外，所有未命名的村民和女巫都被毒死了（能力检查中处于劣势，速度减半）。",
										"{@b Traps:} 维里克能使任何陷阱失效，无论是从远处触发它们，还是在它们上面系上一块飘动的红布，都能让它们显而易见。",
										"{@b Wall:}如果冒险家们做了一道低矮的墙或一条沟，维利克就会把后方移开，远离主要的战斗，并在上面铺上木板，以方便第二组的人迅速攀爬。",
										"{@b Assassinate:}如果维利克仍然在村子里游荡，并且近战正在全面展开，他可以加入战斗，在冒险者或盟友的NPC孤独或脆弱时出击。"
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"如果被俘，哥布林和水手们很容易就会崩溃。他们欣然承认他们是听从神龙教崇拜者伊克萨斯的命令而来，后者就在岛的岸边等待他们的归来。他们要收集所有的书籍和潜在的魔法物品，并烧掉其余的。所有的俘虏都要用长船带回船上，让伊克萨斯用他在宿舍里的魔法雕像来审问。德拉科里奇的雕像会探测受害者的思想，迫使他们回答所有的问题，但这是一个可怕的过程，会损害人的思想，并偷走人的理智。",
										"假设冒险家们成功了，村民们鼓励他们把战斗带到船上，但他们没有加入他们。他们希望所有的 \"外人 \"离开他们的岛。只有伊利桑德愿意和他们一起走。",
										"如果冒险家们被打败并被俘，他们就会被绑起来，而哥布林则在村子里搜索。埃利桑德拿着刀子潜入他们这群人中，假装被绑起来，但只要冒险家们被堆进长船，武器堆在地上，她就有机会了，她开始把冒险家们割开。"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 5: High Seas",
					"entries": [
						"冒险的高潮是冒险者们翻过神龙教的船舷，面对这个肮脏阴谋的幕后策划者。",
						{
							"type": "section",
							"name": "Taking the Fight to the Ship",
							"entries": [
								"冒险家们应该意识到，袭击者是从岸边来的，通过前往登陆点，他们发现有两艘长船停在岸边，船桨已经准备就绪。角色们可以乘坐长船进入充满迷雾的水中，寻找伊克萨斯的船。",
								"每艘长船可以容纳八个角色，如果他们有很多装备的话，可以容纳六个。"
							]
						},
						{
							"type": "section",
							"name": "The Return of the {@i Audacity}",
							"entries": [
								"在人物划了大约二十分钟后，他们来到了伊克萨斯的船上，并目睹了（%0%）的回归。",
								{
									"type": "insetReadaloud",
									"entries": [
										"突然间，海面安静下来，神秘的雾气从水中升起，风暴减弱。在短暂的一瞬间，你清楚地看到了天空，塞卢尼的碎片照耀着你。在你面前出现的是你一直在寻找的那艘船!",
										"就在这时，你的长船呈现出红色，就像某种伟大的爬行动物的可怕的眼睛。一阵可怕的撕裂声传来，接着是一阵巨大的风和热的冲撞。愤怒的尖叫声爆发了。雾又回来了，从前面的船上飘来。当你把长船靠近左舷的船梯时，恐惧和痛苦的尖叫声从甲板上传来。"
									]
								},
								"冒险家们刚刚目睹了从九层地狱回来的{@i Audacity}的到来，因为冒险家们打破了民间和提亚马特的追随者之间的契约（通过打开祭坛上的卷轴，从村子里拿走财富，带着艾丽桑德，杀死雷姆，或者发现契约的秘密）。在战斗开始时，{@i Audacity}被邪教的飞船挡住了视线。",
								"当冒险家们爬上伊克萨斯的船的梯子时，他们看到了返回的船只，以及伊克萨斯的团队和地狱海盗之间爆发的大屠杀。",
								{
									"type": "insetReadaloud",
									"entries": [
										"当你登上梯子时，你看到一艘由骨头组成的发光的船，发出可怕的雾气，它的船头桅杆与你寻找的那艘船的前舱索具纠缠在一起。每艘船的船员都已经在互相战斗了。伪装成亡灵的哥布林和水手们与另一个船员作战--一群红皮肤的人类，打扮成海贼。这艘船的两只长船中少了一只，船舷上写着（%0%）的字样。两艘船都着火了。"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew/master/_img/Adventurers%20League/DDEX1-03/DDEX1-03-01.jpg"
									},
									"title": "Ships on Fire"
								},
								"dragom部队的崇拜者包括{@creature cult fanatic||Ixas}{@b (I)}，两个{@creature guard||human guards}{@b (G)}，和六个{@creature kobold||kobolds}{@b (K)}。{@i Audacity}的船员包括{@creature infernal veteran|ddex1-03|Captain Reeve Sar Testain}{@b (C)}和五个{@creature infernal pirate|ddex1-03|infernal-tainted pirates}{@b (P)}。在战斗开始时，这两艘船的船员正在互相厮杀，都不太注意冒险者。然而，冒险家们不应该认为任何人是他们的盟友。双方都计划在处理完他们更直接的威胁后，立即杀死冒险者。每一方总是与最近的敌人交战，除非有人特别与他们对立（如施法者或弓箭手从远处攻击他们）。",
								"不要为每一个正在相互争斗的敌人掷骰子。相反，用这个抽象的方法来加速事情的进展。在每个回合结束时，计算每一方（邪教或海盗）中未与冒险者交战的敌人数量，并将该数字加入D20卷中。总数较高的一方将杀死失败一方的一个敌人。这个卷轴不能导致NPC杀死（%0%）或（%1%）。他们仍然完全由冒险者来处理。",
								"当战斗开始时，Ixas已经消耗了他的一个2级法术槽。",
								{
									"type": "entries",
									"name": "Infernal Pirates",
									"entries": [
										"虽然地狱海盗（使用{@creature bandit}统计，但他们每人价值50XP）是人类，但他们在九层地狱中长达六十年的监禁，赋予了他们与恶魔般的折磨者相似的免疫力。泰斯坦船长和他的地狱船员拥有以下的地狱恩赐。",
										{
											"type": "list",
											"items": [
												"对寒冷伤害的抵抗。",
												"抵抗来自非魔法武器的击打、穿刺和砍击伤害，这些武器没有银色的。",
												"对火和毒的免疫力。",
												"在为抵抗{@condition frightened}条件而进行的任何拯救性投掷上具有优势。"
											]
										},
										"这些被地狱玷污的海盗带着被提亚马特折磨的伤痕；每个人都被毁了容，有各种伤痕和痕迹。",
										{
											"type": "list",
											"items": [
												"其中一个海盗的手臂上的肉发黑，好像是暴露在严寒或冻伤中。",
												"另一个海盗身上有雷电伤害的痕迹。他身上有淡淡的臭氧味。",
												"第三个海盗的腿被烧焦，一直到骨头。",
												"第四名海盗的一只手臂已经完全融化了。",
												"第五个海盗的脸和胳膊上有许多绿色的脓包，流着病态的黄色液体。"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "General Feature",
									"entries": [
										"战斗发生在邪教的船上，{@i Audacity}垂直撞击了它，并被她的索具缠住了。",
										"{@b Light.} 邪教组织的飞船发出一种非人间的白色光芒，提供明亮的光线。此外，在两艘船接触的地方，有一团火。",
										"{@b Fire.} 火焰充满了船只相互接触的方块。火焰以每轮1格的速度蔓延。任何在火中移动的人都必须在DC10宪法救赎中成功，才不会受到（4）1d8的火灾伤害。",
										"{@b Fog.}邪教的飞船神奇地散发出淡淡的雾气，为20英尺以外的所有生物提供轻度遮蔽。",
										"{@b Mast.} 桅杆可以用来做四分之三的掩护。",
										"{@b Rigging.}船的边缘和桅杆上到处都是纠缠在一起的索具，只要成功通过DC10力量（竞技）检查就能爬上去。）",
										"{@b Tilting Deck.}在他或她的回合中移动的角色必须在DC10灵巧（杂技）检查中成功，否则就会被抛离平衡，使其他人在对他们的攻击卷中获得优势，直到下一个回合。所有受过训练的水手（比如所有的NPC和任何有水手背景的冒险者）都能以优势进行这个检定。",
										{
											"type": "inset",
											"name": "Adjusting the Adventure",
											"entries": [
												"以下是关于加强这种战斗遭遇的建议。这些建议不具有累积性。",
												{
													"type": "list",
													"items": [
														"{@b Very weak party:}除去两个{@creature kobold||kobolds}和一个{@creature bandit||pirate}；每个回合结束时有两个敌人死在对方手上",
														"{@b Weak party:}删除两个{@creature kobold||kobolds}和一个{@creature bandit||pirate}。",
														"{@b Strong party:}加上两个{@creature kobold||kobolds}和一个{@creature bandit||pirate}。",
														"{@b Very strong party:}加四{@creature kobold||kobolds}和二{@creature bandit||pirates}。"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Developments",
											"entries": [
												"被俘的邪教徒，包括伊克萨斯，很容易崩溃，可以被迫说出他们的故事。神龙教中存在着分裂现象。伊克萨斯所属的一个团体试图忠于邪教的真正目的，即创建一个不死的龙族统治者阶层，而另一个团体则寻求受宠的（%0%），他们计划用它来篡夺邪教并将其引向一个新的方向。伊克萨斯一直在追寻谣言和占卜，说这个地区曾经有{@i Dragon Mask}，沿海小镇上有一本讲述它最后安息之地的巨著。他的主人给了他一艘可以发光和起雾的船，他编造了幽灵船的故事，希望能阻止当局和分裂派邪教徒的调查。他利用宿舍里的龙卷风雕像--邪教的邪恶遗物，大吃特吃沿海村庄所有被俘者的记忆和思想，希望能找到一些线索。然而，这个遗物每次使用时都会自我耗尽，直到下一个月相才会再次发挥作用。当它充满电时，它附近会聚集巨大的风暴，直到它被使用。因此，他利用自己的资源和守旧的邪教组织的资源来寻找它，希望能阻止分裂的派别达到他们的目的。",
												"伊克萨斯在他的住处也有一些用德拉贡语写的文件和日记，其中详细说明了上述情况。任何一个派别的成员都会有兴趣得到这些文件的。这里有足够的信息可以分给一些想要的人。",
												"{@i Audacity}号的地狱船员是个疯狂的人，由于在九层地狱中被奴役了几十年，他们被逼得愤怒和野蛮。他们只想杀死法鲁恩的每一个活人以示报复，最好是从把他们卖给提亚马特的恶魔追随者的岛民开始。虽然他们很难与人交谈，但被俘的海盗却很乐意将矛头指向民俗，并乞求杀死他们，把他们的皮肤当作外套穿。"
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"在伊克萨斯的住处，有他们袭击的全部财富。500 Sp, 500 ep, 75 gp和一套匹配的图尔米什宗教神像，每个神像用半宝石镶嵌，价值100 gp。此外，还有一个人形的龙卷风雕像，眼睛是发光的月光石，散发着迷人的魔力和邪恶。还有各种他们大量收购的贸易品，可惜最后都毁于大屠杀或随船沉没。",
												"伊克萨斯戴着一个{@item ring of evasion}，如果他被打败，冒险者可能会收到作为宝物。"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Conclusion",
							"entries": [
								"眼前的威胁已经结束。末日守卫者尤维尔-格兰顿和骑士阿莱德-伯拉尔都对冒险者的成功相当满意，但他们对他们的后院已成为龙之教斗争的战场的消息感到担忧。他们都承诺会警告每一个愿意听的人关于这个危险。",
								"随着袭击的威胁结束，冒险家们必须决定如何处理他们从岛上和船上找到的几件物品。",
								"{@b The Ships.}这些船被大火严重损坏，无法恢复。它们沉没在岛屿附近的浅滩上。",
								"{@b The Tome and Ixas' Journals.}在地狱祭坛附近发现的巨著和伊克萨斯的日记包含了所有派别渴望的宝贵信息。冒险家们可以很容易地复制这些信息，并确保他们的特定派别意识到可能接近（%1%）。",
								"{@b The Statue.}厄运之神尤维尔对这个雕像非常好奇，认为他可以用它来修复叶的心灵受到的伤害。如果冒险者们还没有毁掉它，他要求得到它，并承诺如果他不能救人，就把它毁掉。否则，冒险者可以将它以150戈比的价格卖给一个无良的买家。",
								"{@b The Pirates.} 海盗们是不可救药的。任何被俘虏并移交给当局的人都将被处决。",
								"{@b The Villagers.} 留下来的民兵拒绝离开这个岛，除非被俘虏。他们对岛外的生活感到困惑，任何没有被杀死的人最终都会回来。唯一的例外是埃利桑德（Elisande），她在普兰岛发展得很好，起初在沉默的裹尸布骑士团找到了一个位置，直到有一天晚上，流浪的欲望把她带走了，她就消失了。"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rewards",
					"entries": [
						"确保玩家在他们的冒险记录表上记下他们的奖励。给出你的名字和DCI号码（如果适用），以便玩家可以记录谁主持了这次会议。",
						{
							"type": "entries",
							"name": "Experience",
							"entries": [
								"将所有被击败的敌人获得的{@b combat experience}加起来，然后除以战斗中出现的角色数量。对于{@b non-combat experience}，列出的奖励是每个角色的奖励。除非另有说明，否则给予党内所有角色非战斗经验奖励。",
								{
									"type": "table",
									"colLabels": [
										"Name of Foe",
										"XP per Foe"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"匪徒（海盗）",
											"25"
										],
										[
											"里夫-萨尔-特斯坦上尉",
											"700"
										],
										[
											"平民",
											"10"
										],
										[
											"恐怖的狼",
											"200"
										],
										[
											"监护人",
											"25"
										],
										[
											"地狱海盗",
											"50"
										],
										[
											"Ixas, 紫色的佩戴者",
											"450"
										],
										[
											"哥布林",
											"25"
										],
										[
											"Lemure",
											"10"
										],
										[
											"三位老妪",
											"50"
										],
										[
											"乌尔布托",
											"100"
										],
										[
											"Warsh",
											"450"
										]
									],
									"caption": "Combat Awards"
								},
								{
									"type": "table",
									"colLabels": [
										"Task or Accomplishment",
										"XP per Character"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"召集村民",
											"50"
										],
										[
											"让村民们安居乐业",
											"50"
										],
										[
											"寻找有关信息 {@i Dragon Masks}",
											"150"
										]
									],
									"caption": "Non-Combat Awards"
								},
								"参加这次冒险的每个角色的（%0%）总奖励是（%1%）。",
								"参加这次冒险的每个角色的（%0%）总奖励是（%1%）。"
							]
						},
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"角色获得以下宝物，并在党内进行分配。角色应该尽可能地平均分配宝物。所列的可出售装备的金块价值是按其销售价格计算的，而不是按其购买价格计算的。",
								"{@b Consumable magic items}应以团体认为合适的方式分配。如果有多个角色对某一特定的消耗性魔法物品感兴趣，如果小组无法决定，DM可以随机决定谁得到它。",
								"{@b Permanent magic items}是根据一个系统来划分的。如果冒险授予永久魔法物品，请参见侧边栏。",
								{
									"type": "table",
									"colLabels": [
										"Item Name",
										"GP Value"
									],
									"colStyles": [
										"text-align-left",
										"text-align-left"
									],
									"rows": [
										[
											"无间道上的旧交易栏",
											"200"
										],
										[
											"伊克萨斯的掠夺物(500 sp, 500 ep)",
											"55"
										],
										[
											"土尔其宗教偶像",
											"100 each"
										],
										[
											"Dracolich雕像",
											"150"
										]
									],
									"caption": "Treasure Awards"
								},
								{
									"type": "entries",
									"name": "Potion of Healing",
									"entries": [
										"关于这个项目的描述可以在基本规则或（%0%）中找到。"
									]
								},
								{
									"type": "entries",
									"name": "Ring of Evasion",
									"entries": [
										"这个复杂的薄银戒指上装饰着微小的乳白色石头，在月光下会发出淡淡的光芒（在5英尺范围内发出暗淡的光）。关于这个物品的描述可以在基本规则或（%0%）中找到。"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Renown",
							"entries": [
								"{@b All faction members}参与这次冒险活动可获得{@b one renown point}。",
								"{@b Order of the Gauntlet, Emerald Enclave, and Lords' Alliance characters}因完成作业而获得{@b one additional renown point}。"
							]
						},
						{
							"type": "entries",
							"name": "Downtime",
							"entries": [
								"每个角色在这次冒险结束时都会得到（%0%）。"
							]
						},
						{
							"type": "entries",
							"name": "DM Rewards",
							"entries": [
								"你每运行一次这个冒险，就会得到（%0%）和（%1%）。"
							]
						}
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Crone",
			"isNpc": false,
			"isNamedCreature": false,
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"hide armor"
					]
				}
			],
			"hp": {
				"formula": "2d8",
				"average": 9
			},
			"speed": {
				"walk": 30
			},
			"str": 10,
			"dex": 10,
			"con": 11,
			"int": 10,
			"wis": 12,
			"cha": 12,
			"skill": {
				"deception": "+3",
				"religion": "+2"
			},
			"passive": 11,
			"languages": [
				"Common"
			],
			"cr": "1/4",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"克隆人是一级法术师。他们的法术能力是智慧（法术保存（%0%），使用法术攻击时命中率+3）。克隆人有以下牧师法术准备。"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell mending}",
								"{@spell sacred flame}"
							]
						},
						"1": {
							"spells": [
								"{@spell command}",
								"{@spell inflict wounds}"
							],
							"slots": 2
						}
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Dark Devotion",
					"entries": [
						"老妪在对被（%0%）或（%1%）的救赎上有优势。"
					]
				}
			],
			"action": [
				{
					"name": "Dagger",
					"entries": [
						"{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。"
					]
				}
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P"
			],
			"spellcastingTags": [
				"CC"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"N",
				"R"
			],
			"attachedItems": [
				"dagger|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Infernal Pirate",
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"NX",
				"C",
				"G",
				"NY",
				"E"
			],
			"ac": [
				{
					"ac": 12,
					"from": [
						"{@item leather armor|phb}"
					]
				}
			],
			"hp": {
				"average": 11,
				"formula": "2d8 + 2"
			},
			"speed": {
				"walk": 30
			},
			"str": 11,
			"dex": 12,
			"con": 12,
			"int": 10,
			"wis": 10,
			"cha": 10,
			"passive": 10,
			"languages": [
				"any one language (usually Common)"
			],
			"cr": "1/4",
			"action": [
				{
					"name": "Scimitar",
					"entries": [
						"{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})砍击伤害。"
					]
				},
				{
					"name": "Light Crossbow",
					"entries": [
						"{@atk rw} {@hit 3}击中，范围80/320英尺，一个目标。{@h}5 ({@damage 1d8 + 1})穿刺伤害。"
					]
				}
			],
			"soundClip": {
				"type": "external",
				"url": "https://noads.5e.tools/audio/bestiary/bandit.mp3?v=1.112.2"
			},
			"altArt": [
				{
					"name": "Diabolical Bandit",
					"source": "MTF",
					"page": 18
				},
				{
					"name": "Vistana Bandit",
					"source": "CoS"
				},
				{
					"name": "Uttolot Elf Bandit",
					"source": "EGW"
				}
			],
			"languageTags": [
				"C",
				"X"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG",
				"MLW"
			],
			"tokenUrl": "https://noads.5e.tools/img/MM/Bandit.png?v=1.112.2",
			"fluff": {
				"entries": [
					"土匪以帮派形式游荡，有时由暴徒、老兵或施法者领导。并非所有土匪都是邪恶的。压迫、干旱、疾病或饥荒往往会驱使其他诚实的人过上强盗的生活。",
					"海盗是公海上的匪徒。他们可能是只对财宝和谋杀感兴趣的自由盗贼，也可能是由王室批准的袭击和掠夺敌人国家船只的私掠者。",
					"虽然地狱海盗是人类，但他们在九层地狱中长达六十年的监禁，赋予了他们与恶魔般的折磨者类似的豁免权。"
				]
			},
			"resist": [
				{
					"resist": [
						"cold"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that are not silvered"
				}
			],
			"immune": [
				"fire",
				"poison"
			],
			"trait": [
				{
					"name": "Brave",
					"entries": [
						"地狱海盗在对被攻击者的蓄力攻击上有优势（%0%）。"
					]
				}
			],
			"attachedItems": [
				"light crossbow|phb",
				"scimitar|phb"
			]
		},
		{
			"name": "Infernal Veteran",
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item splint armor|phb}"
					]
				}
			],
			"hp": {
				"average": 58,
				"formula": "9d8 + 18"
			},
			"speed": {
				"walk": 30
			},
			"str": 16,
			"dex": 13,
			"con": 14,
			"int": 10,
			"wis": 11,
			"cha": 10,
			"skill": {
				"athletics": "+5",
				"perception": "+2"
			},
			"passive": 12,
			"languages": [
				"any one language (usually Common)"
			],
			"cr": "3",
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"老兵进行两次长剑攻击。如果它拔出了短剑，它也可以进行一次短剑攻击。"
					]
				},
				{
					"name": "Longsword",
					"entries": [
						"{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})砍击伤害，如果双手使用，则为8 ({@damage 1d10 + 3})砍击伤害。"
					]
				},
				{
					"name": "Shortsword",
					"entries": [
						"{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害。"
					]
				},
				{
					"name": "Heavy Crossbow",
					"entries": [
						"{@atk rw} {@hit 3}击中，范围100/400英尺，一个目标。{@h}6 ({@damage 1d10 + 1})穿刺伤害。"
					]
				}
			],
			"soundClip": {
				"type": "external",
				"url": "https://noads.5e.tools/audio/bestiary/veteran.mp3?v=1.112.2"
			},
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C",
				"X"
			],
			"damageTags": [
				"S",
				"P"
			],
			"miscTags": [
				"MW",
				"RW",
				"RNG",
				"MLW"
			],
			"tokenUrl": "https://noads.5e.tools/img/MM/Veteran.png?v=1.112.2",
			"fluff": {
				"entries": [
					"退伍军人是为报酬或为保护他们相信或重视的东西而拿起武器的专业战士。他们的队伍包括从长期服役中退役的士兵和除了自己之外从未为任何人服务的战士。",
					"虽然地狱老兵是人类，但他们在九层地狱中长达六十年的监禁，赋予了他们类似于恶魔折磨者的豁免权。"
				]
			},
			"immune": [
				"fire",
				"poison"
			],
			"resist": [
				{
					"resist": [
						"cold"
					]
				},
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical weapons that are not silvered"
				}
			],
			"trait": [
				{
					"name": "Brave",
					"entries": [
						"地狱老兵在对被攻击者的救赎上有优势（%0%）。"
					]
				}
			],
			"attachedItems": [
				"heavy crossbow|phb",
				"longsword|phb",
				"shortsword|phb"
			]
		},
		{
			"name": "Warsh",
			"isNpc": true,
			"isNamedCreature": true,
			"source": "DDEX1-03",
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				12,
				{
					"ac": 15,
					"from": [
						"with mage armor"
					]
				}
			],
			"hp": {
				"formula": "5d8",
				"average": 22
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 11,
			"int": 17,
			"wis": 12,
			"cha": 11,
			"save": {
				"int": "+5",
				"wis": "+3"
			},
			"skill": {
				"arcana": "+5",
				"history": "+5"
			},
			"passive": 11,
			"languages": [
				"Common",
				"Draconic",
				"Dwarvish",
				"Elvish"
			],
			"cr": "2",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"headerEntries": [
						"沃什是一个4级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率+5）。他准备了以下巫师法术。"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell mage hand}",
								"{@spell shocking grasp}"
							]
						},
						"1": {
							"spells": [
								"{@spell charm person}",
								"{@spell mage armor}",
								"{@spell magic missile}"
							],
							"slots": 4
						},
						"2": {
							"spells": [
								"{@spell hold person}",
								"{@spell misty step}"
							],
							"slots": 3
						}
					},
					"ability": "int",
					"type": "spellcasting"
				}
			],
			"action": [
				{
					"name": "Quarterstaff",
					"entries": [
						"{@atk mw} {@hit 1}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d8 - 2})重击伤害。"
					]
				}
			],
			"languageTags": [
				"C",
				"D",
				"DR",
				"E"
			],
			"damageTags": [
				"B"
			],
			"spellcastingTags": [
				"CW"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"damageTagsSpell": [
				"L",
				"O"
			],
			"attachedItems": [
				"quarterstaff|phb"
			],
			"savingThrowForcedSpell": [
				"dexterity",
				"wisdom"
			]
		}
	]
}
