{
	"_meta": {
		"sources": [
			{
				"json": "NationsAndCannonsStarter",
				"abbreviation": "NnCS",
				"full": "Nations & Cannons Starter Rules",
				"url": "https://NationsAndCannonsStarter.com/wp-content/uploads/NationsAndCannonsStarter_StarterRules.pdf",
				"authors": [
					"Pat Mooney",
					"Lin Taylor",
					"Collyn Messier"
				],
				"convertedBy": [
					"Moonstrous#5791"
				],
				"version": "1.0",
				"targetSchema": "1.107.0",
				"color": "19425d"
			}
		],
		"dateAdded": 1595706432,
		"dateLastModified": 1671569306,
		"_dateLastModifiedHash": "172c5fee93"
	},
	"spell": [
		{
			"name": "Castigate",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being mislead by a creature you are not in combat with"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si rimprovera a gran voce un avversario che ha appena mentito o che ha comunque ingannato voi o altri.",
				"La creatura deve essere nel raggio d'azione e in grado di vedervi, ascoltarvi e capirvi. La creatura deve effettuare un tiro salvezza in Carisma o subire immediatamente 1 livello di {@condition exhaustion} e guadagnare svantaggio su qualsiasi prova di abilità per interagire socialmente con chiunque abbia sentito l'accusa per i prossimi {@dice 1d4} giorni.",
				"Una creatura ha uno svantaggio su questo tiro salvezza se, come parte del suo atto di accusa, fornisce prove concrete a sostegno della sua affermazione."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "Barbed Spike",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "metal spike & hammer"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Si usa un martello per conficcare una grossa punta nella bocca di un cannone o nel cardine di una porta, di un forziere o di una botola.",
				"Un cannone chiodato non può sparare finché non si riesce a estrarre il chiodo dal condotto. Un cardine chiodato non può essere aperto finché non viene rimosso il chiodo.",
				"Per rimuovere uno spuntone, una creatura deve spendere un minuto per tentare di estrarlo con strumenti simili a pinze. La creatura deve effettuare una prova di Forza (Attrezzi da carpentiere) contro la propria DC di tiro.",
				"Una creatura può rimuovere il picco utilizzando altri strumenti, ma se lo fa non aggiunge il suo bonus di competenza alla prova. Se non sono disponibili strumenti appropriati, una creatura può comunque tentare una prova di Forza per rimuovere il picco a mano, ma lo fa con svantaggio.",
				"Se il colpo di grazia viene lanciato su un oggetto colpito da uno spuntone spinato, lo spuntone viene immediatamente rimosso e il cannone o il cardine funzionano normalmente."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Urban",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Beyond Reproach",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"m": "a combination of clothing, makeup and forged documentation worth at least £ 7 which the gambit consumes"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"Con un'elaborata combinazione di documenti falsi, un abile travestimento e un cambio di posa e di dialetto, si crea un'identità di copertura. Potete usare questa identità di copertura per muovervi senza essere visti da chi potrebbe altrimenti sospettare delle vostre azioni, ad esempio attraversando un campo nemico o una città ostile. A meno che non si dia agli astanti un motivo per dubitare della propria identità, il travestimento regge.",
				"Se le vostre azioni creano dubbi in una creatura, questa può usare la sua azione per ispezionare il vostro aspetto e deve riuscire a effettuare una prova di Intelligenza (Investigazione) contro la vostra D.C. di tiro. Se la creatura vede il vostro travestimento, la vostra copertura salta e la voce si sparge rapidamente, a meno che la creatura o le creature che hanno visto il travestimento non vengano eliminate. Un'identità di copertura saltata non può più essere utilizzata e il costo per crearla non può essere recuperato.",
				"Invece di creare un'identità di copertura, si può tentare di creare un'identità di copertura che sia un'impersonificazione di un altro umano. Il bersaglio della vostra impersonificazione deve effettuare un tiro salvezza di Carisma, modificato da quanto conoscete il bersaglio e dal tipo di oggetti materiali che trattate e che sono ad esso collegati. Questo tiro viene effettuato in segreto dal DM. La creatura non sa che si è tentato di creare un'impersonificazione, indipendentemente dal risultato.",
				{
					"type": "table",
					"colLabels": [
						"Knowledge",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Di seconda mano (avete sentito parlare dell'obiettivo)",
							"+5"
						],
						[
							"Di persona (avete incontrato l'obiettivo)",
							"+0"
						],
						[
							"Familiare (si conosce bene l'obiettivo)",
							"-5"
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"Material Objects",
						"Save Modifier"
					],
					"colStyles": [
						"col-6 text-left",
						"col-1-5 text-right "
					],
					"rows": [
						[
							"Immagine o ritratto",
							"-2"
						],
						[
							"Possesso o indumento",
							"-4"
						],
						[
							"Documentazione ufficiale che attesti la vostra identità",
							"-10"
						]
					]
				},
				"Se il tiro salvezza ha successo, l'impersonificazione non viene accettata e le creature che hanno familiarità con il bersaglio vi vedranno immediatamente come un impostore.",
				"Con un tiro salvezza fallito, la vostra impersonificazione è inquietante e la vostra identità di copertura funziona normalmente, senza destare sospetti a meno che non diate a una creatura un motivo per dubitare di voi."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Blowback",
			"source": "NationsAndCannonsStarter",
			"page": 40,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take in response to being in the effect radius of a grenade"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a loaded firearm"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Reagendo d'istinto, sparate a una granata che si dirige verso di voi, deviandola o disattivandola miracolosamente.",
				"Effettuare un tiro di attacco a distanza con l'arma carica e confrontarlo con il risultato del tiro dell'attaccante per lanciare la granata.",
				"Se il risultato è superiore a quello dell'attaccante, si devia la granata verso di lui. La granata esplode centrata sulla creatura che l'ha lanciata invece che sul suo bersaglio originale. Se il tuo tiro è inferiore a quello dell'attaccante, riesci a disattivare la granata, facendola atterrare in modo innocuo in qualche punto del campo di battaglia.",
				"Se si effettua un tiro mancino, si perde l'opportunità di schivare, fallendo automaticamente il tiro salvezza di Destrezza per evitare l'effetto iniziale della granata.",
				"Una granata lanciata da un'arma da fuoco o da un mortaio non può essere deviata, ma solo disattivata dal ritorno di fiamma."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Desert",
							"shortName": "Trailblazer"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Create Draught",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Si crea una corrente di veleno o di medicina utilizzando una varietà di veleni e di piante.",
				"Quando si usa per creare una medicina, la corrente funziona come un cataplasma di guarigione. Quando viene usata per creare un veleno, crea una singola dose di uno dei seguenti veleni: Elleboro, Sumac velenoso, Veleno di vespa o Morso di vedova.",
				"Le correnti d'aria create con questo stratagemma funzionano come descritto nel capitolo 4, ma non possono essere vendute e si degradano dopo 8 ore se non vengono utilizzate."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando viene lanciato come gambit di 2° livello o superiore, si crea una corrente d'aria aggiuntiva per ogni livello superiore al 1°."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "PHB",
							"subSubclass": "Cutthroat",
							"shortName": "Turncoat"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Forest",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Create Tincture",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "gathered herbs and plants, or venom"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Si crea una tintura di veleno o medicina utilizzando piante rare e veleni.",
				"Quando viene usata per creare una medicina, la tintura funziona come un cataplasma di guarigione maggiore. Quando viene usata per creare un veleno, crea una singola dose di uno dei seguenti veleni: Radice di Sangue, Ombrosa Mortale, Veleno di Vipera o Cicuta d'Acqua.",
				"Le tinture create con questo espediente funzionano come descritto nel capitolo 4, ma non possono essere vendute e si degradano dopo 8 ore se non vengono utilizzate."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando viene lanciato come gambit di 4° livello o superiore, si crea una tintura aggiuntiva per ogni livello superiore al 3°."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Cutthroat",
							"shortName": "Turncoat"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Dead Drop",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "miles",
					"amount": 1
				}
			},
			"components": {
				"m": "nearby town or settlement"
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Trovate nelle vicinanze un nascondiglio di munizioni e razioni conservato dai membri della vostra causa. Il nascondiglio è pieno di razioni sufficienti a sfamare i tuoi compagni per un giorno e di alcune provviste aggiuntive, che non possono essere vendute. Tira un {@dice d12} e consulta la tabella sottostante per determinare le provviste.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-2",
							"3 libbre di sego e £ 1 di munizioni"
						],
						[
							"3-7",
							"2 sterline di munizioni"
						],
						[
							"8-9",
							"Due grimaldelli per lo sfiato e munizioni per un valore di £ 1"
						],
						[
							"10",
							"Un cataplasma curativo"
						],
						[
							"11",
							"Due granate portfire o una granata smokepot"
						],
						[
							"12",
							"Un indizio criptico, come determinato dal DM"
						]
					]
				},
				"Mentre si trova in questa cache, si può lasciare un messaggio nascosto di 25 parole o meno, visibile da una creatura fedele alla propria causa o da una creatura specifica con cui si ha familiarità.",
				"Qualsiasi creatura che trovi il nascondiglio può cercarlo con una prova di Intelligenza (Investigazione) contro la tua D.C. di tiro. In caso di successo, localizzano il messaggio nascosto.",
				"Per localizzare il nascondiglio dei morti è necessario trovarsi vicino alla periferia di una città o di un insediamento dove ci sono partigiani fedeli alla propria causa. Il numero di cache nel raggio di un miglio dalla città o dall'insediamento è determinato dal DM, in base alla popolazione locale e alla fedeltà alla propria causa. In media le cache vengono rifornite una volta alla settimana."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					}
				]
			},
			"miscTags": [
				"HL"
			]
		},
		{
			"name": "Entrap",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "hunting trap or firearm"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Grazie all'armeggio e a una buona dose di astuzia, è possibile preparare trappole di qualità superiore per i nemici.",
				"Scegliete una trappola da caccia o un'arma da fuoco che avete con voi. Potete creare una trappola a molla (descritta di seguito) o fissare una trappola da caccia per migliorarne l'efficacia.",
				"Una trappola da caccia migliorata è quasi impossibile da individuare e richiede una prova di Intelligenza (Investigazione) riuscita contro la propria DC di tiro salvezza per essere riconosciuta. Quando una creatura fallisce il tiro salvezza di Destrezza contro una trappola da caccia migliorata, invece dei normali effetti, la creatura subisce {@damage 1d8} danni perforanti e subisce {@condition restrained}. Ogni prova fallita per liberare una creatura intrappolata in una trappola da caccia migliorata infligge alla creatura intrappolata danni da perforazione pari al proprio modificatore di capacità di lancio.",
				"Gli effetti ambientali possono distruggere o ridurre l'efficacia delle trappole create da trappola lasciate per più di 24 ore. Spendendo 1 minuto si può smantellare una trappola creata e recuperare l'oggetto usato per crearla.",
				{
					"type": "table",
					"caption": "Spring-Gun Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Trappola meccanica"
					]
				},
				"Questa trappola attiva un'arma da fuoco quando viene aperta una porta o un forziere, oppure quando una creatura passa attraverso un filo di sicurezza.",
				"Quando è posizionato con un filo d'inciampo, il filo si trova a 3 pollici da terra ed è teso lungo un corridoio non più largo di 3 metri. La DC per individuare il filo d'inciampo è 10 + il bonus di competenza del creatore.",
				"Se inserita in un forziere, in una porta o in un altro oggetto con cerniera, l'arma si attiva quando l'oggetto viene aperto. La DC per individuare il meccanismo è 12 + il bonus di competenza del creatore.",
				"Una prova di Destrezza con esito positivo con gli attrezzi da ladro disattiva la trappola a molla in modo innocuo. Con una prova fallita, la trappola scatta.",
				"Quando la trappola a molla viene attivata, effettua un attacco a distanza con bonus di +5 contro la creatura che l'ha attivata. Se viene colpita, infligge i danni base dell'arma (senza aggiungere un modificatore di abilità o altri danni aggiuntivi). Se fa cilecca, l'arma viene distrutta e non può essere recuperata."
			],
			"conditionInflict": [
				"restrained"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Arctic",
							"shortName": "Trailblazer"
						}
					},
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Defilade Position",
			"source": "NationsAndCannonsStarter",
			"page": 41,
			"level": 4,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a shovel or pickaxe"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Esaminando il terreno si individua un'ampia area da difendere dal fuoco dell'artiglieria.",
				"Scegliere un raggio di 15 piedi di terreno naturale. Si rafforza la difesa naturale dell'area, impedendo ai colpi di artiglieria in arrivo di penetrare oltre la posizione.",
				"Quest'area è una barriera al fuoco dell'artiglieria sufficiente a bloccare i colpi quando colpiscono il terreno. Tuttavia, quando la postazione viene colpita, tutte le creature al suo interno devono effettuare un tiro salvezza contro gli effetti dell'artiglieria che ha colpito il terreno.",
				"Tutte le creature nella posizione hanno resistenza ai danni dell'artiglieria finché la difesa regge.",
				"Quando la durata scade, o la posizione viene colpita da un numero di colpi d'artiglieria pari al vostro modificatore di lancio del gambit, la fortificazione fallisce e non protegge più chi si trova all'interno o alle spalle dagli effetti dell'artiglieria."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Escalade",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "50 feet of rope"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Concentrandosi sull'addestramento da alpinista, si ottiene un vantaggio su tutte le prove di Forza (Atletica) per arrampicarsi e l'arrampicata non costa movimento extra.",
				"Se si cala una corda ai propri alleati, si può ottenere un vantaggio sulle prove di Forza (Atletica) per arrampicarsi per tutta la durata.",
				"Si può fissare questa corda con un blocco e una morsa come azione, e usare un'azione nei turni successivi per issare una creatura o un oggetto di taglia Grande per un numero di metri pari a 5 volte il proprio modificatore di Forza."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mountain",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Esprit de Corps",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Sostenete voi stessi o un alleato con un discorso di devozione alla vostra causa. Scegliete come campione una creatura che potete vedere nel raggio d'azione e che può sentire e capire. Per la durata, il campione è immune all'essere {@condition frightened} e {@condition charmed} e guadagna 10 punti ferita temporanei all'inizio di ogni suo turno; questi punti ferita temporanei non sono cumulabili.",
				"Quando il campione colpisce una creatura nemica con un attacco d'arma, quella creatura deve effettuare un tiro salvezza di Carisma contro la sua DC di tiro salvezza. Se il tiro salvezza fallisce, la creatura subisce una penalità di -2 a tutti i tiri di attacco contro bersagli diversi dal campione fino alla fine del suo turno successivo.",
				"Quando il gioco d'azzardo termina, il campione perde tutti i punti ferita temporanei rimasti da questo gioco d'azzardo."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"THP"
			]
		},
		{
			"name": "Fog of War",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 1,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Potete lanciare questa mossa solo quando vi trovate dietro un terreno naturale che potrebbe ragionevolmente nascondervi. Nascondendovi dietro una copertura, svanite agli occhi dei vostri nemici. Voi e tutto ciò che indossate diventate {@condition invisible}. Se si lascia cadere o si rimuove un oggetto, questo non è più {@condition invisible}. Se ci si muove, si effettua un attacco o si lancia una mossa, la mossa termina."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Swamp",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Non Sequitur",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Quando si viene avvicinati, salutati o sfidati, si possono colpire un numero di creature pari al proprio modificatore di lancio. Queste creature devono effettuare un tiro salvezza di Intelligenza o vengono attirate nella discussione, diventando distratte. Se voi o i vostri compagni state combattendo contro una delle creature o se non parlate la loro lingua, hanno un vantaggio su questo tiro salvezza.",
				"Se il tiro salvezza fallisce, i bersagli smettono di prestare attenzione a voi e non possono reagire al vostro movimento fino all'inizio del vostro prossimo turno. Queste creature hanno svantaggio sulle prove di Saggezza (Percezione) per percepirvi per i prossimi {@dice 1d4} round."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			},
			"races": [
				{
					"name": "Renegade",
					"source": "NationsAndCannonsStarter"
				}
			]
		},
		{
			"name": "Fougasse",
			"source": "NationsAndCannonsStarter",
			"page": 42,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "shovels and £ 6 worth of ammunition which the gambit consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Si scava una grande fossa e la si riempie di polvere da sparo, pallini e detriti, costruendo una fougasse che può essere usata come mortaio primitivo o come micidiale mina. Una volta scavata, si sceglie se creare un mortaio o una trappola (descritta sotto). Ogni creatura aggiuntiva con una pala disposta ad aiutare a scavare la fossa riduce il tempo di lancio di 10 minuti, fino a un minimo di 10 minuti.",
				"Se si crea un mortaio, si designa un punto entro 120 piedi come bersaglio del mortaio. Non è necessario avere una linea di vista su questo punto, ma non è possibile cambiare il bersaglio una volta che la fossa è stata scavata. Si può innescare l'esplosione come azione, facendo piovere una grandine di detriti e proiettili in un cilindro di 15 piedi di raggio e alto 60 piedi centrato sul punto di destinazione. Qualsiasi creatura colpita dall'esplosione deve superare un tiro salvezza di Destrezza con DC 13, subendo {@damage 3d8} danni da fuoco e {@damage 3d8} danni da percosse se il tiro salvezza fallisce, o la metà dei danni se riesce.",
				"Se non viene fatta esplodere entro 24 ore, la fougasse diventa inutilizzabile e i componenti non possono essere recuperati. Il cattivo tempo può rendere la fougasse inutilizzabile prima.",
				{
					"type": "table",
					"caption": "Stone Mine",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Trappola meccanica"
					]
				},
				"Questa trappola utilizza un filo d'innesco collegato a un meccanismo a scatto che accende la polvere interrata. Il filo d'inciampo è a 3 pollici da terra e si estende tra due alberi o pali. La DC per individuare il filo d'inciampo è 10 + il bonus di competenza dell'ideatore. Una prova di Destrezza con successo a Destrezza 13 usando gli attrezzi da ladro disattiva la fune metallica in modo innocuo. Un personaggio senza attrezzi da ladro può tentare questa prova con svantaggio usando qualsiasi arma o strumento tagliente. Se la prova fallisce, la trappola scatta.",
				"Quando la trappola viene attivata, la mina esplode in un raggio di 15 piedi centrato al centro del filo d'inciampo. Ogni creatura che si trova nell'esplosione deve superare un tiro salvezza di Destrezza con DC 13, subendo 3d8 danni da fuoco e 3d8 danni da percosse se il tiro salvezza fallisce, o la metà dei danni se riesce."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "NationsAndCannonsStarter",
							"shortName": "Grenadier"
						}
					}
				]
			}
		},
		{
			"name": "Foxfire",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 0,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"s": true,
				"m": "a vial of fungi"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si lancia una manciata di funghi e spore in un punto nel raggio d'azione, provocando un lampo di bioluminescenza. L'area si illumina di luce fioca in un raggio di 3 metri per tutta la durata.",
				"Qualsiasi creatura che si trovi nell'area quando viene lanciato il gioco d'azzardo deve effettuare un tiro salvezza di Destrezza o rivelare la propria posizione e ha svantaggio su tutte le prove di furtività finché non compie un'azione per spazzare via da sé i funghi e le spore."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Harsh Invective",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"I vostri insulti e le vostre maledizioni fanno soffrire l'avversario. Scegliete una creatura che potete vedere nel raggio d'azione e che può sentirvi e capirvi. Tale creatura deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 2d8} danni psichici e ha svantaggio su un tiro salvezza a scelta per tutta la durata.",
				"Finché il gioco non termina, si può usare un'azione bonus in ogni turno successivo per infliggere nuovamente questo danno. Se non si condivide una lingua con il bersaglio, questo subisce la metà dei danni e ha un vantaggio nel tiro salvezza."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo gioco d'azzardo utilizzando uno slot di 4° livello o superiore, i danni aumentano del {@dice 1d8} per ogni livello di slot superiore al 3°."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			},
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Hold the Line",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 5,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Fate un discorso entusiasmante, incoraggiando i vostri compagni e rafforzando la loro determinazione a continuare a combattere. La passione nella vostra voce trascende il linguaggio. Tutte le creature amiche nel raggio di 30 piedi che possiedono una lingua e possono vedervi e ascoltarvi diventano immuni all'essere {@condition frightened} e ottengono un bonus a tutti i tiri salvezza pari al vostro modificatore di lancio.",
				"Finché il gioco non termina, si può usare un'azione bonus in ogni turno per consentire a una creatura colpita di muoversi immediatamente fino a metà della sua velocità e compiere un'azione. Questa azione può essere usata per attaccare (solo un attacco con un'arma), sfuggire, disimpegnarsi, nascondersi, usare un oggetto o ricaricare o riparare un'arma da fuoco."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Ignite Fervor",
			"source": "NationsAndCannonsStarter",
			"page": 43,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"La vostra determinazione e il vostro zelo ispirano un alleato a combattere il proprio dolore.",
				"Scegliete una creatura che potete vedere nel raggio d'azione e che può sentirvi e capirvi. Quella creatura guadagna resistenza a una scelta di danni da attacco in mischia o da attacco a distanza (i danni da artiglieria non sono influenzati) per tutta la durata."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Intelligence Network",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si entra in contatto con un agente fedele alla propria causa in una città o in un villaggio. Potete usare questo agente per raccogliere informazioni sull'insediamento o sugli individui al suo interno (tranne gli individui sotto l'effetto del non rilevamento). Scegliete una delle seguenti opzioni:",
				"- Informazioni e pettegolezzi relativi a uno specifico funzionario locale.",
				"- Imparare a conoscere le informazioni tattiche sulla collocazione della città.",
				"- Scoprire la rottura della fedeltà della città al Re.",
				"- Conoscere la storia recente del luogo.",
				"- Imparare i dettagli e la disposizione di una guarnigione o di un accampamento militare nelle vicinanze.",
				"La vostra spia tornerà in 8 ore con le informazioni che avete scelto di raccogliere.",
				"Potete scegliere di raccogliere più di un'informazione nell'ambito di questo gioco d'azzardo, ma ciò comporta un rischio per tutti i soggetti coinvolti. Scegliete un altro elemento da conoscere dall'elenco precedente. Potete farlo più volte, ma ogni volta aumenterà la possibilità di un esito negativo. Il DM tira un {@dice d100} e consulta la seguente tabella per determinare il successo della spia.",
				{
					"type": "table",
					"colLabels": [
						"d12",
						"Supplies"
					],
					"colStyles": [
						"col-1-5 text-left",
						"col-6 text-left "
					],
					"rows": [
						[
							"1-65",
							"La spia torna 8 ore dopo con le informazioni."
						],
						[
							"65-75",
							"La vostra spia incontra difficoltà nella sua missione. Tornano dopo 8 ore, ma non hanno informazioni."
						],
						[
							"76-85",
							"La vostra spia non torna e viene catturata da forze ostili che vengono informate della vostra presenza in questo insediamento."
						],
						[
							"86-90",
							"La vostra spia viene arrestata per \"crimini\" non correlati. Non ritorna, ma rimane fedele alla vostra causa. Le forze ostili non vengono informate della vostra presenza in questo insediamento."
						],
						[
							"91-95",
							"La vostra spia è stata individuata ma non catturata. Torneranno con le informazioni tra 8 ore, ma sono stati seguiti fino alla vostra posizione da truppe ostili."
						],
						[
							"96-99",
							"La vostra spia è stata tradita dal nemico, tornerà tra 8 ore con informazioni false che potrebbero mettere in pericolo il gruppo. Le forze nemiche sono state informate della vostra presenza in questo insediamento."
						],
						[
							"100+",
							"La vostra spia viene uccisa durante la missione. Non tornano, ma le forze ostili sono in stato di massima allerta per il resto della vostra permanenza in questo insediamento."
						]
					]
				},
				"Per ogni informazione aggiuntiva che si invia alla spia per raccogliere, il DM aggiunge un ulteriore 10 al risultato del dado.",
				"In una città o insediamento amico della vostra causa, il DM sottrae 10 a questo risultato. In una città o insediamento ostile alla vostra causa, il DM aggiunge 10 al risultato."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					},
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Mercenary",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Improvised Artillery",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "a hollowed out tree trunk found or crafted which the gambit consumes"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Rinforzando la base di un tronco d'albero si crea un cannone improvvisato, caricato con pallini rotondi. Un cannone improvvisato cade a pezzi 8 ore dopo la sua creazione.",
				{
					"type": "table",
					"caption": "Makeshift Cannon",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"oggetto medio - 30 lb."
					]
				},
				"{@b Armor Class:} 11",
				"{@b Hit Points:} 20",
				"{@b Maximum Crew:} 4",
				"{@b Misfire:} 5",
				"{@b Range:} 100/150 piedi",
				"{@b Damage Immunities:} veleno, psichico",
				"{@b Ammunition:} colpo d'uva (£ 1), colpo rotondo (£ 1-10s)",
				"I colpi di questo cannone infliggono 4d8 danni da artiglieria (vedi capitolo 4 per le regole su come sparare e caricare l'artiglieria). Se si ricopre il ruolo di artigliere, si può usare il bonus di attacco del gambit per gli attacchi con il cannone improvvisato e la DC di lancio del gambit per i tiri salvezza.",
				"In caso di errore di tiro, invece del normale effetto, il cannone esplode. Ogni creatura entro un raggio di 2 metri dal cannone deve effettuare un tiro salvezza di Destrezza basato sulla propria D.C. di tiro. Una creatura subisce 4d8 danni da artiglieria se il tiro salvezza fallisce o la metà se ha successo.",
				"Il cannone di fortuna viene creato con un solo colpo e i colpi aggiuntivi possono essere acquistati o realizzati normalmente."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Leechcraft",
			"source": "NationsAndCannonsStarter",
			"page": 44,
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "jar of European leeches worth £ 5"
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Utilizzando un trattamento praticato fin dall'antichità, si applicano con cura le sanguisughe sulla pelle esposta di una creatura consenziente. La rimozione del sangue in eccesso rinvigorisce la creatura, ripristinando il suo equilibrio umorale. Questo trattamento può essere stancante per le persone deboli di carattere.",
				"Dopo l'applicazione delle sanguisughe, la creatura deve effettuare un tiro salvezza di Costituzione. Si può scegliere se concedere o meno alla creatura un vantaggio su questo tiro salvezza; se lo si fa, la creatura non è a conoscenza della scelta.",
				"In caso di successo, la creatura aumenta i suoi punti ferita massimi del {@dice 1d10} + il modificatore di capacità di lancio e guadagna lo stesso numero di punti ferita. Questi punti ferita durano per tutta la durata del gioco d'azzardo. La creatura effettua anche un nuovo tiro salvezza contro tutte le malattie o i veleni di cui è afflitta, come se avesse completato un riposo lungo.",
				"In caso di fallimento, la creatura è {@condition poisoned} e subisce 2 livelli di {@condition exhaustion} per la durata."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo stratagemma utilizzando uno slot di 3° livello o superiore, la creatura aumenta i suoi punti ferita massimi di {@dice 3d10} se ha successo e subisce 3 livelli di {@condition exhaustion} se fallisce. Quando si utilizza uno slot per il gioco d'azzardo di 5° livello o superiore, la creatura aumenta il suo massimo di punti ferita del {@dice 5d10} con un successo e subisce 4 livelli di {@condition exhaustion} con un fallimento."
					],
					"type": "entries"
				}
			],
			"conditionInflict": [
				"poisoned"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "Logjam",
			"source": "NationsAndCannonsStarter",
			"page": 45,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": {
					"text": "an axe",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent"
				}
			],
			"entries": [
				"Asciugando il sudore dalla fronte, con l'ascia in mano, vi preparate a dimostrare la vostra maestria sul legno.",
				"Scegliete un ostacolo costruito principalmente in legno o una grande fornitura di legname fresco acquistato o raccolto per un valore di 4 sterline.",
				"Se si prende di mira un ostacolo, come una barricata, un relitto o un'asta di tronchi, si sgombera un cubo di 40 piedi, spaccando e trascinando via i detriti e rendendo l'area sicura da attraversare.",
				"Se si punta al legname fresco, si srotolano i tronchi per creare una trappola di tronchi (descritta di seguito) o un impedimento. Un ostacolo di tronchi non può essere largo più di 3 metri e non può estendersi per più di 4 metri. L'area è un terreno difficile e non può essere attraversata da veicoli o navi senza una prova di competenza sui veicoli con esito positivo contro la propria D.C. di tiro.",
				{
					"type": "table",
					"caption": "Log Trap",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Trappola meccanica"
					]
				},
				"Questa trappola utilizza una fune d'inciampo per staccare un cuneo che fissa una pila di tronchi su un pendio. Il filo d'inciampo è a 3 pollici da terra e si estende tra due alberi o pali. La DC per individuare il filo è 10 + il bonus di competenza dell'ideatore. Una prova di Destrezza con esito positivo a Destrezza 14, utilizzando gli attrezzi da ladro, disattiva il filo d'inciampo in modo innocuo. Un personaggio senza attrezzi da ladro può tentare questa prova con svantaggio usando qualsiasi arma o strumento tagliente. Se la prova fallisce, la trappola scatta.",
				"Chiunque ispezioni i tronchi può facilmente determinare che sono stati predisposti come trappola e può estrarre il cuneo come azione, facendo scattare la trappola.",
				"Quando la trappola scatta, i tronchi rotolano in discesa schiacciando le creature sul loro cammino, una linea larga 15 piedi. Ogni creatura che si trova sulla traiettoria deve riuscire a superare un tiro salvezza di Destrezza a Durezza 14 o essere stordita, subendo 4d10 danni da percosse in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Portage",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "nearby natural materials"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Si immergono le mani in uno specchio d'acqua fresca e si considera la topografia dell'ambiente in cui ci si trova. Si ricordano le informazioni su questo specchio d'acqua ricavate dalle mappe, dal passaparola o dalla filosofia naturale. Si stabilisce inoltre se nel raggio di 10 miglia c'è un punto di guado, in quale stato di marea si trova il corpo idrico e se l'acqua è sicura da bere.",
				"Se intorno allo specchio d'acqua ci sono alberi e sterpaglie, si possono usare per creare una zattera o una canoa di fortuna. Questo mezzo nautico utilizza le statistiche di una barca a remi, ma è resistente la metà. Per ogni ora trascorsa a lanciare questo stratagemma, si possono creare altre imbarcazioni fino al proprio modificatore di Saggezza (minimo una). Queste imbarcazioni si sfaldano 8 ore dopo la creazione.",
				"Quando si pilota un'imbarcazione di propria creazione, si è considerati abili in veicoli (acquatici). Se si ha già la competenza, si aggiunge il doppio del bonus di competenza alle prove di pilotare veicoli acquatici."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Coast",
							"shortName": "Trailblazer"
						}
					}
				]
			}
		},
		{
			"name": "Rhetoric",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Vi concentrate sulla cadenza e sulla dizione delle vostre parole per influenzare al meglio coloro che vi circondano. Per la durata di questo gioco d'azzardo, puoi effettuare una prova di Carisma (Esibizione) al posto di qualsiasi altra prova di Carisma. Ogni volta che si effettua una prova di Carisma (Esibizione), si considera un tiro di 7 o inferiore sul {@dice d20} come un 8."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Fighter",
							"source": "PHB"
						},
						"subclass": {
							"name": "Turncoat",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Informant",
							"shortName": "Turncoat"
						}
					}
				]
			}
		},
		{
			"name": "Ricochet",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "a firearm loaded with cartridge or patch ammunition"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Come parte dell'azione utilizzata per lanciare questo stratagemma, si deve effettuare un attacco con un'arma da fuoco carica equipaggiata, mirando a una creatura, un oggetto o un veicolo entro la portata dell'arma. Se viene colpito, il bersaglio subisce i normali effetti dell'attacco.",
				"Colpito o mancato, il colpo rimbalza verso un altro bersaglio entro 15 piedi dal bersaglio originale. Non è necessario che il secondo bersaglio abbia un percorso libero e non ottiene alcun bonus dalla copertura. Deve riuscire in un tiro salvezza di Destrezza o subire i normali effetti dell'attacco. Se l'attacco è fallito, il secondo bersaglio ha un vantaggio nel tiro salvezza."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					}
				]
			}
		},
		{
			"name": "Ruse de Guerre",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 5,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "between 5-20 assisting creatures which must stay within 100 feet of you"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Con fuochi di segnalazione, tamburi, grida e un uso creativo del terreno, fate sembrare un piccolo gruppo di creature una grande forza formidabile. Mentre mantenete la concentrazione su questa mossa, potete coordinarvi con i vostri alleati per far sembrare che una grande forza di truppe si stia dirigendo nella direzione da voi scelta. Potete far sembrare che questa forza si stia schierando per la battaglia, che si stia preparando per un assedio o che si stia ritirando.",
				"I comandanti nemici che si trovano fino a 5 miglia di distanza possono tentare una prova di Saggezza (Intuizione) contro la tua prova di tiro per vedere attraverso il tuo stratagemma. Un comandante che scopre l'illusione per quello che è, può individuare la vostra posizione in base ai movimenti dei vostri alleati.",
				"La forza di questa illusione è direttamente proporzionale al numero di creature che assistono al gioco. Per ogni cinque creature oltre le prime cinque, aumenta di 2 la DC di tiro salvezza di questo gioco d'azzardo. Se una creatura si trova entro 150 piedi dalla vostra posizione o sta osservando attraverso un cannocchiale, ha vantaggio alle prove di Saggezza per vedere attraverso questa illusione o per seguire il vostro gruppo. Una creatura entro 30 metri da voi vede attraverso l'illusione."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "Sally Forth",
			"source": "NationsAndCannonsStarter",
			"page": 46,
			"level": 2,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1,
						"upTo": true
					},
					"concentration": true
				}
			],
			"entries": [
				"Gridando ordini, incoraggiate una creatura a spingersi in avanti. Scegliete una creatura consenziente che potete vedere nel raggio d'azione e che può sentirvi e capirvi. Finché il gioco non termina, la velocità della creatura è raddoppiata, ottiene un bonus di +2 alla CA e ha vantaggio nei tiri salvezza di Destrezza.",
				"Il bersaglio può scegliere di terminare volontariamente l'effetto nel proprio turno per ottenere un'azione aggiuntiva. Tale azione può essere utilizzata solo per attaccare (un solo attacco con un'arma), fuggire, disimpegnarsi, nascondersi, usare un oggetto o ricaricare o riparare un'arma da fuoco."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Chaplain",
							"source": "NationsAndCannonsStarter",
							"shortName": "Chaplain"
						}
					}
				]
			},
			"miscTags": [
				"MAC",
				"SGT"
			]
		},
		{
			"name": "Stinkpot",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true,
				"m": "nails, sulfur, and gunpowder"
			},
			"duration": [
				{
					"type": "special"
				}
			],
			"entries": [
				"Utilizzando materiali maleodoranti e una miscela di polvere nera, si crea un esplosivo nocivo.",
				"Qualsiasi creatura può lanciare la granata puzzolente utilizzando il proprio bonus di attacco. Se non viene utilizzata, la granata puzzolente si degrada dopo 8 ore.",
				{
					"type": "table",
					"caption": "Stinkpot Grenade",
					"colLabels": [],
					"colStyles": [],
					"rows": []
				},
				{
					"type": "quote",
					"entries": [
						"Arma marziale - Fuoco mancante 2"
					]
				},
				"Quando una pentola puzzolente esplode, ogni creatura nel raggio di 3 metri dal suo punto di detonazione deve effettuare un tiro salvezza di Destrezza a Dx 14. Un bersaglio subisce 2d6 danni da fuoco e 2d6 danni da perforazione se il tiro salvezza fallisce, o la metà dei danni se riesce.",
				"Dopo l'esplosione iniziale, una nube di aria puzzolente rimane in un raggio di 15 piedi dal punto di detonazione. Per 1 minuto, ogni creatura che si trova completamente all'interno di questa nube all'inizio del suo turno deve effettuare un tiro salvezza di Costituzione con DC 14. Se il tiro salvezza fallisce, la creatura viene avvelenata e si muove a velocità ridotta fino all'inizio del suo turno successivo. Se il tiro salvezza fallisce, la creatura viene avvelenata e si muove a velocità dimezzata fino all'inizio del suo turno successivo. Un vento moderato (almeno 10 miglia orarie) disperde la nube dopo 4 round. Un vento forte (almeno 20 miglia orarie) la disperde dopo 1 round."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Barbarian",
							"source": "PHB"
						},
						"subclass": {
							"name": "Grenadier",
							"source": "PHB",
							"shortName": "Grenadier"
						}
					}
				]
			}
		},
		{
			"name": "Stock and Barrel",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Toccare un'arma da fuoco non da maestro. L'arma diventa da maestro e guadagna un +1 ai tiri per colpire fino alla fine del gioco d'azzardo."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando si utilizza uno slot di gambit di 3° livello o superiore, il bonus aumenta a +2. Quando si utilizza uno slot di gambit di 5° livello o superiore, il bonus aumenta a +3."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				]
			}
		},
		{
			"name": "To The Gallows",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "radius",
				"distance": {
					"type": "feet",
					"amount": 20
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Attraverso condanne e minacce, infondete un senso di terrore nei vostri nemici. Scegliete una lingua che conoscete. Tutte le creature scelte che capiscono la lingua scelta entro un raggio di 6 metri centrato su di voi devono effettuare un tiro salvezza di Saggezza. Una creatura subisce {@damage 4d10} danni psichici se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
				"Se il tiro salvezza fallisce, le creature colpite sono anche {@condition restrained} fino alla fine del loro prossimo turno, mentre lottano con la propria mortalità e perdono la concentrazione sul mondo circostante.",
				"Se il tiro salvezza di una creatura ha successo, la creatura è immune alla forca per le 24 ore successive."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Firebrand",
						"source": "NationsAndCannonsStarter"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Firebrand",
							"source": "NationsAndCannonsStarter"
						},
						"subclass": {
							"name": "Demagogue",
							"source": "NationsAndCannonsStarter",
							"shortName": "Demagogue"
						}
					}
				]
			}
		},
		{
			"name": "War Paint",
			"source": "NationsAndCannonsStarter",
			"page": 47,
			"level": 1,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"s": true,
				"m": "paints and pigments"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si applicano vernici e pigmenti sul volto di una creatura, come parte di un rituale tradizionale o per creare un volto intimidatorio.",
				"La creatura ottiene vantaggio al prossimo tiro per colpire e {@dice 1d6 + 2} punti ferita temporanei."
			],
			"entriesHigherLevel": [
				{
					"name": "At Higher Levels",
					"entries": [
						"Quando si lancia questo stratagemma utilizzando uno slot di gambit di 2° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni slot superiore al 1°."
					],
					"type": "entries"
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Ranger",
						"source": "PHB"
					}
				],
				"fromSubclass": [
					{
						"class": {
							"name": "Rogue",
							"source": "PHB"
						},
						"subclass": {
							"name": "Marksman",
							"source": "NationsAndCannonsStarter",
							"shortName": "Marksman"
						}
					},
					{
						"class": {
							"name": "Ranger",
							"source": "PHB"
						},
						"subclass": {
							"name": "Trailblazer",
							"source": "NationsAndCannonsStarter",
							"subSubclass": "Grassland",
							"shortName": "Trailblazer"
						}
					}
				]
			},
			"miscTags": [
				"THP"
			]
		}
	]
}
