{
	"_meta": {
		"sources": [
			{
				"json": "DungeonDadseMonsterStatblocks",
				"abbreviation": "DD5MS",
				"full": "Dungeon Dad's 5e Monster Statblocks",
				"url": "https://drive.google.com/drive/folders/1PLGEmXmA_kjowI4uW0gIzJHGoaaoOCKR",
				"authors": [
					"Dungeon Dad"
				],
				"convertedBy": [
					"cadowtin"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1652739335,
		"dateLastModified": 1652739335,
		"_dateLastModifiedHash": "7ae3d2cfc8"
	},
	"monster": [
		{
			"name": "Adult Pink Dragon",
			"source": "DungeonDadseMonsterStatblocks",
			"page": 0,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"C",
				"N"
			],
			"ac": [
				{
					"ac": 18,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 210,
				"formula": "20d12 + 80"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80
			},
			"str": 26,
			"dex": 12,
			"con": 25,
			"int": 18,
			"wis": 12,
			"cha": 26,
			"save": {
				"dex": "+6",
				"con": "+9",
				"int": "+9",
				"cha": "+13"
			},
			"skill": {
				"perception": "+6"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 16,
			"conditionImmune": [
				"blind",
				"charmed"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "15",
			"pbNote": "+5 Traits",
			"trait": [
				{
					"name": "Comedic Timing",
					"entries": [
						"Le dragon a l'avantage sur les jets d'initiative."
					]
				},
				{
					"name": "Legendary Resistance (3/Day)",
					"entries": [
						"Si le dragon échoue à un jet de sauvegarde, il peut choisir de le réussir à la place."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le dragon peut utiliser sa présence comique. Il effectue ensuite trois attaques : une avec sa morsure et deux avec ses griffes."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 13} pour toucher, portée de 10 ft, une créature. {@h}19 ({@damage 2d10 + 8}) de dégâts et la cible doit effectuer un jet de sauvegarde de {@dc 21} de Dextérité pour éviter d'être {@condition blinded} pendant {@dice 1d4} rounds."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 13} pour toucher, portée de 5 ft., une créature. {@h}15 ({@damage 2d6 + 8}) de dégâts."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 13} pour toucher, portée de 15 ft., une créature. {@h}25 ({@damage 2d8 + 8}) de dégâts."
					]
				},
				{
					"name": "Comedic Presence",
					"entries": [
						"Chaque créature choisie par le dragon qui se trouve dans un rayon de 120 pieds autour de lui et qui est consciente de sa présence doit réussir un jet de sauvegarde de Sagesse {@dc 19} ou être prise d'un fou rire pendant 1 minute. Pendant qu'elle rit, la créature tombe de {@condition prone}, devenant {@condition incapacitated} et incapable de se relever pendant toute la durée de l'attaque. Une créature ayant un score d'Intelligence de 4 ou moins n'est pas affectée. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours ou à chaque fois qu'elle subit des dégâts, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence comique du dragon pendant les 24 heures suivantes. Si le dragon utilise sa présence comique et ne parvient pas à affecter une seule créature, il peut immédiatement effectuer une attaque de queue."
					]
				},
				{
					"name": "Bubble Breath {@recharge 5}",
					"entries": [
						"Le dragon exhale des bulles gluantes dans un cône de 60 pieds. Chaque créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de {@dc 21} de Dextérité pour éviter d'être recouverte d'un gluant glissant. Toutes les créatures qui échouent à leur jet de sauvegarde sont {@condition blinded} pendant {@dice 2d4} rounds. La zone où le dragon a exhalé ses bulles devient un terrain difficile et toute créature qui souhaite s'y déplacer doit réussir un jet de sauvegarde de {@dc 16} de Dextérité par tranche de 5 pieds de mouvement qu'elle souhaite effectuer, subissant une chute de {@condition prone} en cas d'échec. Après 10 minutes, les bulles se dissipent et la zone n'est plus affectée."
					]
				}
			],
			"legendary": [
				{
					"name": "Mock",
					"entries": [
						"Le dragon lance Rire hideux ({@dc 21})."
					]
				},
				{
					"name": "Tail Attack",
					"entries": [
						"Le dragon fait une attaque de la queue."
					]
				},
				{
					"name": "Good Impression (Uses 2 Actions)",
					"entries": [
						"Le dragon lance un sort qu'il a vu une autre créature lancer au cours de la dernière heure. Le jet de sauvegarde du dragon est de 21 et son modificateur d'attaque des sorts est de +13."
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"fluff": {
				"entries": [
					"Les dragons roses peuvent être trouvés presque partout, le plus souvent dans une sorte de tanière souterraine. De nombreux aventuriers malchanceux ont été fatalement trompés par l'apparence stupide du dragon et sa délicate coloration rose. Les dragons roses aiment parler, mais ils ont tendance à manger ceux qui ne rient pas de leurs plaisanteries.",
					"{@b {@i Draconic Comedians.}} Les dragons roses, contrairement à la plupart de leurs cousins chromatiques, ont un incroyable sens de l'humour. Alors que de nombreux autres dragons amassent de l'or, des trésors ou d'autres choses stupides, le dragon rose accumule les blagues. Pour ces créatures, une bonne blague vaut la rançon d'un roi, et le vol de leur matériel comique est un motif de destruction. Avis aux bardes.",
					"{@b {@i Fun Loving Ancients.}} Les dragons roses sont pour la plupart de bonne nature, mais ils prennent un plaisir sadique à réprimander leurs ennemis tout en les submergeant de bulles de savon. Regarder un ennemi glisser et lutter pour se tenir debout pendant qu'ils plaisantent est une pratique courante."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://i.imgur.com/7cnzqZm.png"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/CqhWt2s.png"
		},
		{
			"name": "Bagman",
			"source": "DungeonDadseMonsterStatblocks",
			"page": 0,
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 168,
				"formula": "16d10 + 80"
			},
			"speed": {
				"walk": 40
			},
			"str": 18,
			"dex": 20,
			"con": 20,
			"int": 10,
			"wis": 16,
			"cha": 7,
			"save": {
				"wis": "+9",
				"cha": "+2"
			},
			"skill": {
				"perception": "+7",
				"stealth": "+9"
			},
			"senses": [
				"darkvision 120f ft."
			],
			"passive": 13,
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"languages": [
				"Common"
			],
			"cr": "10",
			"pbNote": "+4 Traits",
			"trait": [
				{
					"name": "Alien Mind",
					"entries": [
						"Si une créature tente de lire les pensées du bagman, elle doit réussir un jet de sauvegarde d'Intelligence {@dc 15} ou être {@condition stunned} pendant 1 minute. La créature {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
					]
				},
				{
					"name": "Amorphous",
					"entries": [
						"Le bagman peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
					]
				},
				{
					"name": "Grappler",
					"entries": [
						"Le bagman a un avantage sur les jets d'attaque contre toute créature {@condition grappled} par lui."
					]
				},
				{
					"name": "Shadow Step",
					"entries": [
						"En tant qu'action bonus, l'homme-sac peut se téléporter avec une créature qu'il agrippe dans un espace de 30 pieds qui ne se trouve pas dans une zone de lumière vive."
					]
				},
				{
					"name": "Aberrant Nature",
					"entries": [
						"Les hommes-sacs n'ont pas besoin d'air, de nourriture, de boisson ou de sommeil."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Le bagman utilise son gémissement de découragement s'il est disponible, puis effectue trois attaques, deux avec ses griffes et une avec sa morsure."
					]
				},
				{
					"name": "Draining Bite",
					"entries": [
						"{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une créature. {@h}16 ({@damage 2d10 + 5}) dégâts perforants.  La cible doit réussir un jet de sauvegarde de Constitution {@dc 16} ou gagner un niveau de {@condition exhaustion}. Si la cible est tuée en gagnant trop de niveaux de {@condition exhaustion}, elle revient à la vie de bagman après {@dice 1d4} jours."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 9} pour toucher, portée de 10 ft, une créature. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants.  La cible est {@condition grappled} (fuite {@dc 16}). Le bagman possède deux griffes, dont chacune ne peut agripper qu'une seule cible, grande ou petite."
					]
				},
				{
					"name": "Despondent Wail (1/Day)",
					"entries": [
						"Le bagman libère un gémissement misérable de peur et d'angoisse, manifestant ses sentiments de solitude et de désespoir total face à l'impossibilité de retrouver son chemin. Toutes les créatures situées à moins de 120 pieds du bagman et qui peuvent entendre doivent réussir un jet de sauvegarde de Sagesse {@dc 16} ou devenir {@condition frightened} du bagman pendant 1 minute. Les créatures qui ont échoué au jet de sauvegarde peuvent tenter un autre jet de sauvegarde à la fin de chacun de leurs tours pour supprimer la condition de {@condition frightened}. Une créature qui réussit un jet de sauvegarde contre cette capacité ne peut pas être affectée par les gémissements déprimés d'un bagman pendant 24 heures."
					]
				},
				{
					"name": "Egress",
					"entries": [
						"En utilisant sa griffe comme une lame qui peut couper à travers le temps et l'espace, l'homme-sac crée un portail magique qui fonctionne de deux façons. Si le portail est créé alors que l'homme-sac se trouve dans \"l'espace entre les espaces\", le royaume auquel tous les sacs sont reliés, il mène à un sac aléatoire n'importe où dans le multivers et ses dimensions sont déterminées par la plus grande ouverture de ce sac. Si le portail est créé alors que l'homme-sac se trouve n'importe où ailleurs, il mène à l'\"espace entre les espaces\" et il doit toucher un sac. Le portail apparaît dans la plus grande ouverture du sac. Dans les deux cas, le portail reste actif pendant 10 secondes après que le bagman l'a franchi, après quoi il est définitivement scellé."
					]
				}
			],
			"traitTags": [
				"Amorphous"
			],
			"senseTags": [
				"D"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"C"
			],
			"damageTags": [
				"P",
				"S"
			],
			"miscTags": [
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"exhaustion",
				"frightened",
				"grappled",
				"stunned"
			],
			"fluff": {
				"entries": [
					"Griffes noircies. Des bras gangrénés. Une forme humanoïde lugubre et pleine de tendons. L'ouverture incroyablement étroite d'un petit sac s'élargit pour révéler un cauchemar au-delà des cauchemars. Les jambes sont tout aussi émaciées et longues que les bras, avec des orteils crochus. La tête est imperceptible, enveloppée d'un enchevêtrement de cheveux longs et épais. Dans l'obscurité où devrait se trouver le visage de la créature, deux pitons de lumière blanche incandescente suggèrent un regard malicieux. L'homme sac est arrivé.",
					"{@b {@i Beware the Bagman.}} Certains disent que \"The Bagman\" n'est qu'une légende urbaine. Une version de l'histoire raconte qu'un aventurier a cherché à échapper à une mort certaine en abandonnant ses compagnons et en se cachant dans un sac de rétention. Plus tard, lorsqu'il a essayé de quitter le sac, il s'est perdu au milieu d'un nombre sans cesse croissant d'espaces de stockage extradimensionnels. Au fil du temps, les forces étranges de cet entre-deux magique ont transformé l'aventurier en une créature monstrueuse. Désormais, chaque nuit, le Bagman s'échappe d'un sac de stockage aléatoire. S'il ne trouve pas sa maison, il entraîne quelqu'un dans le sac avec lui et laisse derrière lui une babiole de son royaume caché d'objets perdus. Certains disent que si vous parlez trop fort au-dessus d'un sac de rétention ouvert ou si vous murmurez trois fois \"suivez ma voix\" dans un espace de stockage magique, le Bagman viendra vous chercher. Qu'il s'agisse ou non de la véritable genèse du bagman, il n'en reste pas moins qu'un bagman est une menace bien réelle, et qu'un sort pire que la mort attend ceux qui sont entraînés dans le royaume dont ils sont originaires.",
					"(Le mythe de l'homme sac suggère qu'il n'y a qu'un seul homme sac, mais la réalité est bien plus sinistre. Lorsqu'un homme-sac entre dans le monde matériel par le biais d'un sac de rétention, il le fait pour tenter de retrouver le chemin de son lieu d'origine. Lorsqu'elle ne parvient pas à retrouver sa maison, la créature tente toujours d'entraîner une autre créature sensible dans le royaume bizarre qu'elle appelle sa maison, \"l'Espace entre les Espaces\". Si sa tentative d'enlèvement est couronnée de succès, elle abandonne généralement la créature avant de poursuivre sa quête pour trouver un moyen de rentrer chez elle. Les créatures qui ne parviennent pas à regagner le monde matériel se retrouveront lentement transformées en un nouveau bagman, destiné à suivre le même rituel nocturne consistant à tenter obsessionnellement de retrouver le chemin d'où elles viennent. La raison pour laquelle les collecteurs enlèvent les créatures est un mystère. Certains spécialistes pensent qu'il s'agit d'un réflexe tordu. Ils reconnaissent peut-être leur propre nature perverse et une partie d'entre eux espère être délivrée de leur situation difficile par quelqu'un qui a encore son esprit intact. D'autres croient qu'ils le font à la demande d'une entité sombre, un mal inconnu qui est responsable de la création du premier bagman qui les utilise comme un moyen de rassembler des subordonnés tordus pour un plan qui n'a pas encore été révélé.",
					"{@b {@i The Space Between Spaces.}} Pendant longtemps, on a cru que l'espace à l'intérieur d'un sac de voyage était autonome, complètement séparé du reste du multivers, mais ce n'est pas le cas. Tous ces espaces ne sont que des fragments d'un plan beaucoup plus vaste que les spécialistes appellent \"l'espace entre les espaces\". Chaque espace extradimensionnel, comme celui que l'on trouve dans un sac de rétention ou un trou portable, est relié à un fragment isolé de ce demi-plan bizarre, mais pour les porteurs de sacs et autres créatures originaires de l'\"Espace entre les espaces\", un sac de rétention n'est pas une zone isolée, mais une passerelle vers et depuis le monde matériel. Il est difficile de savoir si le premier utilisateur de magie à créer un sac de rétention savait vraiment ce qu'il faisait. Savaient-ils qu'ils reliaient notre monde à un monde presque vide gouverné par des monstres ? Ou peut-être n'ont-ils jamais pensé que quelque chose pouvait se cacher de l'autre côté.",
					"{@i \"What do you suppose the bagman will do when he finally finds his way back home?\"}",
					"{@i \"It's possible he already has. I don't imagine he even knows where home is anymore.}"
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://5etools-mirror-1.github.io/img/bestiary/VRGR/The%20Bagman.png"
						}
					}
				]
			},
			"tokenUrl": "https://5etools-mirror-1.github.io/img/VRGR/The%20Bagman.png"
		}
	],
	"spell": []
}
