{
	"_meta": {
		"sources": [
			{
				"json": "TrueTiamat",
				"abbreviation": "SEB:T",
				"full": "Skitter's Epic Beings: Tiamat",
				"url": "https://drive.google.com/file/d/11Q_RBb9pbre3be9wo3b3_h8xRIobqb28/view",
				"authors": [
					"Skitter",
					"Various"
				],
				"convertedBy": [
					"Skitter"
				],
				"version": "1.0.0"
			}
		],
		"dateAdded": 1595718887,
		"dateLastModified": 1595718887,
		"_dateLastModifiedHash": "04ffb55185"
	},
	"monster": [
		{
			"name": "Tiamat, the Dragon Queen",
			"shortName": true,
			"group": [
				"Greater Deities"
			],
			"isNpc": true,
			"isNamedCreature": true,
			"source": "TrueTiamat",
			"size": [
				"G"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 33,
					"condition": "(natural armor)"
				}
			],
			"hp": {
				"formula": "80d100 + 960",
				"average": 5000
			},
			"speed": {
				"walk": 120,
				"fly": 480,
				"canHover": false,
				"climb": 80,
				"swim": 120
			},
			"str": 50,
			"dex": 20,
			"con": 50,
			"int": 50,
			"wis": 50,
			"cha": 50,
			"save": {
				"str": "+32",
				"dex": "+17",
				"con": "+32",
				"int": "+32",
				"wis": "+32",
				"cha": "+32"
			},
			"skill": {
				"animal handling": "+44",
				"arcana": "+44",
				"athletics": "+44",
				"deception": "+44",
				"history": "+44",
				"insight": "+44",
				"intimidation": "+44",
				"acrobatics": "+29",
				"investigation": "+44",
				"medicine": "+44",
				"nature": "+44",
				"perception": "+44",
				"performance": "+44",
				"persuasion": "+44",
				"religion": "+44",
				"sleight of hand": "+29",
				"stealth": "+29",
				"survival": "+44"
			},
			"senses": [
				"blindsight 480 ft.",
				"darkvision 600 ft.",
				"truesight 240 ft.",
				"passive Perception 44"
			],
			"passive": 44,
			"resist": [
				"force",
				"necrotic",
				"psychic"
			],
			"immune": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"poison"
			],
			"vulnerable": [
				"radiant"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"grappled",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"restrained",
				"stunned",
				"unconscious"
			],
			"languages": [
				"All",
				"telepathy 1 AU"
			],
			"trait": [
				{
					"name": "Colossal",
					"entries": [
						"L'espace de Tiamat est de 100 pieds par 100 pieds. Toute créature Large ou plus petite peut entrer dans son espace et une telle créature doit se trouver dans l'espace de Tiamat pour être considérée comme adjacente. De plus, toute créature Large ou plus petite ne peut viser que les membres et la queue de Tiamat, à moins qu'elle ne soit capable de voler, que la portée de l'attaque soit supérieure à 15 pieds ou qu'elle utilise les règles de grimper sur une créature plus grande dans le DMG. De plus, toute créature adjacente à une cible moyenne ou plus petite qui est touchée par l'une des attaques de mêlée de Tiamat doit effectuer un jet de sauvegarde de Dextérité {@dc 34} ou subir les mêmes dégâts que la cible initiale. Si Tiamat est visée par une zone d'effet, le MD détermine si l'effet cible sa tête, ses membres, sa queue, son corps ou une combinaison de ses parties. Si plusieurs parties sont affectées, chaque partie du corps subit des dégâts séparément. De plus, elle bénéficie d'un avantage sur les jets de sauvegarde contre le fait d'être poussée ou frappée {@condition prone}."
					]
				},
				{
					"name": "Chromatic Breath",
					"entries": [
						"Quand une créature, un objet, ou une zone subit des dommages",
						"d'une des armes à souffle de Tiamat, il subit des effets supplémentaires basés sur le type de dégâts : morsure de givre (froid), dissout, (acide), {@condition poisoned} (poison), chargé (foudre), ou enflammé (feu). Les effets durent 6 ({@dice 1d12}) rounds. Les cibles affectées subissent 28 ({@damage 8d6}) de dégâts du type de l'attaque au début de leur tour et une créature qui termine son tour adjacente ou dans une zone affectée subit également 28 ({@damage 8d6}) de dégâts du type de l'attaque. De plus, chaque arme à souffle possède les effets supplémentaires suivants :",
						"- Se dissout. La cible ne peut pas utiliser de réactions ou d'actions bonus. Une zone de dissolution est remplie d'une piscine d'acide.",
						"- Morsure de givre. La cible ne peut pas utiliser de réactions, et sa vitesse est réduite de moitié. Une zone mordue par le gel est couverte de glace et devient un terrain difficile. Si une créature tente de traverser la zone mordue par le gel à vitesse normale, elle doit réussir un jet de sauvegarde de Dextérité {@dc 25} ou tomber {@condition prone}.",
						"- Empoisonné. La vitesse de la cible est réduite de moitié. Une zone de {@condition poisoned} est remplie de nuages empoisonnés de 20 pieds de haut qui obscurcissent la vue et peuvent être dispersés par un vent fort (70+ mph).",
						"- Chargé. La cible subit 28 ({@damage 8d6}) dégâts de foudre supplémentaires chaque fois qu'elle utilise une réaction ou une action bonus. Une zone chargée est remplie d'une toile d'araignée d'éclairs de 6 mètres de haut.",
						"- Enflammé. La cible ne peut pas effectuer de réactions ou d'actions bonus et subit les effets du sort chaleur métallique. Les zones enflammées sont englouties par des flammes opaques de 6 mètres de haut."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Si Tiamat devait mourir en dehors de son repaire, elle disparaîtrait peu après sa chute pour se régénérer dans son repaire."
					]
				},
				{
					"name": "Divine Might",
					"entries": [
						"Les attaques et effets d'un dieu supérieur ignorent les résistances et immunités des créatures de CR 25 et moins. Les attaques et les effets d'un dieu supérieur visant les créatures de CR 26-35 ignorent les résistances et traitent les immunités comme des résistances (les immunités conditionnelles fournissent un avantage au lieu d'une immunité)."
					]
				},
				{
					"name": "Regeneration",
					"entries": [
						"Tiamat récupère 50 HP au début de son tour."
					]
				},
				{
					"name": "Innate Spellcasting",
					"entries": [
						"Les grands dieux peuvent lancer de manière innée les sorts suivants au 8e niveau ou plus, sans nécessiter de composants matériels :",
						"À volonté : compréhension des langues, contact avec le plan extérieur, détection de la magie, détection des pensées, dissipation de la magie, agrandissement/réduction, polymorphie, levée de malédiction, scrutation, envoi, bouclier, bouclier de foi, télékinésie, téléportation.",
						"3/jour chacun : porte des arcanes, création, parole divine, caractère éthéré, interdiction, aura (non) sainte, sanctuaire privé de Mordenkainen, résurrection, symbole, télépathie.",
						"1/jour chacun : projection astrale, portail, guérison de masse (1000 points de vie), résurrection véritable, souhait.",
						"En outre, Tiamat a les propriétés suivantes :",
						"La capacité de lancer des sorts de Tiamat est le Charisme (sauvegarde contre les sorts {@dc 36}, {@hit 28} pour toucher avec les sorts d'attaque). Chaque tête peut lancer de manière innée, sans nécessiter de composants, un sort répertorié dans les Traits du dieu le plus grand, ou parmi les suivants :",
						"- La tête noire peut lancer tous les sorts de Nécromancie de 6e niveau et moins une fois par jour et les sorts supplémentaires suivants :",
						"À volonté : projection d'acide, flèche acide de Melf (6e niveau), croissance des plantes, toucher vampirique (6e niveau).",
						"3/jour chacun : forme gazeuse, dissipation du mal et du bien, peste d'insectes, invisibilité accrue.",
						"1/jour chacun : cercle de la mort, créer des morts-vivants, doigt de la mort",
						"- La tête bleue peut lancer tous les sorts de Conjuration de 8e niveau ou moins une fois par jour et les sorts suivants :",
						"À volonté : flou, éclair (8e niveau), appel de la foudre (8e niveau), terrain hallucinatoire.",
						"3/jour chacun : foudre en chaîne (8e niveau), sphère de tempête (8e niveau)",
						"1/jour chacun : mot de pouvoir étourdissement, tempête de vengeance, tourbillon",
						"- La tête verte peut lancer tous les sorts d'Illusion de 7e niveau et moins une fois par jour et les sorts suivants :",
						"À volonté : rêve, enchevêtrement, schéma hypnotique, pulvérisation de poison (17e niveau), croissance des plantes, suggestion.",
						"3/jour chacun : meurtre par nuage (7e niveau), dominer une personne, suggestion de masse",
						"1/jour chacun : dominer un monstre, esprit faible, suggestion de masse",
						"- La tête rouge peut lancer tous les sorts d'évocation de 9e niveau et moins une fois par jour et les sorts suivants :",
						"A volonté : Brûlure d'Aganazzar (9e niveau), boule de feu (9e niveau), métal chaud (9e niveau), mur de feu (9e niveau)",
						"3/jour chacun : contre-sort (9e niveau), parole divine, tempête de feu. cage de force",
						"1/jour chacun : Nuage incendiaire, souhait",
						"- La tête blanche peut lancer tous les sorts de Transmutation de 5e niveau et moins une fois par jour et les sorts suivants :",
						"À volonté : armure d'Agathys, tempête de glace, tempête de neige fondue, mur de glace.",
						"3/jour chacun : bénir, retenir un monstre, investiture de glace, tourbillon",
						"1/jour chacun : contrôle de la météo, tourbillon (90 ft.high)"
					]
				},
				{
					"name": "Legendary Resistance (5/day)",
					"entries": [
						"Si Tiamat échoue à un jet de sauvegarde, elle peut ignorer cet échec et le réussir à la place."
					]
				},
				{
					"name": "Limited Magic Immunity",
					"entries": [
						"À moins qu'un dieu supérieur ne souhaite être affecté, il est immunisé contre les sorts de 7e niveau ou moins, et il est résistant à tous les autres sorts et effets magiques, sur lesquels il a un avantage."
					]
				},
				{
					"name": "Scales of the Dragon Queen",
					"entries": [
						"Lorsque Tiamat est la cible d'un sort de missile magique, d'un sort de ligne ou d'un sort qui nécessite un jet d'attaque à distance, lancez un {@dice d6}. Sur un résultat de 1-2, le sort fonctionne normalement, sur un résultat de 3-4, le sort est dévié et Tiamat n'est pas affecté. Sur un jet de 5-6, Tiamat n'est pas affecté et l'effet est renvoyé vers le lanceur comme s'il provenait de Tiamat, transformant le lanceur en cible."
					]
				},
				{
					"name": "Magic Weapons",
					"entries": [
						"Les attaques de Tiamat sont magiques. De plus, elles comptent pour +5."
					]
				},
				{
					"name": "Siege Monster",
					"entries": [
						"Tiamat inflige des dégâts doubles aux structures."
					]
				},
				{
					"name": "Armor Smasher",
					"entries": [
						"Les attaques de Tiamat comptent comme des armes anti-blindage. (Les armes anti-blindage infligent des dégâts normaux aux véhicules)."
					]
				},
				{
					"name": "Trample",
					"entries": [
						"Lorsque Tiamat se déplace, elle peut entrer dans l'espace d'une créature Large ou plus petite. La première fois qu'elle entre dans l'espace d'une créature, elle peut effectuer une attaque de Griffe sur cette créature. Chaque fois que Tiamat effectue une attaque de griffes, elle perd 30 pieds de vitesse. Chaque fois qu'elle fait une attaque de queue ou d'aile, cela lui coûte 60 pieds de vitesse."
					]
				},
				{
					"name": "Innate Shielding",
					"entries": [
						"Tiamat a une valeur de Bouclier de 1000 et un taux de régénération de {@dice 5d20} par tour."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Tiamat peut utiliser sa Majesté effrayante. Elle effectue alors quatre attaques de griffes, deux attaques de queue et une attaque d'aile."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 32} pour toucher, portée de 30 ft, une cible. {@h}191 ({@damage 42d6 + 44}) dégâts tranchants. La cible doit effectuer un jet de sauvegarde de {@dc 37} Force ou être frappée {@condition prone}, {@condition grappled}, ou poussée à 100 pieds (au choix de Tiamat)."
					]
				},
				{
					"name": "Sting",
					"entries": [
						"{@atk mw} {@hit 32} pour toucher, portée de 30 ft, une cible. {@h}233 ({@damage 42d8 + 44}) dégâts perforants, plus 254 ({@damage 20d20 + 44}) dégâts de poison. dégâts. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 38} Constitution ou subir les dégâts de poison indiqués et être {@condition poisoned} pendant 12 heures."
					]
				},
				{
					"name": "Sweep",
					"entries": [
						"Tiamat balance sa queue dans un rayon de 160 pieds. Chaque créature dans la zone doit effectuer un jet de sauvegarde de Dextérité {@dc 38} ou subir 213 ({@damage 42d8 + 44}) dégâts de matraquage, être poussée à 60 pieds, frappée {@condition prone}, et {@condition stunned}."
					]
				},
				{
					"name": "Wing Attack",
					"entries": [
						"Tiamat bat des ailes. Chaque créature située à moins de 120 pieds d'elle doit réussir un jet de sauvegarde de Dextérité {@dc 38} ou subir 171 ({@damage 42d6 + 44}) dégâts de matraquage et être assommée {@condition prone}. Tiamat peut alors voler jusqu'à la moitié de sa vitesse de vol."
					]
				},
				{
					"name": "Frightful Majesty",
					"entries": [
						"Chaque créature du choix de Tiamat se trouvant à moins de 480 pieds de Tiamat et consciente d'elle doit réussir un jet de sauvegarde de Sagesse {@dc 30} ou être {@condition stunned} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 32} pour toucher, portée de 90 ft, une cible. {@h}275 ({@damage 42d10 + 44}) dégâts perforants, plus 86 ({@damage 12d6 + 44}) dégâts variables par tête."
					]
				},
				{
					"name": "Supernatural Resilience",
					"entries": [
						"Tiamat peut perdre un maximum de 300 HP par attaque."
					]
				}
			],
			"legendaryHeader": [
				"Tiamat can take 5 legendary actions. Only one legendary action option can be used at a time and only at the end of another creature's turn. If Tiamat has unspent legendary actions at the end of the round, she may spend and immediately use her remaining legendary actions. Tiamat regains spent legendary actions at the start of her turn.",
				"Tiamat's legendary action options area associated with her five dragon heads. She can choose one of the options below or one associated with each head. Tiamat chooses a legendary action option for one of her heads, she can't choose another one associated with that head until the start of her next turn."
			],
			"legendaryActions": 5,
			"legendary": [
				{
					"name": "Teleport",
					"entries": [
						"Tiamat se téléporte jusqu'à 240 pieds de distance."
					]
				},
				{
					"name": "Regenerate",
					"entries": [
						"Tiamat regagne 50 HP."
					]
				},
				{
					"name": "Attack",
					"entries": [
						"Tiamat lance une attaque de son choix."
					]
				},
				{
					"name": "Acidic Surge",
					"entries": [
						"La tête noire de Tiamat effectue l'une des actions suivantes. Mucus acide. Tiamat crache une boule de mucus acide. Attaque d'arme à distance : {@hit 30} pour toucher, portée de 720 / 1 500 pieds, une cible. {@h}60 ({@damage 8d8 + 24}) dégâts de matraquage et 72 ({@damage 16d8}) dégâts d'acide et la cible doit effectuer un jet de sauvegarde de {@dc 30} Constitution, perdant toute résistance aux dégâts d'acide pendant 24 heures et subissant les effets de l'Haleine acide en cas d'échec.",
						"Ténèbres. Les ténèbres magiques se répandent à partir d'un point que la Tiamat peut voir dans un rayon de 480 pieds autour d'elle, remplissant une sphère de 40 pieds de rayon pendant 7 ({@dice 2d6}) rounds. Les ténèbres se répandent dans les coins. Une créature dotée de la vision noire ne peut pas voir à travers les ténèbres, et la lumière non magique ne peut pas l'éclairer, mais Tiamat peut voir à travers. Si une partie de la zone de l'effet chevauche une zone de lumière créée par un sort de 8e niveau ou moins, le sort qui a créé la lumière est dissipé. Vignes nécrotiques. Des lianes couvertes d'épines desséchées jaillissent d'un point du sol que Tiamat peut voir dans un rayon de 360 pieds autour d'elle, créant une plaie de lianes tordues de 40 pieds de rayon. Le fléau est un terrain difficile. Si une créature termine son tour dans le fléau, elle doit effectuer un jet de sauvegarde de {@dc 25} Force ou être {@condition restrained} ({@dc 20} échappée) et subit 25 ({@damage 10d4}) dégâts perforants. Si une créature commence son tour {@condition restrained} par le fléau, elle subit 44 ({@damage 8d10}) de dégâts nécrotiques. Le fléau persiste pendant 1 heure.",
						"Arme à souffle (coût 2 actions, recharge 5-6). Souffle Acide. La tête noire de Tiamat exhale de l'acide sur une ligne de 600 pieds de long et de 20 pieds de large. Chaque créature dans cette ligne doit effectuer un jet de sauvegarde de {@dc 37} dextérité, subissant 367 ({@damage 35d20}) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite.",
						"Vaporisateur Vitriolique. La tête noire de Tiamat exhale de l'acide dans un cône de 400 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de {@dc 37} Dextérité, subissant 367 ({@damage 35d20}) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite."
					]
				},
				{
					"name": "Storm Surge",
					"entries": [
						"La tête bleue de Tiamat effectue l'une des actions suivantes.",
						"Arc lumineux. Attaque de sort à distance : {@hit 28} pour toucher, portée de 960 pieds, une cible. {@h}130 ({@damage 20d12}) dégâts de foudre et la cible doit effectuer un jet de sauvegarde de Constitution {@dc 30}, perdant toute résistance aux dégâts de foudre pendant 24 heures en cas d'échec.",
						"Nuage de sable. La Tiamat crée une sphère de tourbillons de sable de 60 pieds de rayon centrée sur un point qu'elle peut voir dans un rayon de 480 pieds autour d'elle. La sphère se propage autour des coins et dure 7 ({@dice 2d6}) rounds. Chaque créature qui commence son tour dans le nuage doit réussir un jet de sauvegarde de Constitution {@dc 36} ou être {@condition blinded} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
						"Coup de tonnerre. Tiamat choisit un point qu'elle peut voir dans un rayon de 360 pieds autour d'elle. Chaque créature située dans un rayon de 30 pieds autour de ce point doit réussir un jet de sauvegarde de Constitution {@dc 36}, subissant 66 ({@damage 12d10}) dégâts de tonnerre et être {@condition deafened} en cas d'échec, ou la moitié des dégâts en cas de réussite.",
						"Arme à souffle (Recharge 5-6). Souffle de foudre. La tête bleue de Tiamat exhale des éclairs dans un cône de 480 pieds. Chaque créature de la ligne doit effectuer un jet de sauvegarde de {@dc 37} de Dextérité, subissant 409 ({@damage 39d20}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
						"Lightning Bolt. La tête bleue de Tiamat exhale des éclairs sur une ligne de 1 000 pieds de long et de 10 pieds de large. La première créature de la ligne doit effectuer un jet de sauvegarde de {@dc 37} Dextérité, subissant 630 ({@damage 60d20}) dégâts de foudre et 66 ({@damage 12d10}) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite. De plus, chaque créature située à moins de 40 pieds de la cible initiale doit effectuer un jet de sauvegarde de Constitution {@dc 38}, subissant 55 ({@damage 12d10}) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite."
					]
				},
				{
					"name": "Toxic Surge",
					"entries": [
						"La tête verte de Tiamat effectue l'une des actions suivantes.",
						"Murmures effrayants (Tête verte uniquement). Tiamat choisit une créature qu'elle peut voir dans un rayon de 640 pieds autour d'elle. La créature doit effectuer un jet de sauvegarde de Sagesse {@dc 36}. En cas d'échec, la créature subit 66 ({@damage 12d10}) de dégâts psychiques, perd toute résistance aux dégâts de poison pendant 24 heures, ne peut pas effectuer d'actions ou de réactions bonus, et sa vitesse est réduite de moitié jusqu'à la fin du prochain tour de Tiamat. La cible subit la moitié des dégâts en cas de sauvegarde réussie.",
						"Lueur de leurre. Tiamat choisit une créature qu'elle peut voir dans un rayon de 480 pieds autour d'elle. Cette créature doit effectuer un jet de sauvegarde de Sagesse {@dc 36}. En cas d'échec, la cible subit 66 ({@damage 12d10}) de dégâts psychiques et doit utiliser sa réaction pour se déplacer jusqu'à 30 pieds dans une direction choisie par Tiamat, puis est {@condition stunned} jusqu'à la fin du prochain tour de Tiamat. La cible subit deux fois moins de dégâts en cas de réussite.",
						"Regard dominant (Recharge 5-6). La tête verte de Tiamat oblige magiquement une créature qu'elle peut voir dans un rayon de 600 pieds à la regarder dans les yeux. La créature doit effectuer un jet de sauvegarde de Sagesse {@dc 38}. En cas d'échec, la créature est dominée comme avec le sort dominer un monstre.",
						"Souffle empoisonné (Recharge 5-6). La tête verte de Tiamat exhale du poison dans un cône de 500 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Constitution {@dc 37}, subissant 390 ({@damage 60d12}) de dégâts de poison et est {@condition poisoned} en cas d'échec, ou la moitié des dégâts en cas de réussite. De plus, la zone d'attaque se remplit de gaz toxique pendant 7 ({@dice 2d6}) rounds, à moins qu'il ne soit dispersé par un vent fort (50+ mph). Le gaz obscurcit la zone jusqu'à 30 pieds de haut et une créature qui termine ou commence son tour dans la zone subit 49 ({@damage 14d6}) de dégâts de poison."
					]
				},
				{
					"name": "Infernal Surge",
					"entries": [
						"La tête rouge de Tiamat effectue l'une des actions suivantes.",
						"Eruption. Du magma entre en éruption depuis un point du sol que Tiamat peut voir dans un rayon de 360 pieds autour d'elle, créant un geyser de 150 pieds de haut et de 30 pieds de rayon. Chaque créature dans la zone du geyser doit effectuer un jet de sauvegarde de Dextérité {@dc 38}, subissant 72 ({@damage 16d8}) dégâts de feu et 72 ({@damage 16d8}) dégâts de matraquage en cas d'échec, ou la moitié des dégâts en cas de réussite.",
						"Immolate Foe. Attaque de sort à distance : {@hit 28} pour toucher, portée de 960 pieds, une cible. {@h}88 ({@damage 16d10}) dégâts de feu et la cible doit effectuer un jet de sauvegarde de Constitution {@dc 30}, perdant toute résistance aux dégâts de feu pendant 24 heures en cas d'échec.",
						"Gaz Volcanique. La Tiamat crée une sphère de gaz volcanique de 60 pieds de rayon centrée sur un point qu'elle peut voir dans un rayon de 480 pieds autour d'elle. La sphère se propage dans les coins, est légèrement obscurcie, et...",
						"7 ({@dice 2d6}) derniers rounds. Chaque créature qui commence son tour dans le nuage doit réussir un jet de sauvegarde de {@dc 38} Constitution ou être {@condition poisoned} jusqu'au début de son prochain tour. Pendant qu'elle est {@condition poisoned} de cette façon, une créature est {@condition incapacitated}.",
						"Arme à souffle (Recharge 5-6).",
						"Souffle de feu. La tête rouge de Tiamat exhale du feu dans un cône de 600 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 37} de Dextérité, subissant 416 ({@damage 64d12}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
						"Coup de feu. La tête rouge de Tiamat exhale du feu sur une ligne de 900 pieds de long et de 10 pieds de large. La première créature de la ligne doit effectuer un jet de sauvegarde de {@dc 37} Dextérité, subissant 312 ({@damage 48d12}) dégâts de feu plus 312 ({@damage 48d12}) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite. De plus, chaque créature située à moins de 12 mètres de la cible initiale doit effectuer un jet de sauvegarde de Dextérité {@dc 38}, subissant 52 ({@damage 8d12} dégâts de feu plus 52 ({@damage 8d12}) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite."
					]
				},
				{
					"name": "Frigid Surge",
					"entries": [
						"Tête de dragon blanc Actions légendaires",
						"Glace. Tiamat crée un mur de glace opaque sur une surface solide qu'elle peut voir dans un rayon de 240 pieds autour d'elle. Le mur peut mesurer jusqu'à 100 pieds de long, 100 pieds de haut, et 2 pieds d'épaisseur. Lorsque le mur apparaît, chaque créature dans sa zone est poussée de 5 pieds hors de l'espace du mur, apparaissant du côté du mur qu'elle souhaite. Chaque section de 10 pieds du mur a une CA de 10, 150 points de vie, une vulnérabilité aux dégâts de feu, et une immunité aux dégâts d'acide, de froid, de nécrose, de poison et de psychisme.",
						"Tombe glacée (Tête blanche uniquement). Attaque de sort à distance : {@hit 28} pour toucher, portée de 960 ft, une cible. {@h} la cible est encastrée dans la glace ; elle subit 35 ({@damage 10d6}) dégâts de froid et la cible est {@condition restrained} et perd toute résistance aux dégâts de froid pendant 24 heures. De plus, la cible subit 35 ({@damage 10d6}) dégâts de froid au début de son tour, jusqu'à ce qu'elle entreprenne une action pour briser la glace et réussisse un test de Force {@dc 30}, mettant fin aux effets sur elle-même en cas de réussite.",
						"Tempête hivernale (2/Jour). Tiamat lance le sort Tempête de vengeance, à ceci près que tous les rounds sont identiques aux rounds 5 à 10 du sort, que le rayon est de 3 km et que les dégâts de froid sont de 14 ({@damage 4d6}).",
						"Arme à souffle (Recharge 5-6).",
						"Souffle froid. La tête blanche de Tiamat expire du froid dans un cône de 480 pieds.",
						"Chaque créature dans le cône doit réussir un jet de sauvegarde de {@dc 37} Constitution, subissant 312 ({@damage 48d12}) dégâts de froid en cas d'échec et la moitié des dégâts en cas de réussite.",
						"Eclats de glace. La tête blanche de Tiamat exhale des éclats de glace sur une ligne de 600 pieds de long et de 40 pieds de large. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Dextérité {@dc 37}, subissant 156 ({@damage 24d12}) dégâts de froid et 189 ({@damage 24d12}) dégâts perforants en cas d'échec et la moitié des dégâts en cas de réussite."
					]
				}
			],
			"environment": [
				"nine hells"
			],
			"tokenUrl": "https://www.gannett-cdn.com/-mm-/dcb5a269225ce55086de8348d2652cfc3ed76d3d/c=0-367-3600-2398&r=x1683&c=3200x1680/local/-/media/USATODAY/test/2014/01/22/1390449228000-Tiamat.jpg",
			"traitTags": [
				"Legendary Resistances",
				"Magic Weapons",
				"Regeneration",
				"Siege Monster"
			],
			"senseTags": [
				"B",
				"SD",
				"U"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"TP"
			],
			"damageTags": [
				"S",
				"P",
				"I",
				"B",
				"L",
				"A",
				"N",
				"T",
				"Y",
				"F",
				"C"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"grappled",
				"incapacitated",
				"poisoned",
				"prone",
				"restrained",
				"stunned"
			]
		}
	]
}
