{
	"Her fists a blur as they deflect an incoming hail of arrows, a half-elf springs over a barricade and throws herself into the massed ranks of hobgoblins on the other side. She whirls among them, knocking their blows aside and sending them reeling, until at last she stands alone.": "Отразив кулаками град стрел, полуэльф перепрыгивает через баррикаду и бросается в ряды хобгоблинов на другой стороне. Она кружится среди них, отбивая удары и отбрасывая их назад, пока, наконец, не остается одна.",
	"Taking a deep breath, a human covered in tattoos settles into a battle stance. As the first charging orcs reach him, he exhales and a blast of fire roars from his mouth, engulfing his foes.": "Сделав глубокий вдох, человек, покрытый татуировками, встает в боевую стойку. Когда первые орки настигают его, он выдыхает, и из его рта вырывается огненная струя, поглощающая врагов.",
	"Moving with the silence of the night, a black-clad halfling steps into a shadow beneath an arch and emerges from another inky shadow on a balcony a stone's throw away. She slides her blade free of its cloth-wrapped scabbard and peers through the open window at the tyrant prince, so vulnerable in the grip of sleep.": "Двигаясь в тишине ночи, халфлинг в черном одеянии входит в тень под аркой и выходит из другой непроглядной тени на балконе в двух шагах от нее. Она вынимает свой клинок из обтянутых тканью ножен и смотрит через открытое окно на принца-тирана, столь уязвимого в тисках сна.",
	"Whatever their discipline, monks are united in their ability to magically harness the energy that flows in their bodies. Whether channeled as a striking display of combat prowess or a subtler focus of defensive ability and speed, this energy infuses all that a monk does.": "Независимо от дисциплины, монахов объединяет способность магически использовать энергию, которая течет в их телах. Будь то яркое проявление боевого мастерства или более тонкое сосредоточение на защитных способностях и скорости, эта энергия наполняет все, что делает монах.",
	"Monks make careful study of a magical energy that most monastic traditions call ki. This energy is an element of the magic that suffuses the multiverse—specifically, the element that flows through living bodies. Monks harness this power within themselves to create magical effects and exceed their bodies' physical capabilities, and some of their special attacks can hinder the flow of ki in their opponents. Using this energy, monks channel uncanny speed and strength into their unarmed strikes. As they gain experience, their martial training and their mastery of ki gives them more power over their bodies and the bodies of their foes.": "Монахи тщательно изучают магическую энергию, которую в большинстве монашеских традиций называют ки. Эта энергия - элемент магии, наполняющей вселенную, а точнее, элемент, проходящий через живые тела. Монахи используют эту силу внутри себя для создания магических эффектов и превышения физических возможностей своего тела, а некоторые из их специальных атак могут препятствовать течению ки в их противниках. Используя эту энергию, монахи придают своим ударам без оружия необычайную скорость и силу. По мере накопления опыта их боевая подготовка и владение ки дают им все больше власти над своим телом и телами противников.",
	"Small walled cloisters dot the landscapes of the worlds of D&D, tiny refuges from the flow of ordinary life, where time seems to stand still. The monks who live there seek personal perfection through contemplation and rigorous training. Many entered the monastery as children, sent to live there when their parents died, when food couldn't be found to support them, or in return for some kindness that the monks had performed for their families.": "Небольшие монастыри, окруженные стенами, усеивают ландшафты миров D&D, крошечные убежища от потока обычной жизни, где время, кажется, стоит на месте. Монахи, живущие там, стремятся к личному совершенству через созерцание и суровые тренировки. Многие попали в монастырь еще детьми, их отправили туда жить после смерти родителей, когда не было возможности прокормить их, или в обмен на какую-то доброту, которую монахи оказали их семьям.",
	"Some monks live entirely apart from the surrounding population, secluded from anything that might impede their spiritual progress. Others are sworn to isolation, emerging only to serve as spies or assassins at the command of their leader, a noble patron, or some other mortal or divine power.": "Некоторые монахи живут совершенно отдельно от окружающего населения, уединившись от всего, что может помешать их духовному развитию. Другие поклялись жить в изоляции, выходя только для того, чтобы служить шпионами или убийцами по приказу своего лидера, благородного покровителя или какой-либо другой смертной или божественной силы.",
	"The majority of monks don't shun their neighbors, making frequent visits to nearby towns or villages and exchanging their service for food and other goods. As versatile warriors, monks often end up protecting their neighbors from monsters or tyrants.": "Большинство монахов не сторонятся своих соседей, часто посещая близлежащие города или деревни и обменивая свою службу на еду и другие товары. Будучи универсальными воинами, монахи часто защищают своих соседей от монстров или тиранов.",
	"For a monk, becoming an adventurer means leaving a structured, communal lifestyle to become a wanderer. This can be a harsh transition, and monks don't undertake it lightly. Those who leave their cloisters take their work seriously, approaching their adventures as personal tests of their physical and spiritual growth. As a rule, monks care little for material wealth and are driven by a desire to accomplish a greater mission than merely slaying monsters and plundering their treasure.": "Для монаха стать искателем приключений означает оставить структурированный, общинный образ жизни и стать странником. Это может быть суровым переходом, и монахи не относятся к нему легкомысленно. Те, кто покидает свои обители, серьезно относятся к своей работе, воспринимая свои приключения как личные испытания своего физического и духовного роста. Как правило, монахи мало заботятся о материальных благах, ими движет желание выполнить более важную миссию, чем просто истребление чудовищ и разграбление их сокровищ.",
	"As you make your monk character, think about your connection to the monastery where you learned your skills and spent your formative years. Were you an orphan or a child left on the monastery's threshold? Did your parents promise you to the monastery in gratitude for a service performed by the monks? Did you enter this secluded life to hide from a crime you committed? Or did you choose the monastic life for yourself?": "Создавая своего персонажа-монаха, подумайте о своей связи с монастырем, где вы получили свои навыки и провели годы становления. Были ли вы сиротой или ребенком, оставленным на пороге монастыря? Обещали ли ваши родители отдать вас в монастырь в благодарность за услугу, оказанную монахами? Ушли ли вы в уединенную жизнь, чтобы скрыться от совершенного вами преступления? Или вы сами выбрали для себя монашескую жизнь?",
	"Consider why you left. Did the head of your monastery choose you for a particularly important mission beyond the cloister? Perhaps you were cast out because of some violation of the community's rules. Did you dread leaving, or were you happy to go? Is there something you hope to accomplish outside the monastery? Are you eager to return to your home?": "Подумайте, почему вы ушли. Глава вашего монастыря выбрал вас для особо важной миссии за пределами обители? Возможно, вас изгнали за нарушение правил общины. Страшно ли вам было уходить, или вы были рады этому? Есть ли что-то, чего вы надеетесь достичь за пределами монастыря? Стремитесь ли вы вернуться в свой дом?",
	"As a result of the structured life of a monastic community and the discipline required to harness ki, monks are almost always lawful in alignment.": "В результате структурированной жизни монашеской общины и дисциплины, необходимой для усвоения ки, монахи почти всегда законопослушны.",
	"You can make a monk quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. Second, choose the {@background hermit} background.": "Вы можете быстро стать монахом, следуя следующим рекомендациям. Во-первых, сделайте ловкость наивысшим показателем способностей, затем мудрость. Во-вторых, выберите фон {@background hermit}.",
	"Do not mistake my silence for acceptance of your villainy. While you blustered and threatened, I've planned four different ways to snap your neck with my bare hands.": "Не принимайте мое молчание за согласие с вашим злодейством. Пока ты блеял и угрожал, я планировал четыре разных способа свернуть тебе шею голыми руками.",
	"Monks walk a path of contradiction. They study their art as a wizard does, and like a wizard, they wear no armor and typically eschew weapons. Yet they are deadly combatants, their abilities on a par with those of a raging barbarian or a superbly trained fighter. Monks embrace this seeming contradiction, for it speaks to the core of all monastic study. By coming to know oneself completely, one learns much of the wider world.": "Монахи идут по пути противоречия. Они изучают свое искусство, как волшебники, и, как волшебники, не носят доспехов и обычно избегают оружия. Тем не менее, они являются смертоносными бойцами, их способности не уступают способностям яростного варвара или превосходно подготовленного бойца. Монахи принимают это кажущееся противоречие, ибо оно говорит о сути всего монашеского обучения. Познавая себя полностью, человек познает многое в мире.",
	"A monk's focus on inner mastery leads many such individuals to become detached from society, more concerned with their personal experience than with happenings elsewhere. Adventuring monks are a rare breed of an already rare type of character, taking their quest for perfection beyond the walls of the monastery into the world at large.": "Сосредоточенность монаха на внутреннем мастерстве приводит к тому, что многие из них становятся отрешенными от общества, их больше волнует личный опыт, чем происходящее в других местах. Монахи-авантюристы - это редкая порода и без того редкого типа персонажей, выходящих в своем стремлении к совершенству за стены монастыря в мир в целом.",
	"Playing a monk character offers many intriguing opportunities to try something different. To distinguish your monk character even further, consider the options in the sections that follow.": "Игра персонажем-монахом предоставляет множество интригующих возможностей попробовать что-то новое. Чтобы еще больше выделить своего персонажа-монаха, рассмотрите варианты в следующих разделах.",
	"A monk studies in a monastery in preparation for a life of asceticism. Most of those who enter a monastery make it their home for the rest of their lives, with the exception of adventurers and others who have reason to leave. For those individuals, a monastery might serve as a refuge between excursions to the world or as a source of support in times of need.": "Монах учится в монастыре, готовясь к аскетической жизни. Большинство тех, кто попадает в монастырь, становятся его домом на всю оставшуюся жизнь, за исключением искателей приключений и тех, у кого есть причины уйти. Для таких людей монастырь может служить убежищем между экскурсиями в мир или источником поддержки в трудные времена.",
	"What sort of place was your monastery, and where is it located? Did attending it contribute to your experience in an unusual or distinctive way?": "Что за место был ваш монастырь и где он находится? Внесло ли его посещение необычный или отличительный вклад в ваш опыт?",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Ваш монастырь вырезан в склоне горы, где он возвышается над коварным перевалом.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Ваш монастырь находится высоко в ветвях огромного дерева в Фейвилде.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Ваш монастырь был основан давным-давно облачным гигантом и находится внутри облачного замка, в который можно попасть только на самолете.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Ваш монастырь построен рядом с вулканической системой горячих источников, гейзеров и серных бассейнов. Вас регулярно посещали торговцы-азеры.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Ваш монастырь был основан гномами и представляет собой подземный лабиринт туннелей и комнат.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Ваш монастырь был вырезан из айсберга в замерзших районах мира.",
	"Even in the monastic lifestyle, which eschews materialism and personal possessions, symbolism plays an important part in defining the identity of an order. Some monastic orders treat certain creatures with special regard, either because the creature is tied to the order's history or because it serves as an example of a quality the monks seek to emulate.": "Даже в монашеском образе жизни, который отвергает материализм и личное имущество, символизм играет важную роль в определении идентичности ордена. Некоторые монашеские ордена относятся к определенным существам с особым почтением, либо потому, что это существо связано с историей ордена, либо потому, что оно служит примером качества, которому монахи стремятся подражать.",
	"If your character's monastery had a special icon, you might wear a crude image of the creature somewhere inconspicuous on your clothing to serve as an identifying mark. Or perhaps your order's icon does not have a physical form but is expressed through a gesture or a posture that you adopt, and which other monks might know how to interpret.": "Если в монастыре вашего персонажа есть особая икона, вы можете носить грубое изображение этого существа где-нибудь в незаметном месте на одежде, чтобы оно служило опознавательным знаком. Или, возможно, икона вашего ордена не имеет физической формы, но выражается в жесте или позе, которые вы принимаете, и которые другие монахи могут знать, как интерпретировать.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Обезьяна. Быстрые рефлексы и способность перемещаться по верхушкам деревьев - вот две причины, по которым ваш заказчик восхищается обезьяной.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Черепаха-дракон. Монахи вашего приморского монастыря почитают черепаху-дракона, читая древние молитвы и возлагая гирлянды цветов в честь этого живого духа моря.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ки-рин. Ваш монастырь видит свое главное предназначение в том, чтобы следить за землей и защищать ее в манере ки-рин.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Совиный медведь. Монахи вашего монастыря почитают семью совиных медведей и сосуществуют с ними на протяжении многих поколений.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Гидра. Ваш орден выделяет гидру за ее способность наносить несколько ударов одновременно.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Дракон. Однажды в вашем монастыре поселился дракон. Его влияние сохраняется еще долго после его ухода.",
	"During your studies, you were likely under the tutelage of a master who imparted to you the precepts of the order. Your master was the one most responsible for shaping your understanding of the martial arts and your attitude toward the world. What sort of person was your master, and how did your relationship with your master affect you?": "Во время обучения вы, скорее всего, находились под руководством мастера, который передавал вам предписания ордена. Ваш мастер был самым ответственным за формирование вашего понимания боевых искусств и вашего отношения к миру. Каким человеком был ваш мастер и как повлияли на вас отношения с ним?",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Ваш учитель был тираном, которого вы должны были победить в единоборстве, чтобы завершить обучение.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Ваш хозяин был добр и учил вас преследовать дело мира.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Ваш учитель был безжалостен, доводя вас до предела. Во время одной особенно жестокой тренировки вы чуть не потеряли глаз.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Ваш учитель казался добросердечным, когда обучал вас, но в конце концов предал ваш монастырь.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Ваш хозяин был холоден и отстранен. Вы подозреваете, что вы оба можете быть родственниками.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Ваш учитель был добрым и щедрым, никогда не критиковал ваши успехи. Тем не менее, вы чувствуете, что так и не оправдали возложенных на вас надежд.",
	"Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Начиная с 1-го уровня, пока вы не носите доспехов и не владеете щитом, ваш AC равен 10 + ваш модификатор ловкости + ваш модификатор мудрости.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don't have the two-handed or heavy property.": "Практика боевых искусств дает вам мастерство в боевых стилях, использующих удары без оружия и оружие монахов, к которому относятся шортборды и любое простое оружие ближнего боя, не имеющее свойства двуручного или тяжелого.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield.": "Вы получаете следующие преимущества, когда вы безоружны или владеете только монашеским оружием, но не носите доспехов и не владеете щитом.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "Вы можете использовать ловкость вместо силы для бросков атаки и урона ваших ударов без оружия и оружия монаха.",
	"You can roll a {@dice d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Вы можете бросить кубик {@dice d4} вместо обычного урона от удара безоружного или оружия монаха. Этот кубик меняется по мере получения уровня монаха, как показано в колонке \"Боевые искусства\" таблицы \"Монах\".",
	"When you use the {@action Attack} action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the {@action Attack} action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.": "Когда вы используете действие {@action Attack} с безоружным ударом или оружием монаха в свой ход, вы можете сделать один безоружный удар в качестве бонусного действия. Например, если вы используете действие {@action Attack} и атакуете квотерстафом, вы также можете нанести удар без оружия в качестве бонусного действия, если вы еще не использовали бонусное действие в этот ход.",
	"Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama).": "В некоторых монастырях используются специализированные формы монашеского оружия. Например, можно использовать дубинку, представляющую собой два отрезка дерева, соединенных короткой цепью (называется нунчаку), или серп с более коротким и прямым лезвием (называется кама).",
	"Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level determines the number of points you have, as shown in the Ki Points column of the Monk table.": "Начиная со 2-го уровня, ваше обучение позволяет вам использовать мистическую энергию ки. Ваш доступ к этой энергии представлен количеством очков ки. Ваш уровень монаха определяет количество очков ки, как показано в колонке \"Очки ки\" таблицы \"Монах\".",
	"You can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.": "Вы можете тратить эти очки на различные функции ки. Вначале вы владеете тремя такими способностями: Шквал ударов, Терпеливая защита и Шаг ветра. По мере получения уровня в этом классе вы узнаете больше возможностей ки.",
	"When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.": "Когда вы тратите очко ки, оно становится недоступным до окончания короткого или длительного отдыха, по окончании которого вы втягиваете всю потраченную ки обратно в себя. Чтобы восстановить очки ки, вы должны провести не менее 30 минут отдыха в медитации.",
	"Some of your ki features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Некоторые из ваших свойств ки требуют от цели броска спасброска, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Сразу же после выполнения действия {@action Attack} в свой ход вы можете потратить 1 очко ки, чтобы нанести два удара без оружия в качестве бонусного действия.",
	"You can spend 1 ki point to take the {@action Dodge} action as a bonus action on your turn.": "Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Dodge} как бонусное действие в свой ход.",
	"You can spend 1 ki point to take the {@action Disengage} or {@action Dash} action as a bonus action on your turn, and your jump distance is doubled for the turn.": "Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Disengage} или {@action Dash} как бонусное действие в свой ход, и ваша дистанция прыжка удваивается на этот ход.",
	"Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.": "Начиная со 2-го уровня, ваша скорость увеличивается на 10 футов, пока вы не носите доспехи или не держите щит. Этот бонус увеличивается, когда вы достигаете определенных уровней монаха, как показано в таблице \"Монах\".",
	"At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "На 9-м уровне вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения.",
	"Starting at 3rd level, you can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d10} + your Dexterity modifier + your monk level.": "Начиная с 3-го уровня, вы можете использовать свою реакцию, чтобы отклонить или поймать снаряд, когда вас поражает атака дальнобойного оружия. Когда вы это делаете, урон, получаемый от атаки, уменьшается на {@dice 1d10} + ваш модификатор ловкости + ваш уровень монаха.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack (range 20/60 feet) with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack.": "Если вы снизите урон до 0, вы можете поймать ракету, если она достаточно мала, чтобы держать ее в одной руке, и у вас свободна хотя бы одна рука. Если вы поймали ракету таким образом, вы можете потратить 1 очко ки, чтобы сделать атаку на дальность (дальность 20/60 футов) оружием или боеприпасами, которые вы только что поймали, как часть той же реакции. Вы делаете эту атаку с навыком, независимо от ваших навыков владения оружием, и ракета считается оружием монаха для этой атаки.",
	"When you reach 3rd level, you commit yourself to a monastic tradition, chosen from the list of available traditions. Your tradition grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Когда вы достигаете 3-го уровня, вы посвящаете себя монашеской традиции, выбранной из списка доступных традиций. Ваша традиция дает вам особенности на 3-м уровне, а затем на 6-м, 11-м и 17-м уровнях.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"Beginning at 4th level, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "Начиная с 4-го уровня, вы можете использовать свою реакцию при падении, чтобы уменьшить урон от падения на величину, в пять раз превышающую ваш уровень монаха.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие {@action Attack} в свой ход.",
	"Starting at 5th level, you can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "Начиная с 5-го уровня, вы можете вмешиваться в поток ки в теле противника. Когда вы поражаете другое существо атакой оружием ближнего боя, вы можете потратить 1 очко ки на попытку нанести оглушающий удар. Цель должна преуспеть в броске на спасбросок конституции или быть {@condition stunned} до конца вашего следующего хода.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Начиная с 6-го уровня, ваши удары без оружия считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"At 6th level, you gain one feature granted by your Monastic Tradition.": "На 6-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"Beginning at 7th level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "Начиная с 7-го уровня, вы получаете значительный опыт изучения, выслеживания, охоты и даже общения с определенным видом врагов, часто встречающихся в дикой природе.",
	"Choose a type of favored enemy: {@filter beasts|bestiary|type=beast}, {@filter fey|bestiary|type=fey}, {@filter humanoids|bestiary|type=humanoid}, {@filter monstrosities|bestiary|type=monstrosity}, or {@filter undead|bestiary|type=undead}. You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.": "Выберите тип любимого врага: {@filter beasts|bestiary|type=beast}, {@filter fey|bestiary|type=fey}, {@filter humanoids|bestiary|type=humanoid}, {@filter monstrosities|bestiary|type=monstrosity} или {@filter undead|bestiary|type=undead}. Вы получаете бонус +2 к броскам на урон при атаках оружием против существ выбранного типа. Кроме того, вы получаете преимущество при проверках на мудрость (выживание), чтобы выследить избранных врагов, а также при проверках на интеллект, чтобы вспомнить информацию о них.",
	"When you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.": "Когда вы получаете эту способность, вы также изучаете один язык по своему выбору, обычно тот, на котором говорят ваши любимые враги или существа, связанные с ними. Однако вы можете выбрать любой язык, который хотите выучить.",
	"You are a master of navigating the natural world, and you react with swift and decisive action when attacked. This grants you the following benefits:": "Вы мастер ориентироваться в мире природы и при нападении реагируете быстро и решительно. Это дает вам следующие преимущества:",
	"You ignore difficult terrain.": "Вы игнорируете труднопроходимую местность.",
	"You have advantage on initiative rolls.": "У вас есть преимущество при бросках инициативы.",
	"On your first turn during combat, you have advantage on attack rolls against creatures that have not yet acted.": "В свой первый ход во время боя вы имеете преимущество при бросках атаки против существ, которые еще не действовали.",
	"In addition, you are skilled at navigating the wilderness. You gain the following benefits when traveling for an hour or more:": "Кроме того, вы умело ориентируетесь в дикой местности. Путешествуя в течение часа или более, вы получаете следующие преимущества:",
	"Difficult terrain doesn't slow your group's travel.": "Сложный рельеф не замедлит путешествие вашей группы.",
	"Your group can't become lost except by magical means.": "Ваша группа не может потеряться, кроме как магическим путем.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Даже когда вы занимаетесь другой деятельностью во время передвижения (например, добываете корм, ориентируетесь или выслеживаете), вы остаетесь бдительными к опасности.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Если вы путешествуете в одиночку, вы можете передвигаться незаметно в обычном темпе.",
	"When you forage, you find twice as much food as you normally would.": "Когда вы кормитесь, вы находите в два раза больше пищи, чем обычно.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Выслеживая других существ, вы также узнаете их точное количество, размеры и как давно они проходили через эту местность.",
	"By the time you reach 8th level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter ranger spell list|spells|class=ranger}.": "К моменту достижения 8-го уровня вы научились использовать магическую сущность природы для создания заклинаний, как это делают друиды. Общие правила заклинаний см. в {@book chapter 10|PHB|10}, а {@filter ranger spell list|spells|class=ranger} - в главе 11.",
	"The Ranger table shows how many spell slots you have to cast your {@filter ranger spells|spells|class=ranger} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица Ranger показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter ranger spells|spells|class=ranger} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell animal friendship} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell animal friendship} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell animal friendship} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell animal friendship}, используя любой из слотов.",
	"You know two 1st-level spells of your choice from the ranger spell list.": "Вы знаете два заклинания 1-го уровня по вашему выбору из списка заклинаний рейнджера.",
	"The Spells Known column of the Ranger table shows when you learn more ranger spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "В колонке \"Известные заклинания\" таблицы \"Рейнджер\" указано, когда вы выучите дополнительные заклинания рейнджера по вашему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 5-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"Additionally, when you gain a level in this class, you can choose one of the ranger spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.": "Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний рейнджера и заменить его другим заклинанием из списка заклинаний рейнджера, которое также должно быть того уровня, для которого у вас есть слоты заклинаний.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Мудрость - это ваша способность к заклинаниям для заклинаний рейнджера, поскольку ваша магия опирается на вашу связь с природой. Вы используете свою мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания рейнджера, которое вы произносите, и когда делаете бросок атаки.",
	"At 8th level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "На 8-м уровне вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Вы получаете бонус +2 к броскам атаки дальнобойным оружием.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "Когда вы атакуете с дистанции, находясь в пределах 5 футов от враждебного существа, у вас нет недостатка при броске атаки. Ваши дальние атаки игнорируют полуприкрытие и прикрытие в три четверти против целей в радиусе 30 футов от вас. У вас есть бонус +1 к броскам атаки при дальних атаках.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Пока вы носите доспехи, вы получаете бонус +1 к AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "Пока на вас нет тяжелой брони или щита, вы обладаете скоростью плавания и скоростью подъема, равными вашей обычной скорости, и получаете бонус +1 к AC.",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "В качестве бонусного действия вы можете занять оборонительную позицию, которая длится до начала вашего следующего хода. Находясь в оборонительной стойке, вы можете совершать атаки по возможности без использования реакции, а также использовать свою реакцию для атаки в ближнем бою против существа, которое движется на расстоянии более 5 футов, находясь в пределах вашей досягаемости.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Когда вы участвуете в бою двумя оружиями, вы можете добавить свой модификатор способности к урону второй атаки.",
	"Beginning at 9th level, your mastery of ranger lore allows you to establish a powerful link to beasts and to the land around you.": "Начиная с 9-го уровня, ваше владение знаниями рейнджера позволяет вам установить мощную связь со зверями и землей вокруг вас.",
	"You have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.": "У вас есть врожденная способность общаться со зверями, и они признают в вас родственную душу. С помощью звуков и жестов вы можете передать зверю простые идеи в виде действия, а также прочитать его основное настроение и намерения. Вы узнаете его эмоциональное состояние, влияет ли на него какая-либо магия, его краткосрочные потребности (например, в пище или безопасности), а также действия, которые вы можете предпринять (если таковые имеются), чтобы убедить его не нападать.",
	"You cannot use this ability against a creature that you have attacked within the past 10 minutes.": "Вы не можете использовать эту способность против существа, которое вы атаковали в течение последних 10 минут.",
	"Additionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures' general direction and distance (in miles) from you.": "Кроме того, вы можете настроить свои органы чувств, чтобы определить, не скрывается ли поблизости какой-нибудь из ваших любимых врагов. Потратив 1 минуту непрерывной концентрации (как если бы вы концентрировались на заклинании), вы сможете определить, есть ли в радиусе 5 миль от вас любимые враги. Эта способность позволяет узнать, кто из ваших любимых врагов присутствует поблизости, их количество, а также общее направление и расстояние (в милях) от вас.",
	"If there are multiple groups of your favored enemies within range, you learn this information for each group.": "Если в радиусе действия находится несколько групп ваших любимых врагов, вы узнаете эту информацию для каждой группы.",
	"At 9th level, you choose to emulate the ideals and training of a ranger conclave from the list of available conclaves. Your choice grants you features at 3rd level and again at 5th, 7th, 11th, and 15th level.": "На 9-м уровне вы выбираете идеалы и обучение конклава рейнджеров из списка доступных конклавов. Ваш выбор дает вам характеристики на 3-м уровне, а затем на 5-м, 7-м, 11-м и 15-м уровнях.",
	"At 10th level, your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon's lightning breath or a {@spell fireball} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "На 10-м уровне ваша инстинктивная ловкость позволяет вам уклоняться от некоторых эффектов области, таких как молниеносное дыхание синего дракона или заклинание {@spell fireball}. Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы не получаете никакого урона, если бросок удался, и только половину урона, если вы провалились.",
	"Starting at 10th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Начиная с 10-го уровня, вы можете использовать свое действие, чтобы прекратить один эффект на себе, который заставляет вас быть {@condition charmed} или {@condition frightened}.",
	"When you reach 11th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 11-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 12th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "На 12-м уровне вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения.",
	"At 13th level, your mastery of the ki flowing through you makes you immune to disease and poison.": "На 13-м уровне ваше владение ки, текущей через вас, делает вас невосприимчивым к болезням и ядам.",
	"At 14th level, you gain one feature granted by your Monastic Tradition.": "На 14-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"When you reach 15th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 15-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 16th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "Начиная с 16-го уровня, вы учитесь прикасаться к ки других разумов, чтобы понимать все разговорные языки. Более того, любое существо, способное понимать язык, может понять то, что вы говорите.",
	"Beginning at 17th level, your mastery of ki grants you proficiency in all saving throws.": "Начиная с 17-го уровня, ваше мастерство ки дает вам навык во всех бросках спасения.",
	"Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "Кроме того, каждый раз, когда вы делаете бросок спасения и терпите неудачу, вы можете потратить 1 очко ки на повторный бросок и взять второй результат.",
	"At 18th level, your ki sustains you so that you suffer none of the frailty of old age, and you can't be aged magically. You can still die of old age, however. In addition, you no longer need food or water.": "На 18-м уровне ваша ки поддерживает вас так, что вы не испытываете ни малейшей слабости старости, и вас нельзя состарить магически. Однако вы все равно можете умереть от старости. Кроме того, вы больше не нуждаетесь в пище и воде.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you gain one feature granted by your Monastic Tradition.": "На 20-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"Monks of the Way of the Astral Self have an internal struggle with their ki. They see their mystical energy as a representation of their true form, an astral self. This form has the capacity to be a force of good or destruction, with some monasteries training students to either temper their nature or embrace their impulses.": "Монахи Пути Астрального Я ведут внутреннюю борьбу со своим ки. Они рассматривают свою мистическую энергию как отображение своей истинной формы, астрального \"я\". Эта форма способна быть силой добра или разрушения, и в некоторых монастырях учеников учат либо сдерживать свою природу, либо принимать ее импульсы.",
	"The astral self is a translucent embodiment of the monk's psyche and soul. As a result, the form of an astral self reflects the mind of the monk who manifests it. Your astral self could be a humanoid knight with a helmeted face and large, muscular arms, or it could be a golden metallic form with thin arms like a modron.": "Астральное \"я\" - это полупрозрачное воплощение психики и души монаха. В результате форма астрального \"я\" отражает разум монаха, который его проявляет. Ваше астральное \"я\" может быть гуманоидным рыцарем с лицом в шлеме и большими мускулистыми руками, или же это может быть золотая металлическая форма с тонкими руками, как у модрона.",
	"When choosing this path, consider the quirks that define your monk. Are they obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Выбирая этот путь, подумайте о причудах, которые определяют вашего монаха. Одержимы ли они чем-то? Движет ли вами справедливость или эгоистичное желание? Любая из этих мотиваций может проявиться в форме вашего астрального \"я\".",
	"At 3rd level, your mastery of your ki allows you to summon a portion of your astral self. On your turn, you can spend 2 ki points as a bonus action to summon the arms of your astral self for 10 minutes. These spectral arms hover near your shoulders. You determine the arms' appearance based on the qualities of your character.": "На 3-м уровне ваше мастерство владения ки позволяет вам вызывать часть своего астрального \"я\". В свой ход вы можете потратить 2 очка ки в качестве бонусного действия, чтобы вызвать руки своего астрального \"я\" на 10 минут. Эти призрачные руки парят возле ваших плеч. Вы определяете внешний вид рук, основываясь на качествах своего персонажа.",
	"While your astral arms are summoned, you gain the following benefits:": "Пока ваши астральные руки призваны, вы получаете следующие преимущества:",
	"You can use your Wisdom modifier in place of your Strength modifier when making Strength checks and Strength saving throws.": "Вы можете использовать свой модификатор мудрости вместо модификатора силы при проверках силы и бросках спасения силы.",
	"The arms are monk weapons and have a reach of 10 feet. The arms deal radiant or necrotic damage (your choice). When you attack with the arms, you can use your Wisdom modifier instead of your Strength or Dexterity modifier for the attack and damage rolls.": "Оружие является оружием монаха и имеет радиус действия 10 футов. Оружие наносит лучевой или некротический урон (на ваш выбор). Когда вы атакуете оружием, вы можете использовать свой модификатор мудрости вместо модификатора силы или ловкости для бросков атаки и урона.",
	"Immediately after you use the Attack action with your astral arms on your turn, you can make one extra attack with your astral arms as a bonus action. The number of extra attacks increases when you reach certain levels in this class, increasing to two at 11th level and three at17th level.": "Сразу после использования действия \"Атака\" с помощью астральных рук в свой ход вы можете совершить одну дополнительную атаку с помощью астральных рук в качестве бонусного действия. Количество дополнительных атак увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до двух на 11-м уровне и до трех на 17-м уровне.",
	"Starting at 6th level, you can summon the visage of your astral self. On your turn, you can spend 1 ki point as a bonus action, or as part of summoning your astral arms, to summon this visage for 10 minutes. The spectral visage covers your body with a faint but perceivible aura of energy and your face like a helmet or mask. You determine its appearance based on the qualities of your character.": "Начиная с 6-го уровня, вы можете вызвать образ своего астрального \"я\". В свой ход вы можете потратить 1 очко ки как бонусное действие или как часть призыва астрального оружия, чтобы вызвать этот образ на 10 минут. Призрачный образ покрывает ваше тело слабой, но ощутимой аурой энергии, а лицо - шлемом или маской. Вы определяете его внешний вид, основываясь на качествах своего персонажа.",
	"While your visage is summoned, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You then have advantage on the first melee attack you make before the end of the turn. You can teleport on the same turn as you summoned only the visage.": "Пока ваш образ призван, вы получаете способность переходить из одной тени в другую. Когда вы находитесь в тусклом свете или темноте, в качестве бонусного действия вы можете телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть и которое также находится в тусклом свете или темноте. После этого вы получаете преимущество при первой атаке ближнего боя, которую вы совершите до конца хода. Вы можете телепортироваться в тот же ход, когда вызвали только видение.",
	"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Мрачные сталкеры чувствуют себя как дома в самых темных местах: глубоко под землей, в мрачных переулках, в первобытных лесах и везде, где тускнеет свет. Большинство людей заходят в такие места с опаской, но Мрачный сталкер смело отправляется в темноту, стремясь устроить засаду на угрозу, прежде чем она успеет выйти в широкий мир. Таких рейнджеров часто можно встретить в Подземной тьме, но они отправятся в любое место, где в тени таится зло.",
	"Starting at 9th level, you learn {@spell disguise self} spell but it doesn't count against the number of ranger spells you know.": "Начиная с 9-го уровня, вы изучаете {@spell disguise self} заклинание, но оно не засчитывается в число заклинаний рейнджера, которые вы знаете.",
	"At 9th level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.": "На 9-м уровне вы овладеваете искусством засады. Вы можете давать себе бонус к броскам инициативы, равный вашему модификатору мудрости.",
	"At the start of your first turn of each combat, your walking speed increases by 10 feet, which lasts until the end of that turn. If you take the {@action Attack} action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra 1d8 damage of the weapon's damage type.": "В начале вашего первого хода каждого боя ваша скорость ходьбы увеличивается на 10 футов и длится до конца этого хода. Если в этот ход вы совершаете действие {@action Attack}, то в рамках этого действия вы можете совершить одну дополнительную атаку оружием. Если эта атака попадает, цель получает дополнительные 1d8 единиц урона от типа урона оружия.",
	"At 9th level, you gain darkvision out to a range of 60 feet. If you already have darkvision from your race, its range increases by 30 feet.": "На 9-м уровне вы получаете способность видеть в темноте на расстоянии до 60 футов. Если у вас уже есть темное зрение от вашей расы, его дальность увеличивается на 30 футов.",
	"You are also adept at evading creatures that rely on darkvision. While in darkness, you are {@condition invisible} to any creature that relies on darkvision to see you in that darkness.": "Вы также умеете уклоняться от существ, которые полагаются на темное зрение. Находясь в темноте, вы на {@condition invisible} хуже любого существа, полагающегося на темное зрение, чтобы увидеть вас в этой темноте.",
	"Starting at 14th level, you tap into the greater power of your astral self. While you have both your astral arms and visage summoned, you gain the following benefits.": "Начиная с 14-го уровня, вы можете использовать большую силу своего астрального \"я\". Пока у вас вызваны и астральные руки, и визави, вы получаете следующие преимущества.",
	"When you take acid, cold, fire, lightning, or force damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier + your monk level.": "Когда вы получаете урон от кислоты, холода, огня, молнии или силы, вы можете использовать свою реакцию, чтобы отклонить его. При этом получаемый урон уменьшается на {@dice 1d10} + ваш модификатор мудрости + ваш уровень монаха.",
	"Once on each of your turns when you hit a target with your astral arms, you can deal extra damage to the target equal to your Martial Arts die.": "Один раз в каждый ваш ход, когда вы поражаете цель своим астральным оружием, вы можете нанести ей дополнительный урон, равный вашему кубику боевых искусств.",
	"At 14th level, you make two extra attacks instead of one when you attack with your astral arms as a bonus action.": "На 14-м уровне вы делаете две дополнительные атаки вместо одной, когда атакуете астральными руками в качестве бонусного действия.",
	"Starting at 20th level, your connection to your astral self is complete, allowing you summon it entirely. On your turn, you can spend 10 ki points as a bonus action to summon the arms, visage, and body of your astral self for 10 minutes. This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance based on the qualities of your character. While your astral self is summoned, you gain the following benefits.": "Начиная с 20-го уровня, ваша связь с астральным \"я\" становится полной, что позволяет вам вызывать его целиком. В свой ход вы можете потратить 10 очков ки в качестве бонусного действия, чтобы вызвать руки, облик и тело своего астрального \"я\" на 10 минут. Это спектральное тело покрывает вашу физическую форму, как броня, соединяясь с руками и зрением. Вы определяете его внешний вид, основываясь на качествах своего характера. Пока ваше астральное \"я\" вызвано, вы получаете следующие преимущества.",
	"You gain a +2 bonus to AC while you aren't incapacitated.": "Вы получаете бонус +2 к AC, пока вы не недееспособны.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times using your astral arms.": "Каждый раз, когда вы используете способность \"Дополнительная атака\", чтобы атаковать дважды, вы можете вместо этого атаковать трижды, используя свои астральные руки.",
	"When a creature within 10 feet of you is reduced to 0 hit points, you can use your reaction to regain ki points equal to your Wisdom modifier (minimum 1).": "Когда существо в радиусе 10 футов от вас уменьшается до 0 хит-пойнтов, вы можете использовать свою реакцию, чтобы восстановить очки ки, равные вашему модификатору мудрости (минимум 1).",
	"At 20th level, you make three extra attacks instead of one when you attack with your astral arms as a bonus action.": "На 20-м уровне вы делаете три дополнительные атаки вместо одной, когда атакуете своими астральными руками в качестве бонусного действия."
}