{
	"You add your witch knight and wizard levels together when determining the total combined level of spells and mana points you can recover with your Arcane Recovery ability.": "При определении общего суммарного уровня заклинаний и очков маны, которые вы можете восстановить с помощью способности Arcane Recovery, вы суммируете свои уровни рыцаря-колдуна и волшебника.",
	"The Extra Attack feature doesn't give you an additional attack if you already receive it from another class.": "Свойство \"Дополнительная атака\" не дает вам дополнительную атаку, если вы уже получили ее от другого класса.",
	"An elf strings her bow, waiting for the perfect time to strike. She takes inspiration from her wilder cousins, as she begins to infuse her arrow with elemental energy. The moment she lets the arrow loose it bursts into flame and flies straight into the troll's eye.": "Эльфийка натягивает лук, ожидая подходящего момента для удара. Она черпает вдохновение у своих диких сородичей и начинает наполнять свою стрелу энергией стихий. Как только она выпускает стрелу, она вспыхивает пламенем и летит прямо в глаз тролля.",
	"A dragonborn awakes with a start. His ally, the gnome who was currently on watch had let out a yell, announcing an ambush. Without a second thought, the reptilian warrior grabs his sword and shield and runs in front of the gnome in just his smallclothes. He'd gladly take a blow to save the life of a trusted ally. Before the Minotaur's axe can cleave into his skin, however, it's met by the brilliant plate armor that the dragonborn had left beside his bedroll.": "Драконорожденный проснулся от толчка. Его союзник, гном, который в данный момент стоял на страже, издал вопль, возвещая о засаде. Не раздумывая ни секунды, воин-рептилия хватает меч и щит и бежит к гному в одной лишь одежде. Он с радостью примет удар на себя, чтобы спасти жизнь верного союзника. Но прежде чем топор минотавра успевает вонзиться в его кожу, его встречает блестящий пластинчатый доспех, который драконорожденный оставил рядом со своей постелью.",
	"The gnoll put down his spellbook, with a sigh. His partner had just run off in a blind rage. They would have to talk about this later. The gnoll set aside his spellbook onto the table and grabbed the shattered sword hilt next to it and ran out the door. The moment he passed through the threshold, fragments of metal materialise and fly onto the hilt, reconstructing the broken weapon as they go.": "Гнолл со вздохом отложил книгу заклинаний. Его напарник только что сбежал в слепой ярости. Им придется поговорить об этом позже. Отложив книгу заклинаний на стол, гнолл схватил лежавшую рядом разбитую рукоять меча и выбежал за дверь. Как только он переступил порог, осколки металла материализовались и полетели на рукоять, восстанавливая разбитое оружие на ходу.",
	"These warriors are known as Witch Knights. Students of schools both of sword and spell. Commonly mistaken for eldritch knights, these arcane warriors blend martial mastery and magical prowess like no other. While not as good at spellcraft as a wizard or at warfare as a fighter, they outclass either at their attempts to combine the two.": "Эти воины известны как рыцари-колдуны. Ученики школ меча и заклинаний. Эти воины-колдуны, которых часто принимают за эльдрических рыцарей, сочетают в себе боевое мастерство и магическое мастерство, как никто другой. Хотя они не так хороши в колдовстве, как волшебники, или в военном деле, как бойцы, они превосходят всех в своих попытках сочетать эти два искусства.",
	"While most spellcasters use cantrips in combat as their bread and butter, witch knights infuse their weapons with elemental magics. So attuned to the elements are the witch knights after training, that it comes to them as naturally as breathing.": "В то время как большинство заклинателей используют в бою заклинания как свой хлеб с маслом, рыцари-колдуны наделяют свое оружие элементарной магией. После обучения рыцари-колдуны настолько настроились на стихии, что это приходит к ним так же естественно, как дыхание.",
	"Witch knights are ready to call upon the elements at a moments notice but may also release them unconsciously, or in minor ways. These elemental manifestations are not significant enough to deal any amount of damage directly (though it can hurt a lot). But could manifest unconsciously such as crackling lightning when enraged, or purposefully, such as cooling a drink or lighting a piece of parchment.": "Рыцари-колдуны готовы призвать стихии в любой момент, но могут также выпускать их бессознательно или в незначительной форме. Эти проявления стихий не настолько значительны, чтобы нанести какой-либо урон напрямую (хотя могут причинить сильную боль). Но они могут проявляться бессознательно, как, например, треск молнии в гневе, или целенаправленно, как, например, охлаждение напитка или поджигание куска пергамента.",
	"These effects do not manifest far outside of their bodies, only going so far as to manifest through an object that they are touching. But such a quirk does lead them odd reputations, hence being likened to witches.": "Эти эффекты не проявляются далеко за пределами их тел, только через предмет, к которому они прикасаются. Но такая причуда создает им странную репутацию, поэтому их приравнивают к ведьмам.",
	"Witch knights are known for infusing their weapons with magic. Not just simple elemental magics though, witch knights are also known to deliver their more powerful spells through their weapons as well.": "Рыцари-колдуны известны тем, что наделяют свое оружие магией. Но не только простой элементарной магией, рыцари-колдуны также известны тем, что передают свои более мощные заклинания через оружие.",
	"The spells are often reshaped by the weapon that they're being conducted through, becoming short-ranged blasts instead of prismatic rays of energy or siphoning life energies from a distance.": "Заклинания часто изменяются под воздействием оружия, через которое они проводятся, превращаясь в короткие взрывы вместо призматических лучей энергии или высасывая жизненную энергию на расстоянии.",
	"As you create your witch knight character, consider the nature of the training that gave you your particular capabilities. Did you first learn the way of the sword and then pushed yourself further with magic? Was it the other way around? Or both?": "Создавая своего рыцаря-колдуна, подумайте о характере обучения, которое дало вам ваши особые способности. Изучали ли вы сначала владение мечом, а затем продвигались в магии? Было ли все наоборот? Или и то, и другое?",
	"Who taught you? A private tutor or a makeshift magical brigand? Where did your magic come from? Wrote memorisation and practise or did your foster your own natural talents around the blade?": "Кто тебя учил? Частный наставник или импровизированный магический разбойник? Откуда взялась ваша магия? Заучивание и практика или природные таланты к работе с клинком?",
	"What set you out into the world? Have you longed for adventure, the chance to put your years of dedication to use? Is your training incomplete, your master taken, valued for their skills and now you have to figure your own way out while trying to save them? Regardless of why, you're now thrust out into the world, ready to show what a martial magician like you can do.": "Что заставило вас выйти в мир? Вы жаждали приключений, возможности применить свои годы преданности делу? Ваше обучение не завершено, ваш мастер был похищен, его ценили за его навыки, и теперь вы должны найти свой собственный путь, пытаясь спасти его? Независимо от причины, теперь вы вышли в мир, готовые показать, на что способен такой боевой маг, как вы.",
	"You can make a witch knight quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your nexthighest score should be Intelligence. Second, choose either the soldier or the sage background.": "Вы можете быстро создать рыцаря-колдуна, следуя следующим рекомендациям. Во-первых, сделайте Силу или Ловкость самым высоким показателем способностей, в зависимости от того, хотите ли вы сосредоточиться на оружии ближнего боя или на стрельбе из лука (или тонком оружии). Следующим по значимости показателем должен быть Интеллект. Во-вторых, выберите фон воина или мудреца.",
	"Your training grants you a magical well of arcane power. Your access to this well is represented by a number of mana points.": "В результате обучения вы получаете магический колодец арканной силы. Ваш доступ к этому колодцу представлен количеством очков маны.",
	"Your witch knight level determines the number of points you have, as shown in the Mana Points column of the Witch Knight table. You regain all spent mana points when you finish a long rest.": "Ваш уровень рыцаря-колдуна определяет количество имеющихся у вас очков, как показано в колонке \"Очки маны\" таблицы \"Рыцарь-колдун\". Вы восстанавливаете все потраченные очки маны, когда завершаете длительный отдых.",
	"As you increase in level, you will gain additional Arcane Enhancements. Unless otherwise stated, you may not have more than one Arcane Enhancement active at any given time. Any enhanced object that is not in your possess loses its Enhancement.": "По мере повышения уровня вы будете получать дополнительные Arcane Enhancements. Если не указано иное, в каждый момент времени у вас может быть активно не более одного Arcane Enhancement. Любой усиленный предмет, который не находится в вашем владении, теряет свое усиление.",
	"As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power.": "Как ученик арканной магии, вы имеете книгу заклинаний, содержащую заклинания, которые показывают первые проблески вашей истинной силы.",
	"At 1st level, you know two cantrips of your choice from the {@filter witch knight spell list|spells|source=TheWitchKnight|class=Witch Knight (TWK)}. At higher levels, you learn additional witch knight cantrips of your choice, as shown in the Cantrips Known column of the Witch Knight table.": "На 1-м уровне вы знаете два заклинания на выбор из списка {@filter witch knight spell list|spells|source=TheWitchKnight|class=Witch Knight (TWK)}. На более высоких уровнях вы изучаете дополнительные заклинания рыцаря-колдуна по своему выбору, как показано в колонке Cantrips Known таблицы Witch Knight.",
	"When you gain a level in this class, you can replace one of the witch knight cantrips you know with another cantrip from the witch knight spell list.": "Когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний рыцаря-колдуна другим заклинанием из списка заклинаний рыцаря-колдуна.",
	"At 1st level, you have a spellbook containing five 1st-level witch knight spells of your choice.": "На 1-м уровне вы получаете книгу заклинаний, содержащую пять заклинаний рыцаря-колдуна 1-го уровня по вашему выбору.",
	"The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Заклинания, которые вы добавляете в свою книгу заклинаний по мере получения уровня, отражают арканные исследования, которые вы проводите самостоятельно, а также интеллектуальные открытия о природе мультивселенной. Вы можете найти другие заклинания во время своих приключений. Например, вы можете обнаружить заклинание, записанное на свитке в сундуке злого волшебника или в пыльном фолианте в древней библиотеке.",
	"When you find a witch knight spell of 1st level or higher, you can add it to your spellbook if it is of a level for which you have spell slots and if you can spare the time to decipher and copy it.": "Когда вы находите заклинание рыцаря-колдуна 1-го уровня или выше, вы можете добавить его в свою книгу заклинаний, если оно того уровня, для которого у вас есть слоты заклинаний, и если вы можете выделить время на его расшифровку и копирование.",
	"Copying a spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard or witch knight who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.": "Копирование заклинания в свою книгу заклинаний включает в себя воспроизведение основной формы заклинания, а затем расшифровку уникальной системы обозначений, использованной волшебником или рыцарем-колдуном, который его написал. Вы должны практиковать заклинание, пока не поймете необходимые звуки или жесты, а затем переписать его в свою книгу заклинаний, используя свои собственные обозначения.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Для каждого уровня заклинания этот процесс занимает 2 часа и стоит 50 gp. Эти затраты представляют собой материальные компоненты, которые вы тратите, экспериментируя с заклинанием, чтобы овладеть им, а также тонкие чернила, необходимые для записи. После того как вы потратили это время и деньги, вы можете готовить заклинание так же, как и другие свои заклинания.",
	"You can copy a spell from your own spellbook into another book-for example if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.": "Вы можете скопировать заклинание из своей книги заклинаний в другую книгу - например, если вы хотите сделать резервную копию своей книги заклинаний. Это то же самое, что и копирование нового заклинания в свою книгу заклинаний, но быстрее и проще, поскольку вы понимаете свои собственные обозначения и уже знаете, как произнести заклинание. Вам нужно потратить всего 1 час и 10 gp за каждый уровень копируемого заклинания.",
	"If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, many wizards keep backup spellbooks in a safe place.": "Если вы потеряете свою книгу заклинаний, вы можете использовать ту же процедуру, чтобы переписать подготовленные заклинания в новую книгу заклинаний. Заполнение оставшейся части книги заклинаний потребует от вас поиска новых заклинаний, как обычно. По этой причине многие волшебники хранят запасные книги заклинаний в надежном месте.",
	"Your spellbook is a unique compilation of spells, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from your master, a finely bound giltedged tome you found in an ancient library or even a loose collection of notes scrounged together after you lost your previous spellbook in a mishap.": "Ваша книга заклинаний - это уникальный сборник заклинаний со своими декоративными украшениями и пометками на полях. Это может быть простой, функциональный кожаный том, который вы получили в подарок от своего мастера, изящно переплетенный позолоченный фолиант, найденный в древней библиотеке, или даже свободная коллекция записей, собранная после того, как вы потеряли предыдущую книгу заклинаний в результате несчастного случая.",
	"The Witch Knight table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица \"Рыцарь-колдун\" показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"You prepare the list of witch knight spells that are available for you to cast. To do so, choose a number of witch knight spells from your spellbook equal to your Intelligence modifier + half your witch knight level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Вы составляете список заклинаний рыцаря-колдуна, которые доступны вам для применения. Для этого выберите из своей книги заклинаний количество заклинаний рыцаря-колдуна, равное вашему модификатору интеллекта + половина вашего уровня рыцаря-колдуна, округленное вниз (минимум одно заклинание). Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
	"For example, if you're a 5th-level witch knight, you have four 1st-1evel and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include five spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell {@spell Magic Missile}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Например, если вы рыцарь-колдун 5-го уровня, у вас есть четыре слота для заклинаний 1-1-го уровня и два 2-го уровня. При интеллекте 16 ваш список подготовленных заклинаний может включать пять заклинаний 1-го или 2-го уровня в любой комбинации, выбранных из вашей книги заклинаний. Если вы подготовили заклинание 1-го уровня {@spell Magic Missile}, вы можете произнести его, используя слот 1-го или 2-го уровня. Снятие заклинания не удаляет его из списка подготовленных заклинаний.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of witch knight spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Вы можете изменить свой список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний рыцаря-колдуна требует времени на изучение книги заклинаний и запоминание заклинаний и жестов, которые нужно произнести, чтобы произнести заклинание: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка.",
	"Intelligence is your spellcasting ability for your witch knight spells, since you learn your spells through dedicated study and discipline. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a witch knight spell you cast and when making an attack roll with one.": "Интеллект - это ваша способность к заклинаниям для ваших заклинаний рыцаря-колдуна, поскольку вы изучаете свои заклинания путем целенаправленного обучения и дисциплины. Вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор интеллекта, когда устанавливаете DC броска спасброска для заклинания рыцаря-колдуна, которое вы произносите, и когда делаете бросок атаки.",
	"You can cast a witch knight spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don't need to have the spell prepared.": "Вы можете использовать заклинание рыцаря-колдуна в качестве ритуала, если у этого заклинания есть метка ритуала и заклинание находится в вашей книге заклинаний. Вам не нужно готовить заклинание.",
	"You can use an arcane focus as a spellcasting focus for your witch knight spells.": "Вы можете использовать фокус арканы как фокус заклинания для своих заклинаний рыцаря-колдуна.",
	"Each time you gain a witch knight level, you can add one witch knight spell of your choice to your spellbook. Each of these spells must be of a level for which you have spell slots, as shown on the Witch Knight table. On your adventures, you might find other spells that you can add to your spellbook.": "Каждый раз, когда вы получаете уровень рыцаря-колдуна, вы можете добавить в свою книгу заклинаний одно заклинание рыцаря-колдуна по своему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний, как показано в таблице \"Рыцарь-колдун\". Во время своих приключений вы можете найти и другие заклинания, которые можно добавить в свою книгу заклинаний.",
	"By 2nd level, you have learned to blend your weapon training with spellcraft. When you cast a spell of 1st level or higher, that calls for a spell attack roll as part of casting the spell, you may make a weapon attack in place of your spell attack.": "Ко 2-му уровню вы научились сочетать обучение владению оружием с колдовством. Когда вы произносите заклинание 1-го уровня или выше, которое требует броска атаки заклинания, вы можете вместо атаки заклинания сделать атаку оружием.",
	"If the attack is successful, your attack deals weapon damage as normal and the effects of the spell.": "Если атака успешна, ваша атака наносит урон от оружия, как обычно, и эффекты заклинания.",
	"The range of the attack is that of the weapon or that of the spell, whichever is shorter.": "Радиус действия атаки равен радиусу действия оружия или заклинания, в зависимости от того, что короче.",
	"Spells that originate from a point other than yourself can not be used with this ability.": "Заклинания, исходящие из точки, отличной от вас, не могут быть использованы с помощью этой способности.",
	"If you cast a spell that calls for multiple spell attacks you only make the first attack roll, the rest of the spell attacks are infused into your weapon until you make that many attacks with the weapon. If you spell strike with a new spell, any unexpended spell strikes are lost. Additionally, You must concentrate on the spell until all of the spell strikes have been expended.": "Если вы произносите заклинание, требующее нескольких атак заклинаниями, вы делаете только первый бросок атаки, остальные атаки заклинаниями вливаются в ваше оружие, пока вы не сделаете столько атак оружием. Если вы произносите новое заклинание, все неизрасходованные удары заклинаний теряются. Кроме того, вы должны концентрироваться на заклинании, пока не израсходуете все удары заклинаний.",
	"Missing with multiple spell strikes do not increase the cost to maintain a spell.": "Промах с несколькими ударами заклинания не увеличивает стоимость поддержания заклинания.",
	"When you reach 2nd level, you choose a discipline in which you have specialised: Beast Bonded, Eldritch Guardian, Size Shifter, Spellblade, and Spellbreaker. Each discipline is detailed at the end of the class description.": "Когда вы достигаете 2-го уровня, вы выбираете дисциплину, в которой вы специализировались: Beast Bonded, Eldritch Guardian, Size Shifter, Spellblade и Spellbreaker. Каждая дисциплина подробно описана в конце описания класса.",
	"Your choice grants you features when you choose it at 2nd level and again at 6th, 10th, 14th, and 20th levels.": "Ваш выбор дает вам особенности, когда вы выбираете его на 2-м уровне и снова на 6-м, 10-м, 14-м и 20-м уровнях.",
	"Beginning at 3rd level, you have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover and regain mana points.": "Начиная с 3-го уровня, вы научились восстанавливать часть своей магической энергии, изучая книгу заклинаний. Раз в день, когда вы завершаете короткий отдых, вы можете выбрать потраченные слоты заклинаний для восстановления и пополнения очков маны.",
	"The total combined level of the spell slots and number of mana points recovered is equal to or less than half your witch knight level (rounded up) and you regain a number of spell points up to half of your level (rounded down).": "Общий суммарный уровень слотов заклинаний и количество восстановленных очков маны равны или меньше половины вашего уровня рыцаря-колдуна (с округлением вверх), и вы восстанавливаете количество очков заклинаний, равное половине вашего уровня (с округлением вниз).",
	"For example, if you're a 5th-level witch knight, you can recover up to three levels worth of spell slots. You can recover either a 2nd-level and 1st-level spell slot, three 1st-level spell slots, or one 2nd-level spell slot and one mana point.": "Например, если вы рыцарь-колдун 5-го уровня, вы можете восстановить слоты заклинаний трех уровней. Вы можете восстановить либо слот заклинания 2-го и 1-го уровня, либо три слота заклинаний 1-го уровня, либо один слот заклинания 2-го уровня и одно очко маны.",
	"At 3rd level, you gain the following Arcane Enhancement:": "На 3-м уровне вы получаете следующее усиление арканы:",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие {@action Attack} в свой ход.",
	"At 5th level, when you use your spell strike with a ranged weapon, the range of the attack is that of the weapon.": "На 5-м уровне, когда вы используете заклинание \"Удар\" с оружием дальнего боя, дальность атаки равна дальности оружия.",
	"Also from 5th level, If you use your spell strike ability with a melee weapon and fail the attack roll, you may spend one mana point, to maintain the spell, as if your spell had more than one attack. When you do so, the spell is maintained within your weapon until the end of your next turn or you hit a creature with it.": "Также с 5-го уровня, если вы используете способность \"Удар заклинанием\" с оружием ближнего боя и проваливаете бросок атаки, вы можете потратить одно очко маны, чтобы сохранить заклинание, как если бы у вашего заклинания было больше одной атаки. Если вы это сделаете, заклинание сохранится в вашем оружии до конца вашего следующего хода или пока вы не поразите им существо.",
	"At 6th level, you gain a feature granted by your Witch Knight Discipline.": "На 6-м уровне вы получаете свойство, даруемое вашей дисциплиной \"Рыцарь-колдун\".",
	"At 7th level, when you use your action to cast a spell of 1stlevel or higher, you can make one weapon attack as a bonus action": "На 7-м уровне, когда вы используете свое действие, чтобы произнести заклинание 1-го уровня или выше, вы можете сделать одну атаку оружием в качестве бонусного действия",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 9th level, your Arcane Enhancement feature improves as follows:": "На 9-м уровне ваша способность Arcane Enhancement улучшается следующим образом:",
	"Beginning from 9th level, you can target another creature it or its equipment with Arcane Enhancements, that otherwise target yourself or your equipment.": "Начиная с 9-го уровня, вы можете нацелить на другое существо его или его снаряжение Arcane Enhancements, которые в противном случае нацелены на вас или ваше снаряжение.",
	"Doing so increases the cost by one mana point.": "Это увеличивает стоимость на одно очко маны.",
	"At 10th level, you gain a feature granted by your Witch Knight Discipline.": "На 10-м уровне вы получаете свойство, даруемое вашей дисциплиной \"Рыцарь-колдун\".",
	"From 11th level, while you use the Arcane Weapon enhancement, once on each of your turns your weapon's attack gains a secondary effect based on the damage type chosen.": "С 11-го уровня, пока вы используете усиление Arcane Weapon, один раз в каждый ваш ход атака вашего оружия получает вторичный эффект, основанный на выбранном типе урона.",
	"The creature must make a Dexterity saving throw or its AC is reduced by the amount of acid damage it took until the start of your next turn to a minimum of 10 + its Dexterity modifier. This AC reduction does not stack.": "Существо должно сделать бросок спасброска на ловкость, или его AC уменьшается на величину полученного кислотного урона до начала вашего следующего хода до минимального значения 10 + модификатор ловкости. Это снижение AC не суммируется.",
	"The creature must make a Constitution saving throw or have its movement halved until the start of your next turn.": "Существо должно сделать бросок на спасение по Конституции или его движение уменьшится вдвое до начала вашего следующего хода.",
	"The creature must make a Dexterity saving throw or be set on fire. If the creature starts its turn while on fire it will take one of your Enhancement die as fire damage. The creature can make the save again as an action, gaining advantage if they drop prone.": "Существо должно сделать бросок на ловкость или быть подожженным. Если существо начинает свой ход, находясь в огне, оно получает один из ваших кубиков усиления как урон от огня. Существо может повторить спасбросок в качестве действия, получив преимущество, если оно упадет на землю.",
	"The creature must make a Strength saving throw or be shoved up to 10 feet away from you.": "Существо должно сделать бросок на спасение силы или быть отброшенным на расстояние до 10 футов от вас.",
	"A creature of your choice within 10 feet of the target creature must make a Dexterity saving throw or take your one of your Enhancement die as lightning damage as well.": "Существо по вашему выбору в радиусе 10 футов от цели должно сделать бросок спасброска на ловкость или получить один из ваших кубиков усиления как урон от молнии.",
	"The creature must make a Constitution saving throw or have its weapon attack's damage reduced by your Enhancement die until the start of your next turn.": "Существо должно сделать бросок спасброска по Конституции или урон от его атаки оружием будет уменьшен на ваш кубик усиления до начала вашего следующего хода.",
	"The creature must make a Constitution saving throw or be {@condition poisoned} until the start of your next turn.": "Существо должно сделать бросок на спасение по Конституции или быть {@condition poisoned} до начала вашего следующего хода.",
	"The creature must make an Intelligence saving throw or make all Intelligence, Wisdom, and Charisma saving throws and Concentration checks with disadvantage until the start of your next turn.": "Существо должно сделать бросок на спасение интеллекта или делать все броски на спасение интеллекта, мудрости и харизмы и проверки концентрации с недостатком до начала вашего следующего хода.",
	"The creature must make a Constitution saving throw or be {@condition blinded} until the start of your next turn.": "Существо должно сделать бросок на спасение по Конституции или быть {@condition blinded} до начала вашего следующего хода.",
	"The creature must make a Constitution saving throw or be knocked {@condition prone}.": "Существо должно сделать бросок на спасение по Конституции или быть сбитым с ног {@condition prone}.",
	"At 11th level, when you roll damage for a spell, you can spend one mana point. When you do so, you may reroll a number of damage dice up to your Intelligence modifier. You must use the new roll.": "На 11-м уровне, когда вы бросаете урон для заклинания, вы можете потратить одно очко маны. При этом вы можете перебросить количество кубиков урона, равное вашему модификатору интеллекта. Вы должны использовать новый бросок.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 14th level, you gain a feature granted by your Witch Knight Discipline.": "На 14-м уровне вы получаете свойство, даруемое вашей дисциплиной \"Рыцарь-колдун\".",
	"By 15th level, you've learned how to manipulate the arcane forces of even other spellcasters. As a reaction to someone, within 60 feet of you, casting a spell that deals damage, you can attempt to wrest control over the spell.": "К 15-му уровню вы научились манипулировать арканными силами даже других заклинателей. В качестве реакции на то, что кто-то в радиусе 60 футов от вас произносит заклинание, наносящее урон, вы можете попытаться получить контроль над заклинанием.",
	"The creature must make a saving throw with its spellcasting ability. On a success, you gain control over the spell, as if you had cast it. If the spell deals damage of the same type as any active Arcane Enhancement, you can make this save with advantage.": "Существо должно сделать бросок на спасение с помощью своей способности заклинания. В случае успеха вы получаете контроль над заклинанием, как если бы вы его произнесли. Если заклинание наносит урон того же типа, что и активное Arcane Enhancement, вы можете сделать этот бросок с преимуществом.",
	"If the spell requires a spell attack, it imbues your weapon as per spell strike. Whereupon you can make an attack with that spell as part of this reaction or hold it for later.": "Если заклинание требует атаки заклинанием, оно пропитывает ваше оружие, как при ударе заклинанием. После этого вы можете совершить атаку этим заклинанием в рамках этой реакции или отложить ее на потом.",
	"Otherwise, you may change the target of the spell anywhere within the spell's range relative to yourself.": "В противном случае вы можете изменить цель заклинания в любом месте в радиусе действия заклинания относительно себя.",
	"Alternatively, you can attempt to absorb the spell. Restoring a number of mana points equal to the spell's level.": "В качестве альтернативы вы можете попытаться поглотить заклинание. При этом восстанавливается количество очков маны, равное уровню заклинания.",
	"You can use this ability a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 18th level, if you fail a concentration check to maintain a spell, you may spend a number of mana points equal to the level of the spell lost to maintain it.": "На 18-м уровне, если вы проваливаете проверку концентрации, чтобы поддерживать заклинание, вы можете потратить количество очков маны, равное уровню утраченного заклинания, чтобы поддерживать его.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you gain a feature granted by your Witch Knight Discipline.": "На 20-м уровне вы получаете свойство, даруемое вашей дисциплиной \"Рыцарь-колдун\".",
	"Many spellcasters are known to summon creatures known as familiars to aid them in their tasks. Beast Bonded witch knights also follow this philosophy, their tasks, however, are more suited to a larger beast. Fortunately, they have magic on their side.": "Известно, что многие заклинатели призывают существ, известных как \"знакомые\", чтобы те помогали им в их делах. Привязанные к зверю рыцари-колдуны также следуют этой философии, однако их задачи больше подходят для более крупного зверя. К счастью, на их стороне магия.",
	"At 2nd level, you add {@spell find familiar} to your spellbook.": "На 2-м уровне вы добавляете {@spell find familiar} к своей книге заклинаний.",
	"When you cast this spell, your familiar has a number of hit points equal to 5 times your witch knight level.": "Когда вы произносите это заклинание, ваш знакомый имеет количество хит-пойнтов, равное 5-кратному уровню вашего рыцаря-колдуна.",
	"Additionally, When you take the {@dice Attack} action, you can forgo one of your own attacks to allow your familiar to make one attack of its own.": "Кроме того, когда вы выполняете действие {@dice Attack}, вы можете отказаться от одной из своих собственных атак, чтобы позволить вашему знакомому совершить одну собственную атаку.",
	"Finally, as a bonus action, you can make your familiar assume a larger battle form. While in this form, your familiar gains the following benefits:": "Наконец, в качестве бонусного действия вы можете заставить своего знакомого принять большую боевую форму. Находясь в этой форме, ваш знакомый получает следующие преимущества:",
	"Your familiar's size becomes Medium.": "Размер вашего знакомого становится средним.",
	"Its damage die becomes your Arcane Enhancement die.": "Его кубик урона становится вашим кубиком Arcane Enhancement.",
	"It makes its attack rolls using your spell attack modifier instead of its own.": "Он делает броски атаки, используя модификатор атаки вашего заклинания, а не свой собственный.",
	"Its Armor Class increases by your proficiency bonus.": "Класс брони увеличивается на ваш бонус к мастерству.",
	"Its Strength score increases by 10.": "Его показатель силы увеличивается на 10.",
	"Also at 2nd level, you know how to bind your familiar with even more magical power.": "Также на 2-м уровне вы умеете связывать своего знакомого с еще большей магической силой.",
	"As a bonus action, you can spend one mana point to enhance your familiar in one of the following ways for one minute:": "В качестве бонусного действия вы можете потратить одно очко маны, чтобы усилить своего знакомого одним из следующих способов на одну минуту:",
	"Your familiar's attacks deal damage of one of the following types: acid, cold, fire, lightning, poison, and thunder.": "Атаки вашего знакомого наносят урон одного из следующих типов: кислота, холод, огонь, молния, яд и гром.",
	"Your familiar becomes resistant to damage of one of the following types: acid, cold, fire, lightning, poison, and thunder.": "Ваш знакомый становится устойчивым к повреждениям одного из следующих типов: кислота, холод, огонь, молния, яд и гром.",
	"Your familiar's speed is doubled.": "Скорость вашего знакомого удваивается.",
	"Your Familiar's AC is increased by your Intelligence modifier.": "AC вашего знакомого увеличивается на ваш модификатор интеллекта.",
	"At 6th level, when you cast a spell that qualifies for the spell strike ability, you may select your familiar in place of a weapon.": "На 6-м уровне, когда вы произносите заклинание, соответствующее способности \"Удар заклинанием\", вы можете выбрать своего знакомого вместо оружия.",
	"You must still concentrate on spells with unexpended attacks cast through your familiar, though you only need to make concentration checks when your familiar takes damage.": "Вы все еще должны концентрироваться на заклинаниях с неизрасходованными атаками, произнесенных через вашего знакомого, хотя вам нужно делать проверки концентрации только тогда, когда ваш знакомый получает урон.",
	"Any unexpended beast strikes are lost when your familiar is dismissed.": "Все неизрасходованные удары зверя теряются, когда ваш знакомый уворачивается.",
	"Beginning at 10th level, you can use your bonus action to command you familiar to make an attack.": "Начиная с 10-го уровня, вы можете использовать свое бонусное действие, чтобы приказать своему знакомому совершить атаку.",
	"Additionally, if both you and your familiar are within 5 feet of the same creature, you have advantage on the first attack against that creature on your turn.": "Кроме того, если вы и ваш знакомый находитесь в пределах 5 футов от одного и того же существа, вы имеете преимущество при первой атаке против этого существа в свой ход.",
	"Starting from 14th level, your familiar has advantage on saving throws against spells and other magic effects.": "Начиная с 14-го уровня, ваш знакомый имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Additionally, if your familiar succeeds on a save against a spell or magic ability that targets it specifically, it gains the benefits of one of the options of the {@optfeature Enhanced Familiar|TheWitchKnight} Enhancement for 1 minute.": "Кроме того, если вашему знакомому удается спастись от заклинания или магической способности, направленной конкретно на него, он получает преимущества одного из вариантов {@optfeature Enhanced Familiar|TheWitchKnight} усиления на 1 минуту.",
	"Once it has eaten a spell, it cannot do so again until you finish a short or long rest.": "Съев заклинание, он не сможет сделать это снова, пока вы не завершите короткий или длинный отдых.",
	"At 20th level, you can make your familiar even more formidable in combat.": "На 20-м уровне вы можете сделать своего знакомого еще более грозным в бою.",
	"As a bonus action, you infuse your familiar with an immense amount of magic, instead of entering its battle form, your familiar becomes even more fearsome. For one minute, your familiar gains the following benefits:": "В качестве бонусного действия вы наделяете своего знакомого огромным количеством магии, и вместо того, чтобы принять боевую форму, ваш знакомый становится еще более грозным. На одну минуту ваш знакомый получает следующие преимущества:",
	"Your familiar's size becomes large.": "Размер вашего знакомого становится большим.",
	"Its damage die becomes two of your Arcane Enhancement die.": "Его кубик урона становится равным двум вашим кубикам усиления арканы.",
	"It becomes resistant to bludgeoning, slashing and piercing damage.": "Он становится устойчивым к поражающим, колющим и пронзающим повреждениям.",
	"It's Strength score increases by 15.": "Показатель силы увеличивается на 15.",
	"It gains 20 temporary hit points.": "Он получает 20 временных хит-пойнтов.",
	"This ability otherwise functions identically to its battle form, and as such cannot benefit from both at once.": "В остальном эта способность функционирует так же, как и ее боевая форма, и поэтому не может быть использована одновременно.",
	"Once you use this ability, you cannot use it again until you finish a short rest.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий отдых.",
	"While most witch knights focus on inflicting as much damage on their foes as possible, others use their magics to defend themselves and their allies.": "В то время как большинство рыцарей-колдунов сосредоточены на нанесении как можно большего урона своим врагам, другие используют свою магию для защиты себя и своих союзников.",
	"Eldritch Guardians infuse their armor to weaken incoming attacks and strike back at the unprepared.": "Eldritch Guardians проникают в броню, чтобы ослабить входящие атаки и нанести ответный удар по неподготовленным.",
	"When you adopt this discipline at 2nd level, you gain proficiency with heavy armor.": "Когда вы принимаете эту дисциплину на 2-м уровне, вы получаете навык владения тяжелой броней.",
	"You adopt a particular style of fighting as your speciality. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Вы приняли определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"At 2nd level, you learn a ritual that creates a magical bond between yourself and a piece of armor. You perform the ritual over the course of 1 hour, which can be done during a short rest. The armor must be within your reach throughout the ritual, at the conclusion of which you touch the armor and forge the bond.": "На 2-м уровне вы изучаете ритуал, который создает магическую связь между вами и предметом доспехов. Вы проводите ритуал в течение 1 часа, который может быть проведен во время короткого отдыха. Доспехи должны находиться в пределах вашей досягаемости на протяжении всего ритуала, по завершении которого вы прикасаетесь к доспехам и скрепляете связь.",
	"Once you have bonded a suit armor to yourself, its armor class can no longer be reduced and you can use it as a spellcasting focus for your witch knight spells. If it is on the same plane of existence, you can summon that armor as a bonus action on your turn, donning it instantly.": "После того как вы привязали к себе доспех, его класс брони больше не может быть снижен, и вы можете использовать его в качестве фокуса для заклинаний рыцаря-колдуна. Если доспех находится на том же плане существования, вы можете призвать его в качестве бонусного действия в свой ход и мгновенно надеть его.",
	"Starting 2nd level, while the Diminishing Armor Enhancement is active, you may use your reaction to shift it to another creature within 30 feet, until the start of your next turn.": "Начиная со 2-го уровня, пока усиление \"Уменьшение брони\" активно, вы можете использовать свою реакцию, чтобы перенести его на другое существо в радиусе 30 футов, до начала вашего следующего хода.",
	"Beginning at 6th level, you've found that you can imbue your armor with spells to devastating effect.": "Начиная с 6-го уровня, вы обнаружили, что можете пропитывать свои доспехи заклинаниями с разрушительным эффектом.",
	"When you cast a spell that requires a spell attack, you may spend one mana point to forgo that attack and imbue your armor with the spell. While you have a spell in your armor, you are required to maintain concentration on that spell.": "Когда вы произносите заклинание, требующее атаки заклинанием, вы можете потратить одно очко маны, чтобы отказаться от этой атаки и напитать доспехи заклинанием. Пока заклинание находится в ваших доспехах, вы должны сохранять концентрацию на этом заклинании.",
	"When a creature within 5 feet of you makes an attack against you and hits. You may use your reaction, to unleash the spell at that creature. The creature automatically takes the spell's damage as if it hit.": "Когда существо в радиусе 5 футов от вас совершает атаку против вас и попадает. Вы можете использовать свою реакцию, чтобы выпустить заклинание в это существо. Существо автоматически получает урон от заклинания, как если бы оно попало.",
	"Also at 6th level, you've found that you can also imbue your armor with elemental energy.": "Также на 6-м уровне вы обнаружили, что можете напитать свою броню элементальной энергией.",
	"As an action, you can spend two mana points and select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, whenever a creature within 5 feet of you hits you with an attack, it takes {@dice 1d6} points of the selected damage type.": "В качестве действия вы можете потратить два очка маны и выбрать тип урона из кислоты, холода, огня, молнии, яда и грома. В течение следующей минуты всякий раз, когда существо в радиусе 5 футов от вас бьет вас атакой, оно получает {@dice 1d6} очков выбранного типа урона.",
	"The amount of damage increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Количество урона увеличивается по мере получения вами уровней рыцаря-колдуна, как показано в колонке Arcane Enhancement таблицы Witch Knight.",
	"At 10th level, you may make two reactions a round instead of just one.": "На 10-м уровне вы можете делать две реакции в раунд вместо одной.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"Also at 10th level, when a creature succeeds on an attack roll against a creature other than yourself within 30 feet of you, you can as a reaction spend one mana point to magically switch places with them, if they are willing, taking the hit instead.": "Также на 10-м уровне, когда существо добивается успеха при броске атаки против другого существа, кроме вас, в радиусе 30 футов от вас, вы можете в качестве реакции потратить одно очко маны, чтобы магически поменяться с ним местами, если он согласен, приняв удар на себя.",
	"Starting from 14th level, you have advantage on all saving throws against spells and other magical effects.": "Начиная с 14-го уровня, вы имеете преимущество на все броски спасения против заклинаний и других магических эффектов.",
	"At 20th level, as a bonus action, you envelop yourself and a number of creatures up to your Intelligence modifier, within 30 feet of you, with a protective shroud.": "На 20-м уровне, в качестве бонусного действия, вы окутываете себя и некоторое количество существ, равное вашему модификатору интеллекта, в радиусе 30 футов от вас, защитным саваном.",
	"For 1 hour, all damage rolls against creatures under this effect are treated as if they had rolled 1s. This effect ends early if you are knocked {@condition unconscious}, die or you end it as a bonus action.": "В течение 1 часа все броски урона против существ, находящихся под этим эффектом, считаются как если бы они бросили 1с. Этот эффект заканчивается раньше, если вы сбиты с ног {@condition unconscious}, умерли или завершили его как бонусное действие.",
	"Once you use this ability, you cannot use it again until you finish a long rest.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"Witch knights are known for their usage of elemental magics to enhance their combat abilities. Elementalists take the practice to its logical conclusion.": "Рыцари-колдуны известны тем, что используют стихийную магию для усиления своих боевых способностей. Элементалисты доводят эту практику до логического завершения.",
	"When you follow this discipline at 2nd level, you learn the {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE}, and {@spell shape water|XGE} cantrips, you, however, lose all other cantrips from this class.": "Когда вы следуете этой дисциплине на 2-м уровне, вы изучаете {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE} и {@spell shape water|XGE} заклинания, но теряете все остальные заклинания этого класса.",
	"The dimensions that these cantrips must fit within increases to 10 feet at 6th level, 15 feet at 10th level, and 20 feet at 14th level. {@spell Gust|XGE} shoves creatures the distances listed above and objects lighter than 5 lbs are thrown twice that.": "Размеры, в которые должны помещаться эти заклинания, увеличиваются до 10 футов на 6-м уровне, 15 футов на 10-м уровне и 20 футов на 14-м уровне. {@spell Gust|XGE} толкает существ на расстояния, указанные выше, а предметы легче 5 фунтов бросает вдвое дальше.",
	"Additionally at 2nd level, you learn to shape the elements into a weapon of your choice. As a bonus action, you can create a melee weapon out of any nearby air, earth, fire, or water.": "Кроме того, на 2-м уровне вы научитесь превращать стихии в оружие по своему выбору. В качестве бонусного действия вы можете создать оружие ближнего боя из любого ближайшего воздуха, земли, огня или воды.",
	"The damage type of the weapon becomes cold for water, fire for fire, thunder for air, or magical damage of the weapon's respective damage type for earth.": "Тип урона оружия становится холодным для воды, огненным для огня, громовым для воздуха или магическим уроном соответствующего типа урона оружия для земли.",
	"The weapon falls apart the moment it leaves your hand, you will it (no action required by you), or you conjure a new one.": "Оружие распадается в тот момент, когда оно покидает вашу руку, вы завещаете его (никаких действий от вас не требуется) или наколдовываете новое.",
	"At 6th level, you learn how to use your control of the elements to deal with foes from a distance.": "На 6-м уровне вы научитесь использовать контроль над стихиями, чтобы расправляться с врагами на расстоянии.",
	"You gain an attack with a range of 120 feet that uses your Intelligence modifier. The attack deals an amount of damage equal to your infusion die plus your Intelligence modifier with a type dependant on the element chosen as per your Evoke Weapon ability.": "Вы получаете атаку с дальностью 120 футов, использующую ваш модификатор интеллекта. Атака наносит количество урона, равное вашему кубику вливания плюс ваш модификатор интеллекта с типом, зависящим от стихии, выбранной согласно вашей способности Evoke Weapon.",
	"By 10th level, your power over the elements has expanded, granting you mastery over more of the fundamentals of creation. You gain the following benefits:": "К 10-му уровню ваша власть над стихиями расширяется, позволяя вам овладеть большим количеством основ творения. Вы получаете следующие преимущества:",
	"Your {@spell control flames|XGE} cantrip can now manipulate nearby molten substances, similarly to how shape water affects water.": "Ваше заклинание {@spell control flames|XGE} теперь может манипулировать близлежащими расплавленными веществами, подобно тому, как форма воды влияет на воду.",
	"Your {@spell gust|XGE} cantrip can be used to cause sparks of electricity to form. These sparks while they do no damage, do still hurt can ignite flammable objects. Furthermore, you can use this electricity to form a weapon with your Evoke Weapon ability, a weapon made out of electricity deals lightning damage and has advantage on attack rolls made against creatures made of or wearing metal.": "Ваше заклинание {@spell gust|XGE} можно использовать, чтобы вызвать искры электричества. Эти искры, хотя и не наносят урона, все же причиняют вред и могут воспламенить легковоспламеняющиеся предметы. Кроме того, вы можете использовать это электричество для создания оружия с помощью способности Evoke Weapon. Оружие, созданное из электричества, наносит урон молнией и имеет преимущество при бросках атаки против существ, сделанных из металла или носящих металл.",
	"Your {@spell mold earth|XGE} cantrip can now be used to manipulate unworked nonmagical stone.": "Ваш {@spell mold earth|XGE} кантик теперь можно использовать для манипуляций с необработанным немагическим камнем.",
	"Your {@spell shape water|XGE} cantrip can now manipulate nonmolten liquids, such as acid or milk.": "Ваше заклинание {@spell shape water|XGE} теперь может манипулировать неплавкими жидкостями, такими как кислота или молоко.",
	"Also at 10th level, you gain the ability to draw the elements around you as a defensive veil.": "Также на 10-м уровне вы получаете способность притягивать стихии вокруг себя в качестве защитной завесы.",
	"As a bonus action, you can spend 2 mana points to gain resistance to cold, fire, lightning, or thunder damage, or bludgeoning, slashing, and piercing damage from nonmagical weapons for the next minute.": "В качестве бонусного действия вы можете потратить 2 очка маны, чтобы получить сопротивление к урону холодом, огнем, молнией или громом, или к колющему, режущему и пронзающему урону от немагического оружия на следующую минуту.",
	"At 14th level, you add the {@spell conjure minor elementals} spell to your spellbook and it counts as a witch knight spell for you.": "На 14-м уровне вы добавляете это заклинание {@spell conjure minor elementals} в свою книгу заклинаний, и оно считается для вас заклинанием рыцаря-колдуна.",
	"Additionally, at 17th level, you add the {@spell conjure elementals} spell to your spell list and it too counts as a witch knight spell for you.": "Кроме того, на 17-м уровне вы добавляете заклинание {@spell conjure elementals} в свой список заклинаний, и оно тоже считается для вас заклинанием рыцаря-колдуна.",
	"At level 20, you gain the ability to transform into a violent kaleidoscope of elemental matter. When you activate this ability as a bonus action, you gain the following benefits:": "На 20-м уровне вы получаете способность превращаться в неистовый калейдоскоп элементальной материи. Когда вы активируете эту способность в качестве бонусного действия, вы получаете следующие преимущества:",
	"You are immune to cold, fire, lightning, and thunder damage and damage from bludgeoning, slashing, and piercing damage from weapons that are not magical.": "Вы невосприимчивы к урону холодом, огнем, молнией и громом, а также к урону от колющего, режущего и пронзающего оружия, не являющегося магическим.",
	"Creatures that start their turn within 20 feet of you, or come within 20 feet of you, take 1d10 point of damage of either cold, fire, lightning, thunder or magical bludgeoning, slashing, or piercing damage.": "Существа, которые начинают свой ход в радиусе 20 футов от вас или приближаются к вам на расстояние 20 футов, получают 1d10 пунктов урона от холода, огня, молнии, грома или магического колющего, режущего или пронзающего урона.",
	"You do not need to breathe.": "Вам не нужно дышать.",
	"You gain a fly speed equal to your base movement speed.": "Вы получаете скорость полета, равную вашей базовой скорости передвижения.",
	"You can use {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE}, and {@spell shape water|XGE} as a bonus action.": "Вы можете использовать {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE} и {@spell shape water|XGE} в качестве бонусного действия.",
	"This transformation lasts for up to 1 minute, and it ends early if you are knocked to 0 hit points or die. Once you use this ability, you cannot use it again until you complete a long rest.": "Это превращение длится до 1 минуты и заканчивается раньше, если вы потеряете 0 хит-поинтов или умрете. После использования этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых.",
	"You know the truth, the simplest way to become more powerful is to become physically larger.": "Вы знаете правду: самый простой способ стать более сильным - это стать физически больше.",
	"Witch knights of this discipline embody this truth, swelling their bodies to massive proportions to wreak havoc in combat.": "Рыцари-колдуны этой дисциплины воплощают эту истину, раздувая свои тела до огромных размеров, чтобы сеять хаос в бою.",
	"You can speak, read, and write Giant.": "Вы можете говорить, читать и писать по-гигантски.",
	"When you pursue this discipline at 2nd level, you learn to infuse yourself with magic, increasing your size.": "Когда вы изучаете эту дисциплину на 2-м уровне, вы учитесь наполнять себя магией, увеличивая свои размеры.",
	"You can spend two mana points as a bonus action. For the next minute, The your size doubles in all dimensions, and your weight is multiplied by eight. This growth increases your size by one category. If there isn't enough room for you to double your size, you attain the maximum possible size in the space available, continuing to grow as more space becomes available.": "Вы можете потратить два очка маны в качестве бонусного действия. В течение следующей минуты ваш размер удваивается во всех измерениях, а ваш вес умножается на восемь. Этот рост увеличивает ваш размер на одну категорию. Если для удвоения вашего размера недостаточно места, вы достигаете максимально возможного размера в имеющемся пространстве, продолжая расти по мере увеличения пространства.",
	"Additionally, you also have advantage on Strength checks and Strength saving throws. Your weapons also grow to match your new size. While your weapons are enlarged, they deal additional damage equal to your Enhancement die.": "Кроме того, у вас есть преимущество при проверке силы и бросках спасения силы. Ваше оружие также увеличивается, чтобы соответствовать вашему новому размеру. Пока ваше оружие увеличено, оно наносит дополнительный урон, равный вашему кубику усиления.",
	"Beginning at 6th level, when you use the Enlarge Self enhancement, you can target another creature you can see within 60 feet that is at least one size larger than you and attempt to siphon its size into yourself.": "Начиная с 6-го уровня, когда вы используете усиление Enlarge Self, вы можете выбрать в качестве цели другое существо, которое вы можете видеть в радиусе 60 футов и которое как минимум на один размер больше вас, и попытаться влить его размер в себя.",
	"The creature must make a Constitution saving throw or the target's size is halved in all dimensions, and its weight is reduced to one-eighth of normal. This reduction decreases its size by one category. Until the enhancement ends, the target also has disadvantage on Strength checks and Strength saving throws. The target's weapons also shrink to match its new size. While these weapons are reduced, the target's attacks with them deal {@dice 1d4} less damage (this can't reduce the damage below 1).": "Существо должно сделать бросок на спасение по Конституции, иначе размер цели уменьшается вдвое во всех измерениях, а вес уменьшается до одной восьмой от нормального. Это уменьшение уменьшает размер на одну категорию. Пока действие усиления не закончится, цель также имеет недостаток при проверках силы и бросках спасбросков на силу. Оружие цели также уменьшается, чтобы соответствовать ее новому размеру. Пока это оружие уменьшено, атаки цели с его помощью наносят на {@dice 1d4} меньше урона (это не может снизить урон ниже 1).",
	"On a success, the enhancement fails and the mana points spent are lost.": "В случае успеха усиление проваливается, а потраченные очки маны теряются.",
	"The creature makes a Constitution saving throw with disadvantage at the end of its turns to end the enhancement early.": "В конце своего хода существо делает бросок на спасение по Конституции с недостатком, чтобы завершить усиление досрочно.",
	"At 10th level, while under the effects of the Enlarge Self enhancement, your attacks deal double damage to objects and structures.": "На 10-м уровне, находясь под действием усиления Enlarge Self, ваши атаки наносят двойной урон объектам и структурам.",
	"Additionally, while under the effects of the Enlarge Self enhancement, you can hurl boulders at a creature or object, as an action. This is an attack using your Strength score with a range of 30/120 feet., that deals bludgeoning damage equal to two of your Enhancement die + your Strength modifier.": "Кроме того, находясь под действием усиления Enlarge Self, вы можете бросать валуны в существо или объект в качестве действия. Это атака, использующая ваш показатель силы, с дальностью 30/120 футов, наносящая урон от удара, равный двум вашим кубикам усиления + ваш модификатор силы.",
	"Beginning at 14th level, you treat any 1s you roll for damage as 2s.": "Начиная с 14-го уровня, вы воспринимаете все 1s, брошенные на урон, как 2s.",
	"At 20th level, you've mastered the manipulation of your size to its logical conclusion.": "На 20-м уровне вы научились манипулировать своими размерами до логического завершения.",
	"As a bonus action, your size explodes to colossal proportions and you gain the following benefits for 1 hour.": "В качестве бонусного действия ваш размер увеличивается до колоссальных размеров, и вы получаете следующие преимущества на 1 час.",
	"Your size becomes Gargantuan.": "Ваш размер становится гаргантюанским.",
	"Your reach increases by 10 feet.": "Ваша досягаемость увеличивается на 10 футов.",
	"Your attacks deal an additional 2d10 points of damage.": "Ваши атаки наносят дополнительные 2d10 пунктов урона.",
	"Your movement speed doubles.": "Ваша скорость передвижения удваивается.",
	"If your total for a Strength check or saving throw is less than your Strength score, you can use that score in place of the total.": "Если ваш итог проверки силы или броска спасения меньше, чем ваш показатель силы, вы можете использовать этот показатель вместо общего.",
	"If there isn't enough room for you to reach your maximum size, you can make a Strength check to break out of whatever is containing you. If you fail this check, this ability fails and cannot attempt to use it again until you finished a short or long rest.": "Если вам не хватает места, чтобы достичь своего максимального размера, вы можете сделать проверку силы, чтобы вырваться из того, что вас удерживает. Если вы провалите эту проверку, эта способность не сработает, и вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"You may suppress this effect and resume it again as a bonus action, but doing so does not extend the duration. Once you have used this ability you cannot use it again until you have finished a long rest.": "Вы можете подавить этот эффект и возобновить его в качестве бонусного действия, но это не увеличивает его продолжительность. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"When people speak of witch knights, the spellblade is what comes to mind. By far the most straightforward discipline, spellblades channel their magic through their weapons to deadly effect.": "Когда говорят о рыцарях-колдунах, на ум приходит именно клинок. Это, безусловно, самая простая дисциплина, заклинатели направляют магию через свое оружие для достижения смертельного эффекта.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Вы приняли определенный стиль борьбы в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"At 2nd level, you learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "На 2-м уровне вы изучаете ритуал, который создает магическую связь между вами и одним оружием. Вы проводите ритуал в течение 1 часа, который может быть проведен во время короткого отдыха. Оружие должно находиться в пределах вашей досягаемости на протяжении всего ритуала, по завершении которого вы прикасаетесь к оружию и скрепляете связь.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are incapacitated and can use it as a spellcasting focus for your witch knight spells. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "После того как вы привязали к себе оружие, вы не можете быть обезоружены этим оружием, если только вы не недееспособны, и можете использовать его в качестве фокуса для заклинаний рыцаря-колдуна. Если оно находится на том же плане существования, вы можете призвать это оружие в качестве бонусного действия в свой ход, заставив его мгновенно телепортироваться в вашу руку.",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "У вас может быть до двух связанных оружий, но за один раз вы можете призвать только одно из них своим бонусным действием. Если вы попытаетесь вызвать третье оружие, вы должны разорвать связь с одним из двух других.",
	"At 2nd level, if you have two bonded weapons, and you're holding one of your bonded weapons in your hand, you can switch it for the other one at any time, even between attacks and maintaining any enhancement placed on the previous one.": "На 2-м уровне, если у вас есть два связанных оружия, и вы держите в руке одно из связанных оружий, вы можете поменять его на другое в любой момент, даже между атаками, сохраняя все улучшения, наложенные на предыдущее.",
	"From 6th level, your bonded weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Начиная с 6-го уровня, ваше связанное оружие считается магическим для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"Also at 6th level, you can spend two mana points, as a bonus action, to overcharge your weapon with elemental power.": "Также на 6-м уровне вы можете потратить два очка маны в качестве бонусного действия, чтобы зарядить свое оружие элементальной силой.",
	"Select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, all weapon attacks exude a trail of elemental energy out the path of your attacks.": "Выберите тип повреждения из кислот, холода, огня, молнии, яда и грома. В течение следующей минуты все атаки оружием источают шлейф элементальной энергии на пути ваших атак.",
	"All melee weapon attacks you make project a line of energy outwards from the point of contact, regardless of whether or not the attack succeeds. All creatures within a 20-foot cone in front of you in the direction of the attack must make a Dexterity saving throw or take your Arcane Enhancement damage. Taking half damage on a success.": "Все ваши атаки оружием ближнего боя проецируют линию энергии наружу от точки контакта, независимо от того, удалась атака или нет. Все существа в радиусе 20 футов перед вами в направлении атаки должны сделать бросок на ловкость или получить урон от вашего усиления арканы. В случае успеха вы получаете половину урона.",
	"All ranged weapon attacks project a line from where the projectile lands to yourself. All creatures up to 40 feet of you, between you and your target, must make a Dexterity saving throw or take your Arcane Enhancement damage. Taking half damage on a success.": "Все атаки дальнобойным оружием проецируют линию от места приземления снаряда до вас. Все существа в радиусе 40 футов от вас, между вами и целью, должны сделать бросок на ловкость или получить урон от усиления арканы. В случае успеха вы получаете половину урона.",
	"Starting from 10th level, you can select from the necrotic, psychic, and radiant damage types in addition to the original Arcane Weapon options. These options cost 2 points for Arcane Weapon and 3 points for Arcane Overflow.": "Начиная с 10-го уровня, вы можете выбрать некротический, психический и лучевой типы урона в дополнение к первоначальным вариантам Arcane Weapon. Эти опции стоят 2 очка за Arcane Weapon и 3 очка за Arcane Overflow.",
	"At 10th level, your weapon attacks score a critical hit on a roll of 19 or 20.": "На 10-м уровне ваши атаки оружием становятся критическими при броске на 19 или 20.",
	"Beginning at 14th level, when you knock a creature down to 0 hit points, you can use your bonus action to teleport up to 60 feet to a point that you can see.": "Начиная с 14-го уровня, когда вы сбиваете существо до 0 хит-пойнтов, вы можете использовать свое бонусное действие, чтобы телепортироваться на расстояние до 60 футов в точку, которую вы можете видеть.",
	"At 20th level, you've mastered both sword and spell.": "На 20-м уровне вы овладеваете и мечом, и заклинаниями.",
	"As a bonus action for the next minute, you gain the following benefits:": "В качестве бонусного действия в течение следующей минуты вы получаете следующие преимущества:",
	"Your weapon attacks score a critical hit on a roll of 18-20.": "При броске 18-20 ваши атаки оружием наносят критический удар.",
	"Your weapon attacks deal an additional {@dice 1d10} points of damage of any type, the choice is made for each attack.": "Ваши атаки оружием наносят дополнительные {@dice 1d10} пунктов урона любого типа, выбор делается для каждой атаки.",
	"You need not concentrate on spell strikes stored in your weapons.": "Вам не нужно концентрироваться на ударах заклинаний, хранящихся в вашем оружии.",
	"You can make an attack with a weapon as a bonus action.": "Вы можете совершить атаку оружием как бонусное действие.",
	"Once you use this ability, you cannot use it again until you finish a short or long rest.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"You know better than anyone that magic is dangerous. You use it on a daily basis to inflict grievous harm on people.": "Вы лучше других знаете, что магия опасна. Вы ежедневно используете ее для причинения людям тяжкого вреда.",
	"This is why you've developed various techniques to try and mitigate the use of magic against you.": "Вот почему вы разработали различные техники, чтобы попытаться смягчить использование магии против вас.",
	"At 2nd level, you gain proficiency with heavy armor.": "На 2-м уровне вы получаете навык владения тяжелой броней.",
	"At 2nd level, you learn how to channel antimagic into your weapons.": "На 2-м уровне вы научитесь направлять антимагию в свое оружие.",
	"When you are targeted by a spell or magical effect that would deal damage to you, you can use your reaction to swing your weapon at it to disrupt it. Roll your weapon's damage die and add your witch knight level to it and reduce the incoming damage by that amount.": "Когда вы становитесь целью заклинания или магического эффекта, который наносит вам урон, вы можете использовать свою реакцию, чтобы ударить по нему своим оружием и разрушить его. Бросьте кубик урона вашего оружия, прибавьте к нему свой уровень рыцаря-колдуна и уменьшите входящий урон на эту величину.",
	"From 6th level, as an action, you can spend one mana point to attempt to dispel any magical effect within 120 feet. Make an Intelligence check, on a success the effect is dispelled.": "С 6-го уровня в качестве действия вы можете потратить одно очко маны, чтобы попытаться развеять любой магический эффект в радиусе 120 футов. Сделайте проверку интеллекта, при успехе эффект рассеивается.",
	"If the magical effect is from a spell the DC is equal to 10 + the spell's level.": "Если магический эффект вызван заклинанием, DC равен 10 + уровень заклинания.",
	"If the magical effect is an inherent component of an object such as with magic items the effect is instead suppressed for 1 minute.": "Если магический эффект является неотъемлемым компонентом предмета, как в случае с магическими предметами, эффект подавляется на 1 минуту.",
	"Beginning at 10th level, when you use your Break Magic ability, if you reduce the incoming damage of a spell of 1st-level or higher to 0, you regain one mana point.": "Начиная с 10-го уровня, при использовании способности \"Разрушение магии\", если вы уменьшаете входящий урон заклинания 1-го уровня или выше до 0, вы восстанавливаете одно очко маны.",
	"Also at 10th level, you add force damage to the damage types available to Arcane Weapon.": "Также на 10-м уровне вы добавляете урон силой к типам урона, доступным для Arcane Weapon.",
	"Starting at 14th level, you may spend 1 or more mana points as a reaction to a creature within 60 feet of you casting a spell.": "Начиная с 14-го уровня, вы можете потратить 1 или более очков маны в качестве реакции на то, что существо в радиусе 60 футов от вас произносит заклинание.",
	"If the spell is 2nd level or lower, the spell fails and has no effect, and the creature takes a number of Enhancement die of force damage equal to the spell's level. If the spell is 3rd level or higher, you must make an Intelligence check against a DC equal to 10 + the spell's level. On a success, the spell fails and has no effect, and the creature takes a number of Enhancement die of force damage equal to the spell's level up to twice the number of mana points spent.": "Если заклинание 2-го уровня или ниже, заклинание проваливается и не имеет эффекта, а существо получает количество кубиков усиления урона силой, равное уровню заклинания. Если заклинание 3-го уровня или выше, вы должны сделать проверку интеллекта с DC, равным 10 + уровень заклинания. В случае успеха заклинание проваливается и не имеет эффекта, а существо получает количество кубиков усиления урона силой, равное уровню заклинания, до удвоенного количества потраченных очков маны.",
	"If you spend more than one mana point, the highest spell level that fails without a check increases by 2 for every additional mana point spent.": "Если вы тратите более одного очка маны, то наивысший уровень заклинания, не прошедший без проверки, увеличивается на 2 за каждое дополнительное потраченное очко маны.",
	"At 20th level, as a bonus action, you can exude a magic draining aura. For the next minute you gain the following benefits:": "На 20-м уровне в качестве бонусного действия вы можете источать ауру, истощающую магию. В течение следующей минуты вы получаете следующие преимущества:",
	"When a spell calls for you to make a saving throw, and yout total is less than your Armor Class, you can use your AC in place of the total.": "Если заклинание требует, чтобы вы сделали бросок спасения, и ваша сумма меньше вашего класса брони, вы можете использовать свой AC вместо общей суммы.",
	"All damage dice from spells or other magical effects are treated as if they rolled a 1.": "Все кубики повреждений от заклинаний или других магических эффектов считаются брошенными как 1.",
	"All spells cast within 60 feet of you that would target another creature, target you instead.": "Все заклинания, произнесенные в радиусе 60 футов от вас, которые были бы направлены на другое существо, направлены на вас.",
	"Once you have used this ability, you cannot use it again until you have completed a short or long rest.": "После использования этой способности вы не можете использовать ее снова, пока не завершите короткий или длинный отдых.",
	"You strike out at a creature you can touch. Make a melee spell attack against the target. On a hit, the creature takes {@dice 4d8} points of poison damage and is {@condition poisoned} for the duration. At the start of its turn, the target takes an additional {@damage 2d8} necrotic damage, while {@condition poisoned} by this spell.": "Вы наносите удар по существу, которого можете коснуться. Сделайте атаку заклинанием в ближнем бою против цели. При попадании существо получает {@dice 4d8} пунктов урона ядом и на время становится {@condition poisoned}. В начале своего хода цель получает дополнительно {@damage 2d8} некротического урона, а {@condition poisoned} от этого заклинания.",
	"At the end of each of its turns, the target can make a Constitution saving throw. On a success, the spell ends on the target.": "В конце каждого своего хода цель может сделать бросок на спасение по Конституции. В случае успеха заклинание прекращает свое действие.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage from the attack increases by {@dice 2d8} and the damage taken at the beginning of each of its turns increases by {@dice 1d8} for every two slot levels above fourth.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, урон от атаки увеличивается на {@dice 2d8}, а урон, получаемый в начале каждого ее хода, увеличивается на {@dice 1d8} за каждые два уровня слота выше четвертого.",
	"You create six glowing darts of magical force and fly towards targets within range. Make a ranged spell attack for each dart. On a hit, a dart deals {@damage 1d4 + 1} force damage to its target. The darts all strike simultaneously, and you can direct them to hit one creature or several. One a critical hit, instead of dealing {@damage 2d4 + 1} damage, a dart instead splits in two hitting one additional time.": "Вы создаете шесть светящихся дротиков магической силы и летите к цели в радиусе действия. Для каждого дротика сделайте дальнюю атаку заклинанием. При попадании дротик наносит {@damage 1d4 + 1} урона силой своей цели. Все дротики бьют одновременно, и вы можете направить их на одно существо или на несколько. При критическом попадании вместо того, чтобы нанести {@damage 2d4 + 1} урона, дротик разделяется на две части, нанося дополнительный удар.",
	"When you cast this spell using a spell slot of 4th level or higher, the spell creates two more darts for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, заклинание создает еще два дротика за каждый уровень слота выше 3-го.",
	"You summon a chain from another realm, causing it to burst out from the ground and strike a target within the spell's range. Make a melee spell attack, if the attack hits the creature, the creature takes {@dice 1d8} points of magical slashing damage. The creature must then make a strength saving throw or be {@condition grappled} for the duration of the spell. The creature can make a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check on each of its turns to escape. If a creature starts its turn {@condition grappled} by the chains it takes an additional {@dice 1d8} points of magical slashing damage.": "Вы вызываете цепь из другого царства, заставляя ее вырваться из земли и поразить цель в радиусе действия заклинания. Сделайте атаку заклинанием в ближнем бою, если атака попадает в существо, оно получает {@dice 1d8} пунктов магического колющего урона. Затем существо должно сделать бросок на спасение силы или потерять {@condition grappled} на время действия заклинания. Существо может сделать проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) на каждом из своих ходов, чтобы сбежать. Если существо начинает свой ход {@condition grappled} у цепей, оно получает дополнительно {@dice 1d8} пунктов магического колющего урона.",
	"As a bonus action, You can command the chains to release a creature or, if they are not grappling a creature, attack a new target.": "В качестве бонусного действия вы можете приказать цепям освободить существо или, если они не захватывают существо, атаковать новую цель.",
	"If you cast this spell with a spell slot of 2nd level or higher, you can summon 1 additional chain per caster level. These additional chains can target another creature within 30 feet of another target or the same target. If two or more chains successfully hit a creature it makes its saving throw and checks to escape with disadvantage.": "Если вы произносите это заклинание со слотом заклинания 2-го уровня или выше, вы можете вызвать 1 дополнительную цепь на каждый уровень заклинателя. Эти дополнительные цепи могут быть направлены на другое существо в радиусе 30 футов от другой цели или на ту же цель. Если две или более цепей успешно поражают существо, оно делает бросок на спасение и проверку на бегство с недостатком.",
	"You create a spectral copy of the weapon used as a component of this spell and launch it towards a creature within range. Make a ranged spell attack. On a hit, the target takes damage as if hit by the weapon chosen. The spectral weapon is magical.": "Вы создаете спектральную копию оружия, используемого в качестве компонента этого заклинания, и запускаете его в сторону существа в радиусе действия. Произведите дальнюю атаку заклинанием. При попадании цель получает урон, как при попадании выбранным оружием. Призрачное оружие является магическим.",
	"If the weapon is nonmagical, when you cast this spell using a spell slot of 3rd level or higher, you create an additional spectral weapon, for each slot level above 2nd. If the weapon is magical, when you cast this spell using a spell slot of 4th level or higher, you create an additional spectral weapon, for every two slot levels above": "Если оружие немагическое, при произнесении этого заклинания с помощью слота заклинания 3-го уровня или выше, вы создаете дополнительное спектральное оружие за каждый уровень слота выше 2-го. Если оружие магическое, при произнесении этого заклинания с помощью слота заклинания 4-го уровня или выше, вы создаете дополнительное спектральное оружие за каждые два уровня слота выше 2-го.",
	"You can launch them at one target or several.": "Вы можете запускать их в одну цель или в несколько.",
	"When you cast this spell, you immediately move up to 30 feet in a straight line any direction ending in an unoccupied space, momentarily leaving a multi-hued cascade of images behind you.": "Когда вы произносите это заклинание, вы мгновенно перемещаетесь на расстояние до 30 футов по прямой в любом направлении и оказываетесь в незанятом помещении, на мгновение оставляя за собой многоцветный каскад образов.",
	"You may make a single melee weapon attack against any one creature within your reach at any point along movement.": "Вы можете сделать одну атаку оружием ближнего боя против одного существа в пределах вашей досягаемости в любой момент движения.",
	"This movement does not provoke attacks of opportunity.": "Это движение не провоцирует атаки возможности.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for every two slot levels above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете выбрать целью одно дополнительное существо за каждые два уровня слота выше 1-го.",
	"You hold your weapon out and begin to spin at a quick pace. Make a melee weapon attack, if the attack would hit any creature within 5 feet, that creature takes damage as if you had made an attack against them, for each subsequent creature you reduce the attack roll total by 2.": "Вы держите оружие наготове и начинаете вращаться в быстром темпе. Сделайте атаку оружием ближнего боя, если атака поразит любое существо в радиусе 5 футов, это существо получает урон, как если бы вы атаковали его, за каждое последующее существо вы уменьшаете общий бросок атаки на 2.",
	"When you cast this spell using a spell slot of 4th level or higher, you may make an additional attack roll for every two slot levels above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, вы можете сделать дополнительный бросок атаки за каждые два уровня слота выше 2-го.",
	"A 5 foot by 5 foot section of a surface extrudes up to 10 feet away from the surface, taking any and all creatures or objects connected to the surface with it.": "Участок поверхности размером 5 футов на 5 футов выдавливается на расстояние до 10 футов от поверхности, забирая с собой всех существ и предметы, связанные с поверхностью.",
	"Unwilling creatures can make a Dexterity saving throw to move out the way as it moves. If a creature or object on the pillar collides with another object, it takes {@dice 3d4} points of bludgeoning damage and the pillar stops.": "Нежелающие существа могут сделать бросок на ловкость, чтобы отойти в сторону во время движения. Если существо или предмет на столбе сталкивается с другим предметом, оно получает {@dice 3d4} пунктов колющего урона, и столб останавливается.",
	"As a bonus action, you can retract the pillar and cause it to erupt from another point within range.": "В качестве бонусного действия вы можете втянуть столб и заставить его извергнуться из другой точки в радиусе действия.",
	"When you cast this spell using a spell slot of 2nd level or higher, you cause another pillar to erupt for each slot level above 1st. You can only move one pillar with your bonus action.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, вы вызываете извержение еще одного столба за каждый уровень слота выше 1-го. Вы можете передвинуть только один столб своим бонусным действием.",
	"Select a creature or an object you can touch. The target is sent 30 feet in a straight line, in whichever direction you choose.": "Выберите существо или предмет, к которому вы можете прикоснуться. Цель посылается на 30 футов по прямой в любом выбранном вами направлении.",
	"If the target collides with an object, they are treated as if they had fallen the remaining distance of this spell and immediately stop.": "Если цель столкнется с объектом, то это будет считаться, как если бы она упала на оставшееся расстояние этого заклинания, и она немедленно остановится.",
	"Unwilling creatures can make a Strength saving throw to negate this effect.": "Нежелающие этого существа могут сделать бросок на спасение силы, чтобы отменить этот эффект.",
	"When you cast this spell using a spell slot of 3rd level or higher, the target flies an additional 5 feet for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, цель пролетает еще 5 футов за каждый уровень слота выше 2-го.",
	"A crackling white arrow streaks toward a target within range and bursts in a shower of lightning. Make a ranged spell attack against the target. On a hit, the target takes {@damage 4d4} lightning damage and then it strikes out at another creature within 30 feet of your choice which takes {@damage 2d4} lightning damage. On a miss, the arrow shocks the target with lightning for half as much of the initial damage and does not damage another target.": "Трещащая белая стрела устремляется к цели в радиусе действия и разражается ливнем молний. Произнесите заклинание дальнего боя против цели. При попадании цель получает {@damage 4d4} урона от молнии, а затем она поражает другое существо в радиусе 30 футов по вашему выбору, которое получает {@damage 2d4} урона от молнии. При промахе стрела поражает цель молнией на половину больше первоначального урона и не наносит урона другой цели.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage (both initial and the second target) increases by {@dice 1d4} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон (как начальный, так и второй цели) увеличивается на {@dice 1d4} за каждый уровень слота выше 2-го.",
	"You make to swipe through a creature's essence. Choose one creature within reach and whether you wish to Filtch or Plant a spell effect.": "Вы пробираетесь сквозь сущность существа. Выберите одно существо в пределах досягаемости и выберите, хотите ли вы процедить или посадить эффект заклинания.",
	"If the spell is of 3rd level or lower, it ends on the target and then resumes on you for the remainder of the original spell's duration. If the spell is of 4th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, the spell ends on the target and then resumes on you for the remainder of the original spell's duration.": "Если заклинание 3-го уровня или ниже, оно заканчивается на цели, а затем возобновляется на вас на оставшееся время действия исходного заклинания. Если заклинание 4-го уровня или выше, сделайте проверку способностей, используя свою способность заклинателя. DC равен 10 + уровень заклинания. При успешной проверке заклинание заканчивается на цели, а затем возобновляется на вас на оставшееся время действия исходного заклинания.",
	"The target must make a Charisma saving throw. If it fails it save, a single spell, of your choice, of 3rd level or lower immediately ends on you and resumes on the target for the rest of the original spell's duration.": "Цель должна сделать бросок на спасение по Харизме. Если она не спасется, одно заклинание по вашему выбору 3-го уровня или ниже немедленно прекращает свое действие на вас и возобновляется на цели на оставшееся время действия исходного заклинания.",
	"When you cast this spell using a spell slot of 5th level or higher, filtch can automatically steal the effects of a spell on the target, and plant can move a spell to the target, if the spell's level is less than the level of the spell slot you used.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, филч может автоматически украсть эффекты заклинания на цели, а растение может перенести заклинание на цель, если уровень заклинания меньше уровня слота заклинания, который вы использовали.",
	"A misty blue ray fires out of your hand towards a target within range. Make a spell attack. On a hit, the target takes {@damage 3d6} cold damage and becomes frozen in place. The target's speed becomes 0, and it can't benefit from any bonus to its speed for the duration.": "Туманный голубой луч выстреливает из вашей руки в сторону цели в радиусе действия. Произведите атаку заклинанием. При попадании цель получает {@damage 3d6} урона холодом и застывает на месте. Скорость цели становится равной 0, и в течение всего времени она не может получить бонус к скорости.",
	"As an action, the creature can make a Strength save to break out of the ice ending the spell's effect on them.": "В качестве действия существо может сделать спасбросок силы, чтобы выбраться изо льда и прекратить действие заклинания.",
	"When you cast this spell using a spell slot of 4th level or higher, you create one additional ray for every two slot levels above 2nd. You can fire them at one target or several.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, вы создаете один дополнительный луч за каждые два уровня слота выше 2-го. Вы можете стрелять ими в одну цель или в несколько.",
	"You smear the remains of a previously felled ghoul onto a creature within reach. Make a melee spell attack against the target. If the attack hits, the creature is {@condition stunned} for the duration.": "Вы намазываете останки ранее убитого упыря на существо в пределах досягаемости. Произведите атаку заклинанием в ближнем бою против цели. Если атака попадает, существо становится {@condition stunned} на время.",
	"At the end of each of its turns, the target can make Constitution saving throw. On a success, the spell ends on the target.": "В конце каждого своего хода цель может сделать бросок спасброска конституции. В случае успеха заклинание прекращает свое действие.",
	"You fire out an ethereal tether that binds you to your target.": "Вы выпускаете бесплотную привязь, которая связывает вас с целью.",
	"Make a ranged spell attack against a creature within range. If the attack hits, until the spell ends, you have advantage on all ranged attacks against that creature.": "Произведите дальнюю атаку заклинанием против существа в радиусе действия. Если атака попадает, то до окончания действия заклинания вы имеете преимущество при всех атаках против этого существа.",
	"The spell ends early, if the target is ever more than 40 feet of you, you attack a different creature, or the target dies.": "Заклинание заканчивается досрочно, если цель находится на расстоянии более 40 футов от вас, вы атакуете другое существо, или цель умирает.",
	"You strike out at a creature within reach's primary form of locomotion. Make a melee spell attack against the target. If the attack hits, the creature's speed is reduced by half until the spell ends.": "Вы наносите удар по основному средству передвижения существа в пределах досягаемости. Сделайте атаку заклинанием в ближнем бою против цели. Если атака попадает, скорость существа снижается наполовину до окончания действия заклинания.",
	"You sling a line of lightning at a creature within range.": "Вы пускаете линию молнии в существо в радиусе действия.",
	"Make a melee attack roll against the target. If the attack hits, the creature takes {@dice 5d8} points of lightning damage and must make a Strength saving throw. On a failed save, the creature is pulled in a straight line until it is within 5 feet of you or its movement is obstructed for any reason.": "Сделайте бросок атаки в ближнем бою против цели. Если атака попадает, существо получает {@dice 5d8} пунктов урона от молнии и должно сделать бросок на спасение силы. При неудачном спасброске существо будет тянуться по прямой, пока не окажется в пределах 5 футов от вас или пока его движение не будет затруднено по какой-либо причине.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 2d8} for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на {@dice 2d8} за каждый уровень слота выше 2-го.",
	"Your arms become elastic and can stretch to an extreme degree. Until the spell ends, your reach extends by 5 feet.": "Ваши руки становятся эластичными и могут растягиваться до крайней степени. Пока заклинание не закончится, ваша досягаемость увеличивается на 5 футов.",
	"Choose a manufactured metal object, such as a metal weapon or a suit of heavy or medium metal armor, that you can see within range. You cause the object to be pulled downwards. If a creature is holding or wearing the object and takes the damage from it, the creature must succeed on a Strength saving throw or drop the object if it can. If it can't drop the object, it is knocked {@condition prone} and is {@condition restrained} for the duration.": "Выберите изготовленный металлический предмет, например, металлическое оружие или доспехи из тяжелого или среднего металла, который вы можете видеть в пределах досягаемости. Вы заставляете предмет потянуться вниз. Если существо, держащее или носящее этот предмет, получает урон от него, оно должно преуспеть в броске на спасение силы или бросить предмет, если сможет. Если оно не может бросить предмет, его сносит на {@condition prone} и на {@condition restrained} на время.",
	"The creature can make the save at the beginning of its turn to remove the {@condition restrained} condition. Until the spell ends, you can use a bonus action on each of your subsequent turns to cause the object to be pulled to the ground again.": "Существо может сделать спасбросок в начале своего хода, чтобы снять состояние {@condition restrained}. Пока заклинание не закончится, вы можете использовать бонусное действие на каждом из своих последующих ходов, чтобы заставить объект снова притянуться к земле.",
	"You conjure forth a clod of earth and fling it towards a target within range. Make a ranged spell attack. On a hit, the creature takes {@dice 1d4} points of bludgeoning damage has its vision obscured until it or another creature spend their action to remove it. While their eyesight is affected, they make all Wisdom ({@skill Perception}) checks that rely on sight and attack rolls with disadvantage.": "Вы колдуете ком земли и бросаете его в цель в радиусе действия. Сделайте дальнюю атаку заклинанием. При попадании существо получает {@dice 1d4} пунктов поражающего урона, его зрение затуманено, пока оно или другое существо не потратит свое действие, чтобы убрать его. Пока зрение затуманено, все проверки мудрости ({@skill Perception}), зависящие от зрения, и броски атаки выполняются с недостатком.",
	"Creatures that are immune to becoming {@condition blinded} or have {@sense blindsight} or a similar ability, do not gain disadvantage.": "Существа, которые имеют иммунитет к становлению {@condition blinded} или обладают {@sense blindsight} или аналогичной способностью, не получают недостатка.",
	"When you cast this spell using a spell slot of 2nd level or higher, the number of mudballs you conjure increases by 1 for each slot level above first.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, количество наколдованных вами грязевых шариков увеличивается на 1 за каждый уровень слота выше первого.",
	"Creatures can only be affected by one mudball at a time.": "Одновременно на существ может воздействовать только один грязевой шар.",
	"You remove four 5-foot cubes of dirt, sand, or clay. You may arrange these four cubes however you want, but they must be contiguous.": "Возьмите четыре 5-футовых кубика из грязи, песка или глины. Вы можете расположить эти четыре кубика как угодно, но они должны быть смежными.",
	"If you remove the earth beneath a creature, it must succeed on a Dexterity saving throw or fall in, {@condition prone}.": "Если вы убираете землю под существом, оно должно успешно выполнить бросок на ловкость или провалиться под землю, {@condition prone}.",
	"While the removal of the earth does not disturb the surrounding terrain, it does not prevent the side-effects of its spontaneous absence. You cannot remove dirt more than 5 feet beneath an unwilling creature.": "Хотя удаление земли не нарушает окружающую местность, оно не предотвращает побочные эффекты ее спонтанного отсутствия. Вы не можете удалять землю более чем на 5 футов под нежелательным существом.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can remove another four cubes for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, вы можете убрать еще четыре кубика за каждый уровень слота выше 1-го.",
	"You skirt through the Shadowfell. Until the start of your next turn, all movement made in dim light or darkness ignores gaps and obstacles in terrain and cannot be seen by a creature without {@sense darkvision} or {@sense truesight}.": "Вы пробираетесь через Сумеречный колодец. До начала вашего следующего хода все движения, совершенные в тусклом свете или темноте, игнорируют разрывы и препятствия на местности и не могут быть замечены существами без {@sense darkvision} или {@sense truesight}.",
	"When you cast this spell using a spell slot of 2nd level or higher, this spell lasts an additional round for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, это заклинание длится дополнительный раунд для каждого уровня слота выше 1-го.",
	"A tiny spectral bee flies from you, to a creature within range. Make a ranged spell attack. On a hit, the object and what it strikes each take {@damage 4d6} poison damage and must make a Constitution saving throw. On a failed save, it is also {@condition poisoned} for the duration.": "Крошечная спектральная пчела летит от вас к существу в радиусе действия. Сделайте дальнюю атаку заклинанием. При попадании объект и то, что он поражает, получают {@damage 4d6} урона от яда и должны сделать бросок на спасбросок конституции. Если спасбросок провален, он также получает {@condition poisoned} на время.",
	"Lightning arcs to form a net-like barrier within range around a hemisphere with a radius of 20 feet.": "Дуги молний образуют в радиусе полусферы радиусом 20 футов барьер, похожий на сеть.",
	"When a creature tries to pass through the area, trying to either enter or exit, they must make a Constitution saving throw or take {@dice 3d8} points of lightning damage and be pushed 10 feet in the opposite direction and be knocked {@condition prone}. On a success, a creature takes half as much damage and isn't moved or dropped {@condition prone}. Creatures wearing armor that are made predominately out of metal, make this save with disadvantage.": "Когда существо пытается пройти через эту область, пытаясь войти или выйти, оно должно сделать бросок на спасение Конституции или получить {@dice 3d8} пунктов урона от молнии, быть отброшенным на 10 футов в противоположном направлении и быть сбитым с ног {@condition prone}. В случае успеха существо получает вдвое меньше урона, не перемещается и не падает {@condition prone}. Существа в доспехах, сделанных преимущественно из металла, делают это спасение с недостатком.",
	"Attacks made through the barrier are made with disadvantage. If a creature attempts to make a melee attack through the barrier must make a Constitution saving throw as though they had tried to pass through. Creatures attacking with weapons that are made predominately out of metal, make this save with disadvantage.": "Атаки через барьер совершаются с недостатком. Если существо пытается атаковать в ближнем бою через барьер, оно должно сделать бросок на спасение по конституции, как если бы оно пыталось пройти сквозь него. Существа, атакующие оружием, сделанным преимущественно из металла, делают это спасение с недостатком.",
	"Spells and attacks that would deal lightning damage crossing through the barrier automatically fail and add their damage dice to the damage dealt to the next creature to attempt to cross or attack through the barrier.": "Заклинания и атаки, наносящие урон молнией при прохождении через барьер, автоматически проваливаются и добавляют свои кубики урона к урону, наносимому следующему существу, которое попытается пройти или атаковать через барьер.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@dice 1d8} for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, урон увеличивается на {@dice 1d8} за каждый уровень слота выше 4-го.",
	"Sparks of electricity constantly emanate from your body for the duration. The electricity travels through your weapons, dealing causing them to deal an additional {@damage 2d8} lightning damage. In addition, whenever a creature within 5 feet of you hits you with a melee attack, the lightning travels along their weapon and the attacker takes {@damage 2d8} lightning damage.": "Искры электричества постоянно исходят из вашего тела в течение всего времени. Электричество проходит через ваше оружие, нанося ему дополнительный {@damage 2d8} урон молнией. Кроме того, когда существо в радиусе 5 футов от вас бьет вас атакой ближнего боя, молния проходит по его оружию, и атакующий получает {@damage 2d8} урона молнией.",
	"Choose one object weighing 1 to 5 pounds within range that isn't being worn or carried. The object flies in a straight line up to a creature within range. Make a ranged spell attack. On a hit, the object and what it strikes each take {@damage 3d8} bludgeoning damage.": "Выберите один предмет весом от 1 до 5 фунтов в радиусе действия, который никто не носит и не несет. Предмет летит по прямой линии к существу в радиусе действия. Произведите дальнюю атаку заклинанием. При попадании предмет и то, что он поражает, получают {@damage 3d8} повреждений от удара.",
	"When you cast this spell using a spell slot of 3rd level or higher, you may launch an additional object, for every two slot levels above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете запустить дополнительный объект, за каждые два уровня слота выше 1-го.",
	"You thrust forward towards a creature you can touch. Make a melee spell attack against the target. If the attack hits, the creature is knocked back 10 feet.": "Вы делаете выпад вперед в сторону существа, которого можете коснуться. Произведите атаку заклинанием в ближнем бою против цели. Если атака попадает, существо отбрасывается на 10 футов назад.",
	"When you cast the spell using a spell slot of 3rd level or higher, the target is knocked back an additional 10 feet for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, цель отбрасывается назад на 10 футов за каждый уровень слота выше 2-го.",
	"When you cast the {@spell find familiar} spell, you can choose one of the special forms available to warlocks with the pact of the chain, in addition to the normal options.": "Когда вы произносите заклинание {@spell find familiar}, вы можете выбрать одну из специальных форм, доступных колдунам с пактом цепи, в дополнение к обычным вариантам.",
	"Your familiar's hit points become (3 + {@spell find familiar}'s spellcasting ability modifier) times your character level, unless it is higher.": "Хит-пойнты вашего знакомого становятся равными (3 + {@spell find familiar} модификатор способности к заклинаниям), умноженное на ваш уровень персонажа, если он не выше.",
	"Your familiar's Intelligence score increases to 6, unless it is higher and can speak, and read any languages you know.": "Показатель интеллекта вашего знакомого увеличивается до 6, если он не выше, и он может говорить и читать на любых известных вам языках.",
	"At 1st level, you can infuse your weapon with elemental power. You can spend one mana point, as a bonus action, to deal additional damage.": "На 1-м уровне вы можете наделить свое оружие силой стихий. Вы можете потратить одно очко маны в качестве бонусного действия, чтобы нанести дополнительный урон.",
	"Select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, all of your weapon attacks deal an additional {@dice 1d4} points of damage of the selected damage type. The amount of extra damage increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Выберите тип урона из кислот, холода, огня, молнии, яда и грома. В течение следующей минуты все ваши атаки оружием наносят дополнительные {@dice 1d4} пунктов урона выбранного типа урона. Количество дополнительного урона увеличивается по мере получения вами уровней рыцаря-колдуна, как показано в колонке \"Arcane Enhancement\" таблицы \"Рыцарь-колдун\".",
	"Also, at 1st level, you can spend one mana point, to reduce incoming damage from attacks. For the next minute, when you take damage you, you may choose to reduce it by {@dice 1d4}. This reduction happens after any damage reduction you may possess.": "Кроме того, на 1-м уровне вы можете потратить одно очко маны, чтобы уменьшить входящий урон от атак. В течение следующей минуты, когда вы получаете урон, вы можете уменьшить его на {@dice 1d4}. Это снижение происходит после любого снижения урона, которым вы можете обладать.",
	"The amount of incoming damage reduced increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Количество снижаемого входящего урона увеличивается по мере получения вами уровня рыцаря-колдуна, как показано в колонке \"Arcane Enhancement\" таблицы \"Рыцарь-колдун\".",
	"At 3rd level, you learn how to imbue your elemental magics into sigils you can draw onto a surface.": "На 3-м уровне вы научитесь впитывать свою элементальную магию в сигилы, которые можно начертить на поверхности.",
	"As an action, you can spend 1 mana point to create an Arcane Trap. When you create the trap, you select its damage type from the damage types available for your Arcane Weapon enhancement. The trap takes up a 5-foot space on the surface you place it.": "В качестве действия вы можете потратить 1 очко маны на создание арканной ловушки. Когда вы создаете ловушку, вы выбираете ее тип урона из типов урона, доступных для вашего усиления Arcane Weapon. Ловушка занимает пространство в 5 футов на поверхности, куда вы ее поместили.",
	"The design of these sigils makes them hard to make out. To notice this trap, a creature that did not witness the creation of this sigil must succeed on a Perception check against your spell save DC.": "Дизайн этих сигилов делает их трудноразличимыми. Чтобы заметить эту ловушку, существо, которое не было свидетелем создания этого сигила, должно успешно пройти проверку восприятия против вашего DC спасения от заклинания.",
	"When a creature, other than yourself or creatures you designate when you create the sigil, comes within 5 feet of it, or you trigger it as a bonus action, all creatures within 10 feet of the trap must make a saving throw determined by the damage type. Dexterity for acid, fire, force, lightning, and radiant, Constitution for cold, necrotic, poison and thunder, or Wisdom for psychic.": "Когда существо, кроме вас или существ, указанных вами при создании сигила, приближается к нему на расстояние 5 футов, или вы запускаете его как бонусное действие, все существа в радиусе 10 футов от ловушки должны сделать бросок на спасение, определяемый типом повреждения. Ловкость для кислоты, огня, силы, молнии и излучения, Конституция для холода, некротики, яда и грома, или Мудрость для психики.",
	"On a failed save, the creature takes damage of the selected type equal to a number of your enhancement die equal to your Intelligence modifier (minimum of 1), or half as much on a successful one.": "При неудачном спасброске существо получает урон выбранного типа, равный числу ваших кубиков усиления, равному вашему модификатору интеллекта (минимум 1), или вдвое меньше при успешном спасброске.",
	"Once placed, the trap remains in place until it triggers, you use another Arcane Enhancement, or you dismiss it (no action required by you).": "После установки ловушка остается на месте, пока не сработает, пока вы не используете другое Arcane Enhancement, или пока вы не снимите ее (никаких действий с вашей стороны не требуется)."
}