{
	"The Dragoon is an elite class of knight, trained specifically to fight the dragon threat. They are polearm-wielding knights that developed an aerial style of combat, so that they might better pierce the scaled hides of their mortal foes. Taking to the firmament as though it were an extension of the land, they descend upon the enemy with every ounce of their bodies behind the blow. A select few dragoons bind their souls to a dragon wyrmling egg, creating an unbreakable bond between each other. Others infuse their own blood with a dragon's, granting them ancient magic and abilities.": "Драгун - это элитный класс рыцарей, обученных специально для борьбы с драконьей угрозой. Это рыцари, владеющие шестопером, которые разработали воздушный стиль боя, чтобы лучше пробивать чешуйчатые шкуры своих смертельных врагов. Поднимаясь в небо, как будто оно является продолжением земли, они обрушиваются на врага, вкладывая в удар всю силу своего тела. Избранные драгуны связывают свои души с яйцом дракона-вирмлинга, создавая нерушимую связь между собой. Другие вливают свою кровь в кровь дракона, наделяя его древней магией и способностями.",
	"You touch a willing creature who isn't wearing armor, and a protective magical force surrounds it until the spell ends. The target's base AC becomes 13 + its Dexterity modifier. The spell ends if the target dons armor or if you dismiss the spell as an action.": "Вы касаетесь желающего существа, на котором нет доспехов, и защитная магическая сила окружает его до окончания действия заклинания. Базовый AC цели становится равным 13 + модификатор ловкости. Заклинание заканчивается, если цель надевает доспехи или если вы снимаете заклинание действием.",
	"This spell turns the flesh of a willing creature you touch as hard as stone. Until the spell ends, the target has resistance to nonmagical bludgeoning, piercing, and slashing damage.": "Это заклинание превращает плоть существа, к которому вы прикасаетесь, в твердую, как камень. До окончания действия заклинания цель получает сопротивление немагическим повреждениям, наносящим колющий, пронзающий и режущий урон.",
	"A cloud of sand swirls about in a 20-foot-radius sphere centered on a point the dragoon can see within 60 feet of it. The cloud spreads around corners. Each creature in it must succeed on a Constitution saving throw or be blinded for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Облако песка клубится в сфере радиусом 20 футов с центром в точке, которую драгун может видеть в радиусе 60 футов от него. Облако распространяется по углам. Каждое попавшее в него существо должно успешно выполнить бросок на спасение по Конституции или быть ослепленным на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"Lightning arcs from you, forming a 5-foot by 30-foot line originating from you. Each creature in the area must succeed on a Constitution saving throw or be stunned until the end of its next turn.": "От вас исходит дуга молнии, образуя линию размером 5 футов на 30 футов, исходящую от вас. Каждое существо в этой области должно успешно выполнить бросок на спасение по Конституции или быть оглушенным до конца своего следующего хода.",
	"You exhale repelling energy in a 30-foot cone. Each creature or object in the area must make on a Strength saving throw. On a failed save, a target is pushed 30 feet in a straight line away from you. If a target pushed by this effect collides with another creature or object, both the target and the creature or object it collided with take {@damage 1d6} bludgeoning damage for every 10 feet the target was pushed.": "Вы выдыхаете отталкивающую энергию в конус диаметром 30 футов. Каждое существо или объект в этой области должны сделать бросок на спасение силы. Если спасбросок провален, цель отталкивается от вас на 30 футов по прямой. Если цель, оттолкнутая этим эффектом, столкнется с другим существом или объектом, и цель, и существо или объект, с которым она столкнулась, получат {@damage 1d6} повреждений от удара за каждые 10 футов, на которые была оттолкнута цель.",
	"You choose a point on the ground that you can see within range. The ground in a 10-foot radius turns into 3-foot-deep mud. Each creature on the ground in that area when the mud appears must succeed on a Dexterity saving throw or sink into the mud and become restrained. A creature can take an action to attempt a Strength check, freeing itself or another creature within its reach and ending the restrained condition on a success. At the start of your next turn, the mud hardens, and the Strength check DC increases by 3.": "Выберите точку на земле, которую вы можете видеть в пределах досягаемости. Земля в радиусе 10 футов превращается в грязь глубиной 3 фута. Каждое существо, находящееся на земле в этой области в момент появления грязи, должно успешно выполнить бросок на ловкость или погрузиться в грязь и стать скованным. Существо может совершить действие, чтобы попытаться проверить силу, освободить себя или другое существо в пределах досягаемости и прекратить состояние скованности в случае успеха. В начале вашего следующего хода грязь затвердевает, и DC проверки силы увеличивается на 3.",
	"You exhale weakening gas in a 15-foot cone. Each creature in that area must succeed on a Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Вы выдыхаете ослабляющий газ в конус диаметром 15 футов. Каждое существо в этой области должно успешно пройти бросок спасброска на силу или получить недостаток при бросках атаки на силу, проверках силы и бросках спасброска на силу в течение 1 минуты. Существо может повторять бросок на спасение в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"Grasping roots and vines erupt in a 20-foot radius centered on a point on the ground that you can see within 60 feet of you. That area becomes difficult terrain, and each creature that enters the area for the first time on a turn or ends its turn there must succeed on a Strength saving throw or be restrained by the roots and vines. Any creature within 5 feet of an affected creature can use its action to make a Strength check, freeing it on a success.": "Хватающие корни и лианы вырываются в радиусе 20 футов с центром в точке на земле, которую вы можете видеть в радиусе 60 футов от себя. Эта область становится труднопроходимой, и каждое существо, которое входит в эту область в первый раз за ход или заканчивает там свой ход, должно успешно выполнить бросок на спасение силы или быть скованным корнями и лианами. Любое существо в радиусе 5 футов от пораженного существа может использовать свое действие для проверки силы и освободить его в случае успеха.",
	"A tremor shakes the area in a 30-foot radius around you. Each creature of your choice that is standing on the ground within the area must succeed on a Strength saving throw or be knocked prone.": "Дрожь сотрясает область в радиусе 30 футов вокруг вас. Каждое существо по вашему выбору, стоящее на земле в пределах этой области, должно успешно выполнить бросок на спасбросок силы или быть поваленным на землю.",
	"You exhale a paralyzing gas in a 15-foot cone. Each creature in the area must succeed on a Constitution saving throw or be paralyzed for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Вы выдыхаете парализующий газ в конус диаметром 15 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок по Конституции или быть парализованным на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"You create an opaque wall of ice or dome on a solid surface you can see within range. The wall can be up to 30 feet long, 30 feet high, and 1 foot thick. The dome can have a a radius of upto 10 feet, 10feet high, and 1 foot thick. When the wall appears, each creature within its area is pushed 5 feet out of the wall's space, appearing on whichever side of the wall it wants. Each 10-foot section of the wall has AC 5, 30 hit points, vulnerability to fire damage, and immunity to cold, necrotic, poison, and psychic damage. The wall disappears if you are incapacitated.": "Вы создаете непрозрачную ледяную стену или купол на твердой поверхности, которую вы можете видеть в пределах досягаемости. Стена может быть длиной до 30 футов, высотой до 30 футов и толщиной до 1 фута. Купол может иметь радиус до 10 футов, высоту 10 футов и толщину 1 фут. Когда стена появляется, каждое существо в ее области выталкивается на 5 футов из пространства стены и появляется на той стороне стены, на которой захочет. Каждая 10-футовая секция стены имеет AC 5, 30 хит-поинтов, уязвимость к огню и иммунитет к холоду, некротическим, ядовитым и психическим повреждениям. Стена исчезает, если вы недееспособны.",
	"The dragon can breathe air and water.": "Дракон может дышать воздухом и водой.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. Hit 6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. Попадание 6 ({@damage 1d8 + 2}) колющих повреждений.",
	"At 1st level, while you are not wearing heavy armor , you may use your bonus action to high vault or long vault up to your Vault Distance. Vaults do not consume movement speed. When you high vault, you may choose an unoccupied space within range of your Vault Distance to land. If you collide with an object, your vault stops and you start falling. Attacks of opportunity against you during your Vault have disadvantage.": "На 1-м уровне, когда на вас нет тяжелых доспехов, вы можете использовать свое бонусное действие для высокого или длинного свода на расстояние свода. Своды не расходуют скорость передвижения. При высоком своде вы можете выбрать для приземления незанятое место в радиусе расстояния свода. Если вы столкнетесь с объектом, ваш свод остановится, и вы начнете падать. Атаки возможности против вас во время свода имеют недостаток.",
	"The maximum distance you can Vault increases as you gain levels in this class, as shown in the Dragoon table.": "Максимальное расстояние, которое вы можете преодолеть, увеличивается с повышением уровня этого класса, как показано в таблице \"Драгун\".",
	"Additionally , you take half damage for falls of a distance lower than your Vault Distance while you are conscious. At 10th level, you take no fall damage instead of half.": "Кроме того, пока вы в сознании, вы получаете половину урона при падении на расстояние, меньшее, чем расстояние вашего свода. На 10-м уровне вы не получаете урона при падении вместо половины.",
	"You have practiced extensively with polearms, which include the following weapons: Javelin, Spear , Pike, Glaive, Halberd, Trident, and Lance. When wielding a polearm, you have a +2 bonus to damage rolls made with it, and the weapon gains the reach property if it doesn't already have it.": "Вы много практиковались с шестопером, который включает в себя следующие виды оружия: Копье, Копье, Пика, Глайв, Алебарда, Трезубец и Копье. Когда вы владеете шестопером, вы получаете бонус +2 к броскам на урон, наносимый этим оружием, и оружие приобретает свойство досягаемости, если у него его еще нет.",
	"Starting at 2nd level, you have significant experience studying, tracking, hunting, and even talking to Dragons.": "Начиная со 2-го уровня, у вас есть значительный опыт изучения, выслеживания, охоты и даже общения с драконами.",
	"You have advantage on Wisdom (Survival) checks to track dragons, Intelligence checks to recall information about them, as well as all saving throws against dragons or their lair actions.": "Вы имеете преимущество при проверках на мудрость (выживание), чтобы выследить драконов, проверках на интеллект, чтобы вспомнить информацию о них, а также при всех бросках спасения против драконов или их действий в логове.",
	"Additionally , you learn to read, write, and speak Draconic.": "Кроме того, вы научитесь читать, писать и говорить на драконьем языке.",
	"Starting at 3rd level, you learn how to drop down upon your foes with devastating power. You may make an Aerial Assault if you are wielding a polearm. You may use this feature a number of times equal to 1 plus your Constitution modifier(minimum 1).": "Начиная с 3-го уровня, вы научитесь обрушивать на врагов разрушительную мощь. Вы можете совершить воздушную атаку, если владеете шестопером. Вы можете использовать эту способность несколько раз, равное 1 плюс ваш модификатор Конституции (минимум 1).",
	"When you finish a short or long rest, you regain your expended uses.": "Когда вы завершаете короткий или длительный отдых, вы восстанавливаете потраченные силы.",
	"At 3rd level, you choose a path that you strive to emulate in your combat styles and techniques. Choose Dragon Master , Dragon's Soul, or Dragon's Blood, all detailed at the end of the class description. The path you choose grants you features at 3rd level and again at 5th, 7th, 11th, and 17th level.": "На 3-м уровне вы выбираете путь, которому стремитесь подражать в своих боевых стилях и приемах. Выберите \"Хозяин дракона\", \"Душа дракона\" или \"Кровь дракона\", о которых подробно рассказано в конце описания класса. Выбранный вами путь дает вам характеристики на 3-м уровне, а затем на 5-м, 7-м, 11-м и 17-м уровнях.",
	"Some of your features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Некоторые из ваших свойств требуют от цели броска спасброска, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"You Gain one feature from your Dragoon Path.": "Вы получаете одну способность из своего Пути Драгуна.",
	"Starting at 6th level, you have developed defensive magic to protect you and those around you from area of effect attacks.": "Начиная с 6-го уровня, вы развиваете защитную магию, чтобы защитить себя и окружающих от атак из зоны поражения.",
	"When you are subjected to an effect, such as a red dragon's fiery breath or a Lightning Bolt spell, that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to create a magical sigil on the ground in a 10-foot radius around you. Against such effects, targets within the area take half damage and make saving throws with advantage until the end of your next turn. At 15th level, the radius increases to 30 feet.": "Когда вы подвергаетесь эффекту, например, огненному дыханию красного дракона или заклинанию Lightning Bolt, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы можете использовать свою реакцию, чтобы создать магический знак на земле в радиусе 10 футов вокруг вас. Против таких эффектов цели в радиусе получают половину урона и делают броски на спасение с преимуществом до конца вашего следующего хода. На 15-м уровне радиус увеличивается до 30 футов.",
	"You have one use of this feature, which is replenished when you finish a long rest. At 15th level, you have two uses.": "У вас есть одно использование этой способности, которое восполняется, когда вы завершаете длительный отдых. На 15-м уровне у вас есть два использования.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 9th level, Aerial Assult's bonus damage increases to 1d6.": "На 9-м уровне бонусный урон Aerial Assult увеличивается до 1d6.",
	"At 10th level, you take no fall damage while you are not wearing heavy armor.": "На 10-м уровне вы не получаете урона от падения, пока на вас не надета тяжелая броня.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 13th level, your mind and body become inured to the dragons you hunt, granting you some of their properties.": "Начиная с 13-го уровня, ваш разум и тело становятся невосприимчивыми к драконам, на которых вы охотитесь, наделяя вас некоторыми их свойствами.",
	"You become immune to the frightened condition, and you gain resistance to the elemental type you chose for your Dragoon Path.": "У вас появляется иммунитет к состоянию испуга, и вы приобретаете устойчивость к тому типу элементалей, который вы выбрали для своего Пути Драгуна.",
	"When you reach 14th level, Aerial Assult's bonus damage increases to 1d8.": "Когда вы достигаете 14-го уровня, бонусный урон от Aerial Assult увеличивается до 1d8.",
	"At 15th level, you gain an additional use of Ancient Circle per long rest.": "На 15-м уровне вы получаете дополнительное использование Древнего Круга за один длительный отдых.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 17th level You Gain one feature from your Dragoon Path.": "На 17-м уровне вы получаете одну способность из своего Пути драгуна.",
	"Starting at 18th level, whenever you score a critical hit with a Aerial Assault or reduce a creature to 0 hit points with one, you may immediately make one melee weapon attack against each enemy creature within your reach.": "Начиная с 18-го уровня, каждый раз, когда вы получаете критическое попадание с помощью воздушной атаки или снижаете количество хит-пойнтов у существа, вы можете немедленно сделать одну атаку оружием ближнего боя против каждого вражеского существа в пределах вашей досягаемости.",
	"Additionally, your weapon attacks with polearms now score a critical hit on a roll of 19 or 20.": "Кроме того, ваши атаки оружием с шестом теперь дают критический удар при броске на 19 или 20.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you may use your Aerial Assault an unlimited number of times.": "На 20-м уровне вы можете использовать воздушную атаку неограниченное количество раз.",
	"The Dragon Master path embodies a power between the of the world dragons and man. Bound together as one, dragon and dragoon work as one to fight the monstrous foes that threaten civilization and its outlying areas. Emulating the Dragon Master path means committing yourself to this ideal, working in partnership with a dragon as its companion and friend.": "Путь Повелителя драконов воплощает в себе силу между драконами мира и человеком. Связанные в единое целое, дракон и драгун работают сообща, сражаясь с чудовищными врагами, угрожающими цивилизации и ее окраинам. Принять путь Повелителя драконов означает посвятить себя этому идеалу, работая в партнерстве с драконом как его спутник и друг.",
	"At 3rd level, you use your magic to create a powerful link with an unhatched dragon egg. After an exhaustive 8 hour ritual and the expenditure of 50 gp worth of rare herbs and minerals, you link your soul with the dragon wyrmling within the egg to serve as your faithful companion. You normally select your companion from among the following dragon wyrmlings: Black, Blue, Brass, Bronze, Copper, Gold, Green, Red, Silver, or White located in Appendix A. However , your DM might pick one of these dragons for you, based on the surrounding terrain and on what types of dragons would logically be present in the area.": "На 3-м уровне вы используете свою магию, чтобы создать мощную связь с невылупившимся драконьим яйцом. После изнурительного 8-часового ритуала и траты 50 gp редких трав и минералов вы связываете свою душу с драконом-вирмлингом в яйце, который станет вашим верным спутником. Обычно вы выбираете себе спутника из следующих драконьих крыланов: Черный, Синий, Латунный, Бронзовый, Медный, Золотой, Зеленый, Красный, Серебряный или Белый, приведенных в Приложении А. Однако ваш DM может выбрать для вас одного из этих драконов, основываясь на окружающей местности и на том, какие виды драконов логично присутствуют в данной местности.",
	"At the end of the 8 hours, your dragon companion hatches and gains all the benefits of your Soul Link ability. You can have only one dragon companion. Your companion can't be mounted, as it isn't sturdy enough to sustain a rider's weight": "По истечении 8 часов ваш дракон-компаньон вылупится и получит все преимущества способности \"Связь душ\". У вас может быть только один дракон-компаньон. На вашего спутника нельзя сесть верхом, так как он недостаточно прочен, чтобы выдержать вес всадника.",
	"Because your souls are magically intertwined with each other , if you die, your companion dies with you. This magic was crafted in order to protect the dragoon and give the dragon an incentive to build a strong bond with its master.": "Поскольку ваши души магически переплетены друг с другом, если вы умрете, ваш спутник умрет вместе с вами. Эта магия была создана для того, чтобы защитить дракона и дать ему стимул создать прочную связь со своим хозяином.",
	"If your dragon companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of rare herbs and minerals, you call forth your companion's spirit and use your magic to create a new body for it. You can return your dragon companion to life in this manner even if you do not possess any part of its body.": "Если ваш дракон-компаньон будет убит, магическая связь, которую вы разделяете, позволит вам вернуть его к жизни. За 8 часов работы и потратив 25 gp редких трав и минералов, вы вызываете дух своего товарища и с помощью магии создаете для него новое тело. Вы можете вернуть своего дракона-компаньона к жизни таким образом, даже если не обладаете ни одной частью его тела.",
	"At 3rd level, your dragon companion gains a variety of benefits due to its soul link with you. ": "На 3-м уровне ваш дракон-компаньон получает целый ряд преимуществ благодаря своей душевной связи с вами.",
	"The companion obeys your commands as best it can. It rolls for initiative like any other creature, but you determine its actions, decisions, attitudes, and so on. If you are incapacitated or absent, your companion acts on its own.": "Компаньон подчиняется вашим командам как можно лучше. Он бросает броски на инициативу, как любое другое существо, но вы определяете его действия, решения, отношение и так далее. Если вы недееспособны или отсутствуете, ваш спутник действует самостоятельно.",
	"Your dragon companion has abilities and game statistics listed in Appendix A of this handout. Its proficiency bonus is equal to your proficiency bonus. In addition to the areas where it normally uses its proficiency bonus, your dragon companion also adds its proficiency bonus to its AC and to its damage rolls.": "Ваш дракон-компаньон обладает способностями и игровой статистикой, перечисленными в Приложении А этой памятки. Его бонус к мастерству равен вашему бонусу к мастерству. Помимо тех областей, где он обычно использует свой бонус к мастерству, ваш спутник дракона также добавляет свой бонус к мастерству к своему AC и к броскам урона.",
	"Your dragon companion gains proficiency in Intimidation, Perception, and two skills of your choice. It also becomes proficient with all saving throws. For each level you gain after 3rd, your dragon companion gains an additional hit die and increases its hit points accordingly.": "Ваш дракон-компаньон получает навыки запугивания, восприятия и два навыка по вашему выбору. Он также становится опытным во всех бросках спасбросков. За каждый уровень, полученный после третьего, ваш дракон-компаньон получает дополнительный кубик хита и соответственно увеличивает свои хит-пойнты.",
	"Whenever you gain the Ability Score Improvement class feature, your companion's abilities also improve. Your companion can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1. As normal, your companion can't increase an ability score above 20 using this feature.": "Когда вы получаете классовую особенность \"Улучшение показателей способностей\", способности вашего компаньона также улучшаются. Ваш компаньон может увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, ваш компаньон не может увеличить показатель способности выше 20, используя эту особенность.",
	"Your companion has a personality trait and a flaw that you can roll for or select from the tables below. Your companion shares your ideal, and its bond always contains the following: \"The Dragoon who I am linked with is my most sacred companion, and I will protect them with my life.\" Your dragon companion may share a soul link with you, but that doesn't necessarily mean they have to like you. You may add a statement to your bond describing your dragon companion's disposition towards you.": "У вашего компаньона есть черта характера и недостаток, которые вы можете выбрать из приведенных ниже таблиц. Ваш спутник разделяет ваш идеал, и его связь всегда содержит следующее: \"Драгун, с которым я связан, - мой самый священный спутник, и я буду защищать его своей жизнью\". Ваш дракон-компаньон может иметь с вами общую душевную связь, но это не означает, что вы должны ему нравиться. Вы можете добавить к своей связи заявление, описывающее отношение к вам вашего спутника-дракона.",
	"Beginning at 5th level, your dragon companion gains a dragon's signature breath weapon. ": "Начиная с 5-го уровня, ваш спутник-дракон получает фирменное дыхательное оружие дракона.",
	"When your dragon companion uses its breath weapon, each creature in the area of the exhalation must make a saving throw, with the area and type determined by your dragon's color. The DC for this saving throw equals 8 + its proficiency bonus + its Constitution modifier. A creature takes damage equal to 2d6 plus its Constitution modifier on a failed save, or half as much damage on a successful one. The damage dice increase to 3d6 at 6th level, 4d6 at 11th level, and 5d6 at 16th level.": "Когда ваш дракон-компаньон использует свое дыхательное оружие, каждое существо в области выдоха должно сделать бросок на спасение, область и тип которого определяются цветом вашего дракона. DC для этого броска равен 8 + бонус мастерства + модификатор конституции. Существо получает урон, равный 2d6 плюс его модификатор Конституции при неудачном спасброске, или вдвое меньше при удачном. Кубики урона увеличиваются до 3d6 на 6-м уровне, 4d6 на 11-м уровне и 5d6 на 16-м уровне.",
	"Recharge (5-6) At the start of each of your dragon companion's turns, roll a d6. If the roll is a 5 or 6, it regains the use of its breath weapon. The ability also recharges when your dragon companion finishes a short or long rest.": "Перезарядка (5-6) В начале каждого хода вашего дракона-компаньона бросайте d6. Если выпадет 5 или 6, он вновь использует свое дыхательное оружие. Способность также перезаряжается, когда ваш дракон-компаньон завершает короткий или длинный отдых.",
	"Black": "Черный",
	"5 by 30 ft. line (Dex. save)": "5 на 30 футов (Dex. спасение)",
	"Lightning": "Молния",
	"Brass": "Латунь",
	"Bronze": "Бронза",
	"Copper": "Медь",
	"15 ft. cone (Dex. save)": "конус 15 футов (Dex. спасение)",
	"Green": "Зеленый",
	"Poison": "Яд",
	"15 ft. cone (Con. save)": "конус 15 футов (кон. спасение)",
	"Silver": "Серебро",
	"White": "Белый",
	"Starting at the 7th level, your link with your dragon grows stronger enabling you to transfer your spirtual essence into it.": "Начиная с 7-го уровня, ваша связь с драконом становится сильнее, позволяя вам передавать ему свою духовную сущность.",
	"You can use your bonus action and expend a hit die to have your dragon companion regain hit points equal to the hit die + your Constitution modifier + your dragoon level.": "Вы можете использовать свое бонусное действие и потратить кубик хита, чтобы ваш спутник-дракон восстановил хит-пойнты, равные кубику хита + ваш модификатор конституции + ваш уровень дракона.",
	"Once you have used this feature, you mush finish a short or long rest before you can use it again. ": "После того, как вы воспользовались этой функцией, вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.",
	"At 11th level, your dragon gains the ability to use a special type of magic gained from your soul link. Your dragon companion is granted one spell based on its type, as listed in Appendix B.": "На 11-м уровне ваш дракон получает способность использовать особый тип магии, полученный от вашей душевной связи. Ваш дракон-компаньон получает одно заклинание, основанное на его типе, как перечислено в Приложении B.",
	"It can use this spell once, and it must finish a short or long rest before it can use it again.": "Он может использовать это заклинание один раз и должен завершить короткий или долгий отдых, прежде чем сможет использовать его снова.",
	"At 17th level, your dragon companion has grown.  It gains the following traits:": "На 17-м уровне ваш спутник-дракон вырос.  Он приобретает следующие черты:",
	"Its size becomes Large. As a result, the size of its hit die increases to d10, and it gains 1 HP for each dragoon level you have.": "Его размер становится большим. В результате размер его кубика хита увеличивается до d10, и он получает 1 HP за каждый имеющийся у вас уровень дракона.",
	"Its body is now fully mature, allowing it to support a rider. It can be ridden as an intelligent mount.": "Его тело уже полностью созрело, что позволяет ему поддерживать всадника. На нем можно ездить как на интеллектуальной лошади.",
	"Its bite damage increases by 1d8.": "Урон от укуса увеличивается на 1d8.",
	"Its armor class increases to 15.": "Класс брони увеличивается до 15.",
	"Any speeds it has are doubled.": "Любая скорость, которую он имеет, удваивается.",
	"Its ability scores are increased by 2, to a maximum of 20.": "Его показатели способностей увеличиваются на 2, максимум до 20.",
	"Additionally,  it gains the following action:": "Кроме того, он получает следующее действие:",
	"{@b frightful Presence}. One creature of the dragon's choice that is within 60 feet of the dragon and aware of it must succeed on a Wisdom saving throw (DC 8 + its proficiency bonus + its Charisma modifier) or become Frightened for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "{@b frightful Presence}. Одно существо по выбору дракона, находящееся в радиусе 60 футов от дракона и знающее о нем, должно успешно пройти бросок на спасбросок мудрости (DC 8 + его бонус мастерства + его модификатор харизмы) или быть напуганным на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к пугающему присутствию дракона на следующие 24 часа.",
	"A Dragoon who has chosen to enchance their combat abilities beyond their full potential accepts a portion of a dragon's soul into their body when they choose this path. This class of Dragoon gains enhanced physical abilities to use against their enemies. Their combat abilities evolve around increasing the speed and devestating effects of their strikes to overpower their enemies.": "Драгун, решивший улучшить свои боевые способности сверх их полного потенциала, принимает часть души дракона в свое тело, когда выбирает этот путь. Драгуны этого класса получают усиленные физические способности, которые они могут использовать против своих врагов. Их боевые способности развиваются вокруг увеличения скорости и разрушительного эффекта ударов, чтобы одолеть врагов.",
	"At 3rd level, you choose a dragon color that you accept part of their soul. The damage type associated with each dragon is used by features you gain at later levels.": "На 3-м уровне вы выбираете цвет дракона, в которого вы принимаете часть его души. Тип урона, связанный с каждым драконом, используется характеристиками, которые вы получаете на последующих уровнях.",
	"Starting at 3rd level, your focus on vaults allows you to use them more efficiently.": "Начиная с 3-го уровня, ваше внимание к хранилищам позволяет вам использовать их более эффективно.",
	"Once during each of your Vaults, when you collide with an object, you can jump off of it to gain an additional 10 feet of height, as long as there is room to jump. Additionally, the maximum height for damage calculation of your Aerial Assault is increased by 10 feet.": "Один раз во время каждого свода, когда вы сталкиваетесь с объектом, вы можете спрыгнуть с него, чтобы получить дополнительные 10 футов высоты, пока есть место для прыжка. Кроме того, максимальная высота для расчета урона при воздушной атаке увеличивается на 10 футов.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие \"Атака\" в свой ход.",
	"Starting at 7th level, your muscles are honed from your dragon soul.": "Начиная с 7-го уровня, ваши мышцы оттачиваются из души дракона.",
	"Your speed increases by 10 feet.": "Ваша скорость увеличивается на 10 футов.",
	"When you use your Aerial Assault, you can change the damage type to your Merged Soul type, and you can choose one of the following additional effects when you hit with it:": "Когда вы используете воздушную атаку, вы можете изменить тип урона на тип вашей объединенной души и выбрать один из следующих дополнительных эффектов при ударе:",
	"The target must succeed on a Strength saving throw or be knocked prone.": "Цель должна успешно выполнить бросок на спасение силы или быть сбита с ног.",
	"The target must succeed on a Dexterity saving throw or be disarmed of one object or weapon, which lands at its feet.": "Цель должна преуспеть в броске на ловкость или быть обезоружена одним предметом или оружием, которое приземляется у ее ног.",
	"The target must succeed on a Constitution saving throw or the next attack made against them has advantage.": "Цель должна преуспеть в броске на спасение по Конституции, иначе следующая атака, направленная против нее, будет иметь преимущество.",
	"Starting at 11th level, you can perform a five-point strike against enemies in front of you. ": "Начиная с 11-го уровня, вы можете наносить пятибалльный удар по врагам, находящимся перед вами.",
	"Using your action, you strike all creatures in a 15-ft cone in front of you. Each creature in the area must make a Dexterity saving throw, taking 5d8 damage of your Merged Soul's type on a failed save, or half on a success. This damage is increased to 5d10 at 15th level.": "Используя свое действие, вы поражаете всех существ в 15-футовом конусе перед вами. Каждое существо в этой области должно сделать бросок на ловкость, получив 5d8 урона от типа вашей слившейся души при неудачном броске или половину при успешном. На 15-м уровне этот урон увеличивается до 5d10.",
	"Once you have used this feature, you must finish a short or long rest before you can use it again.": "После использования этой функции вы должны завершить короткий или длительный отдых, прежде чем сможете использовать ее снова.",
	"Starting at 17th level, you have mastered the aerial art and the weapon of the dragoon. When you attack, you put every ounce of your body behind the blows.": "Начиная с 17-го уровня, вы овладеваете воздушным искусством и оружием драгуна. Когда вы атакуете, вы вкладываете в удары всю силу своего тела.",
	"When you use your Aerial Assault, your attack is always treated as if you had fallen the maximum distance.": "Когда вы используете воздушную атаку, ваша атака всегда считается так, как если бы вы упали на максимальное расстояние.",
	"Additionally , you can replace the die roll for an attack made immediately after your Vault with a 20. You can do this after the attack roll, but before determining if the attack hits. You can't do so again until you finish a short or long rest.": "Кроме того, вы можете заменить бросок кубика для атаки, сделанный сразу после вашего свода, на бросок 20. Вы можете сделать это после броска атаки, но перед тем, как определить, попала ли атака. Вы не сможете сделать это снова, пока не закончите короткий или длинный отдых.",
	"A Dragoon who has chosen drink the blood of a dragon does so with a deep understanding of the effects it will have on them. While it does grant great magical power to the dragoon. Scales form in areas across the body and their eyes change to look like that of a dragon, causing fear and awe to those around that see them.": "Драгун, решивший выпить кровь дракона, делает это с глубоким пониманием того, какое воздействие она окажет на него. Хотя это и дает драгуну огромную магическую силу. На теле драгуна образуется чешуя, а его глаза становятся похожими на глаза дракона, вызывая страх и трепет у тех, кто их видит.",
	"At 3rd level, you choose a dragon color that you infuse with your own blood. The damage type associated with each dragon is used by features you gain later. ": "На 3-м уровне вы выбираете цвет дракона, которого вы наполняете своей кровью. Тип урона, связанный с каждым драконом, используется в характеристиках, которые вы получите позже.",
	"You learn two cantrips of your choice from the dragon's blood spell list. You learn an additional dragon's blood cantrip of your choice at 10th level.": "Вы изучаете два заклинания на выбор из списка заклинаний крови дракона. На 10-м уровне вы изучаете еще одно заклинание крови дракона по своему выбору.",
	"The Dragon's Blood Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица заклинаний \"Крови дракона\" показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell shield and have a 1stlevel and a 2nd-level spell slot available, you can cast shield using either slot.": "Например, если вы знаете заклинание щита 1-го уровня и у вас есть слот для заклинания 1-го уровня и слот для заклинания 2-го уровня, вы можете наложить щит, используя любой из слотов.",
	"The Wizard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица волшебника показывает, сколько слотов заклинаний у вас есть для заклинаний 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Вы составляете список заклинаний волшебника, которые доступны вам для применения. Для этого выберите из своей книги заклинаний количество заклинаний волшебника, равное вашему модификатору интеллекта + ваш уровень волшебника (минимум одно заклинание). Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
	"For example, if you're a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell {@spell magic missile}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Например, если вы волшебник 3-го уровня, у вас есть четыре слота для заклинаний 1-го уровня и два 2-го уровня. При интеллекте 16 ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня в любой комбинации, выбранных из вашей книги заклинаний. Если вы подготовили заклинание 1-го уровня {@spell magic missile}, вы можете произнести его, используя слот 1-го или 2-го уровня. Снятие заклинания не удаляет его из списка подготовленных заклинаний.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Вы можете изменить свой список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний требует времени, потраченного на изучение книги заклинаний и запоминание заклинаний и жестов, которые нужно произнести, чтобы произнести заклинание: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка.",
	" Intelligence is your spellcasting ability for your dragoon spells, since you learn your spells through an understanding of your dragon blood's magical properties. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a dragoon spell you cast and when making an attack roll with one.": " Интеллект - это ваша способность к заклинаниям для драконьих заклинаний, поскольку вы изучаете свои заклинания через понимание магических свойств вашей драконьей крови. Вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор интеллекта, когда устанавливаете DC броска спасброска для произнесенного вами драгунского заклинания и когда делаете бросок атаки с его помощью.",
	"You know three 1st-level dragon's blood spells of your choice. The Spells Known column of the Dragon's Blood Spellcasting table shows when you learn more dragon's blood spells of 1st level or higher. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Вы знаете три заклинания крови дракона 1-го уровня по вашему выбору. В колонке \"Известные заклинания\" таблицы \"Заклинания крови дракона\" указано, когда вы узнаете другие заклинания крови дракона 1-го уровня или выше. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 7-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"Whenever you gain a level in this class, you can replace one of the dragon's blood spells you know with another spell of your choice from the dragon's blood spell list. The new spell must be of a level for which you have spell slots.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний крови дракона другим заклинанием по вашему выбору из списка заклинаний крови дракона. Новое заклинание должно быть того уровня, для которого у вас есть слоты заклинаний.",
	"Starting at 5th level, when you cast a spell that deals damage of the type associated with your dragon's blood, you can add your Intelligence modifier to one of the damage rolls": "Начиная с 5-го уровня, когда вы произносите заклинание, наносящее урон типа, связанного с кровью вашего дракона, вы можете добавить свой модификатор интеллекта к одному из бросков на урон.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "Начиная с 7-го уровня, когда вы используете свое действие для создания заклинания, вы можете сделать одну атаку оружием в качестве бонусного действия.",
	"Beginning at 11th level, the powerful magical nature of your blood allows you to use spells more often than others.": "Начиная с 11-го уровня, мощная магическая природа вашей крови позволяет вам использовать заклинания чаще, чем другим.",
	"Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than 1 plus your Intelligence modifier.": "Раз в день, когда вы завершаете короткий отдых, вы можете выбрать потраченные слоты заклинаний для восстановления. Суммарный уровень слотов заклинаний может быть равен или меньше 1 плюс ваш модификатор интеллекта.",
	"Beginning at 17th level, you are able to expend two available Aerial Assault uses to cast the fly spell on yourself. When you do, an ethereal pair of dragon's wings sprout from your back. When you use your Aerial Assault while this feature is active, you can use your reaction after the attack to move up to your speed without provoking an attack of opportunity.": "Начиная с 17-го уровня, вы можете потратить два доступных использования \"Воздушной атаки\", чтобы наложить на себя заклинание полета. При этом из вашей спины вырастает пара бесплотных драконьих крыльев. Когда вы используете воздушную атаку, когда эта способность активна, вы можете использовать свою реакцию после атаки, чтобы переместиться на свою скорость, не провоцируя атаку возможности."
}