{
	"The halfling thief looks around as an ogre finds its hiding spot. As the ogre slams its club down, a swordsman appears with a flash of blue light to block the club with his glowing sword. Between him and his halfling friend, they easily dispatch the surprised ogre.": "Вор-полурослик оглядывается по сторонам, когда огр находит свое укрытие. Когда огр опускает свою дубину, появляется мечник со вспышкой голубого света и блокирует удар дубины своим светящимся мечом. Он и его друг халфлинг легко расправляются с удивленным людоедом.",
	"The mighty dragon breathes fire at the intruder, but the lightly armored elf smiles unconcerned. She strides through the fire, a magical barrier protecting her from the worst of the flames. The shocked dragon has little time to react to the impossibly alive elf before her blade starts cutting through the dragon's scales.": "Могучий дракон дышит огнем на незваного гостя, но эльфийка в легкой броне беззаботно улыбается. Она идет сквозь огонь, магический барьер защищает ее от самого сильного пламени. Потрясенный дракон не успевает среагировать на невероятно живую эльфийку, как ее клинок начинает рассекать чешую дракона.",
	"As the bandit's blade threatens to cut the pale warrior in half, the warrior simply twists his hand and mutters an arcane word of power. The bandit cries out in pain as his sword arm suddenly stops in place. With a chilling smile, the warrior plunges his blade into the bandit savoring the warmth of vitality gained from the bandit's blood.": "Когда клинок разбойника угрожает разрубить бледного воина пополам, воин просто выкручивает руку и бормочет арканное слово силы. Разбойник вскрикивает от боли, когда его рукоять меча внезапно замирает на месте. С ледяной улыбкой воин погружает свой клинок в разбойника, наслаждаясь теплом жизненной силы, полученной от крови разбойника.",
	"All these magical warriors are swordmages, combatants that blend magic and martial might. Regardless of a swordmage's magical specialization, magic is crucial to a swordmage. Unlike more mundane warriors, swordmages rely on magic to boost their defensive and offensive capabilities.": "Все эти магические воины - маги меча, бойцы, сочетающие магию и боевую мощь. Независимо от магической специализации мага меча, магия имеет для него решающее значение. В отличие от обычных воинов, маги меча полагаются на магию, чтобы усилить свои защитные и наступательные возможности.",
	"Swordmages spend as much time learning magic as they do practicing their blade work. The synthesis of these dual studies is represented by a swordmage's weapon, which through magical bonding becomes the conduit of a swordmage's magic. As a wizard records their spell knowledge in a spell book, a swordmage inscribes their magical knowledge as glyphs on to their bonded weapon. Since a swordmage's bonded weapon is not only their tool in combat, but also their source of magic, swordmages treat this weapon with the utmost care. Although the name implies sword wielders, some swordmages choose other weapons such as axes, spears, or flails.": "Маги меча тратят столько же времени на изучение магии, сколько на практику работы с клинком. Синтез этих двойных занятий представлен оружием мага-мечника, которое через магическую связь становится проводником магии мага-мечника. Как волшебник записывает свои знания о заклинаниях в книгу заклинаний, так и маг меча записывает свои магические знания в виде глифов на своем связанном оружии. Поскольку связанное оружие мага меча - это не только его боевой инструмент, но и источник магии, маги обращаются с ним очень бережно. Хотя название подразумевает владение мечом, некоторые маги-мечники выбирают другое оружие, например, топоры, копья или флейки.",
	"Some say the swordmage tradition started with the elves who once sought to create guardians against a forgotten darkness. Others speak of the magical warriors of fearsome githyanki that terrorize the Astral Sea. Regardless of the tradition's origins, the path of the swordmage entices those ambitious enough to focus on two opposing arts: swordplay and magic.": "Некоторые говорят, что традиция магов меча началась с эльфов, которые когда-то стремились создать хранителей от забытой тьмы. Другие говорят о магических воинах грозных гитианки, которые терроризируют Астральное море. Независимо от происхождения традиции, путь мага меча манит тех, кто достаточно честолюбив, чтобы сосредоточиться на двух противоположных искусствах: фехтовании и магии.",
	"As the swordmage tradition has grown in popularity, many beyond elves and githyanki have chosen this ambitious practice. Some swordmages were once simple warriors that after witnessing the wonders of devastation of the arcane, then decided to incorporate magic into their fighting style. Other swordmages were once apprentice mages that after a formative event, then realized magic was not enough to survive and achieve their ambitions. Either way, a swordmage requires a dedicated mind and body. One must seek new knowledge but also practice martial excellence.": "По мере роста популярности традиции магов меча многие эльфы и гитьянки избрали для себя эту амбициозную практику. Некоторые маги меча когда-то были простыми воинами, которые, увидев чудеса и разрушения арканы, решили включить магию в свой боевой стиль. Другие маги меча были когда-то магами-учениками, которые после какого-то события, послужившего толчком к развитию, поняли, что магии недостаточно для выживания и достижения своих амбиций. В любом случае, магу меча требуются целеустремленные ум и тело. Человек должен стремиться к новым знаниям, но при этом практиковать боевое мастерство.",
	"As you build your swordmage, carefully consider two elements of your character's background: Where were they trained and what weapon will they bond with? Some large cities, especially among more magical cultures such as the elves, might have institutions that train aspiring swordmages. Perhaps you were a trained soldier chosen for your intelligence to learn magic in order to help your cause win a war. Maybe you apprenticed with a swordmage mentor who taught you all they knew and you are now striking out on your own.": "Создавая своего мага меча, тщательно продумайте два элемента биографии своего персонажа: Где его обучали и с каким оружием он будет связан? В некоторых крупных городах, особенно среди более магических культур, таких как эльфы, могут быть учебные заведения, где готовят начинающих магов меча. Возможно, вы были подготовленным солдатом, которого выбрали за его ум, чтобы обучить магии, чтобы помочь своему делу выиграть войну. Возможно, вы учились у наставника-мага меча, который научил вас всему, что знал сам, и теперь вы начинаете самостоятельную карьеру.",
	"Furthermore, how does your swordmage fight? The weapon you bond with is an important choice. Was the weapon a family heirloom or perhaps passed down from the master that taught you everything you know? Or did you earn this weapon in combat and it represents your first victory?": "Кроме того, как сражается ваш маг меча? Оружие, с которым вы связаны, - важный выбор. Было ли это оружие семейной реликвией или, возможно, передано от мастера, который научил вас всему, что вы знаете? Или вы заработали это оружие в бою, и оно символизирует вашу первую победу?",
	"You can make a swordmage quickly by following these suggestions. First, your highest ability score should be Dexterity or Strength, depending on whether you want to focus on regular melee weapons or on finesse melee weapons. Your next-highest score should be Intelligence as this determines the power of your magic. Second, choose the {@background soldier} or {@background scholar} background.": "Вы можете быстро стать магом меча, следуя следующим рекомендациям. Во-первых, самым высоким показателем способностей должна быть ловкость или сила, в зависимости от того, хотите ли вы сосредоточиться на обычном оружии ближнего боя или на оружии ближнего боя. Следующим по значимости показателем должен быть Интеллект, так как он определяет силу вашей магии. Во-вторых, выберите фон {@background soldier} или {@background scholar}.",
	"At 1st level, you learn a ritual that magically transforms one weapon into your magical conduit. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and transform it into your Arcane Weapon. The chosen weapon becomes your spellcasting focus for your swordmage spells.": "На 1-м уровне вы изучаете ритуал, который магически превращает одно оружие в ваш магический проводник. Вы проводите ритуал в течение 1 часа, который может быть проведен во время короткого отдыха. Оружие должно находиться в пределах вашей досягаемости в течение всего ритуала, по завершении которого вы касаетесь оружия и превращаете его в ваше магическое оружие. Выбранное оружие становится вашим фокусом для заклинаний мага меча.",
	"If your Arcane Weapon is within a mile of you, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Если ваше Arcane Weapon находится в радиусе мили от вас, вы можете призвать это оружие в качестве бонусного действия в свой ход, заставив его мгновенно телепортироваться в вашу руку.",
	"If your Arcane Weapon is broken or damaged, you can spend 1 hour to magically repair the weapon.": "Если ваше Arcane Weapon сломано или повреждено, вы можете потратить 1 час на магический ремонт оружия.",
	"Your Arcane Weapon can shed bright light in a 5-foot radius and dim light for an additional 5 feet. As an action, you can turn the light off or on.": "Ваше магическое оружие может проливать яркий свет в радиусе 5 футов и тусклый свет еще на 5 футов. В качестве действия вы можете выключить или включить свет.",
	"If your Arcane Weapon lacks the two-handed property, and you are wielding it in one hand with another hand free, then you gain a magical +1 bonus to your AC. If you use two hands to make an attack with your Arcane Weapon, then you lose this magical bonus until the start of your next turn.": "Если ваше Arcane Weapon не обладает свойством двуручного оружия, и вы держите его в одной руке, а другая рука свободна, то вы получаете магический бонус +1 к вашему AC. Если вы используете две руки для атаки с помощью своего арканного оружия, то теряете этот магический бонус до начала следующего хода.",
	"If you attempt to bond with another weapon, you must break the bond with your current Arcane Weapon.": "Если вы попытаетесь связать себя с другим оружием, вы должны разорвать связь с вашим текущим Arcane Weapon.",
	"Unlike a wizard, you inscribe your chosen weapon with a handful of spells to augment your fighting style. You channel your magic through your Arcane Weapon, which appears to others as if you're producing magical wonders as you fight. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "В отличие от мага, вы накладываете на выбранное вами оружие несколько заклинаний, дополняющих ваш стиль боя. Вы направляете свою магию через свое арканное оружие, и окружающим кажется, что вы творите магические чудеса во время боя. Общие правила создания заклинаний см. в разделе {@book chapter 10|PHB|10}.",
	"You produce your swordmage spell effects through your blade. You must have a spellcasting focus-specifically your Arcane Weapon or another weapon-in hand when you cast any spell with this Spellcasting feature (meaning the spell has a material component when you cast it).": "Вы создаете эффекты заклинаний мага меча через свой клинок. При произнесении любого заклинания с этой особенностью заклинания у вас в руках должен быть фокус заклинания, а именно ваше Arcane Weapon или другое оружие (это означает, что заклинание имеет материальный компонент при произнесении).",
	"At 1st level, you know two cantrips of your choice from the swordmage {@filter spell list|spells|level=0|class=Swordmage (F:SM)}. At higher levels, you learn additional swordmage cantrips of your choice, as shown in the Cantrips Known column of the swordmage table.": "На 1-м уровне вы знаете два кантрийных заклинания мага меча по вашему выбору {@filter spell list|spells|level=0|class=Swordmage (F:SM)}. На более высоких уровнях вы изучаете дополнительные заклинания мага меча по своему выбору, как показано в колонке Cantrips Known таблицы мага меча.",
	"When you gain a level in this class, you can replace one of the swordmage cantrips you know with another cantrip from the swordmage spell list.": "Когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний мага меча другим заклинанием из списка заклинаний мага меча.",
	"The Swordmage table shows how many spell slots you have to cast your Swordmage spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица мага-мечника показывает, сколько слотов заклинаний у вас есть для произнесения заклинаний мага-мечника 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все израсходованные слоты заклинаний, когда завершаете длительный отдых.",
	"You know two 1st-level spells of your choice from the Swordmage {@filter spell list|spells|level=1|class=Swordmage (F:SM)}.": "Вы знаете два заклинания 1-го уровня по вашему выбору из магии меча {@filter spell list|spells|level=1|class=Swordmage (F:SM)}.",
	"The Spells Known column of the Swordmage table shows when you learn more Swordmage spells of your choice. Each of these spells must be of a level for which you have spell slots, as shown on the table. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "В столбце \"Известные заклинания\" таблицы \"Маг меча\" указано, когда вы изучаете дополнительные заклинания мага меча по своему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний, как показано в таблице. Например, когда вы достигаете 5-го уровня в этом классе, вы можете выучить одно новое заклинание 1-го или 2-го уровня.",
	"Additionally, when you gain a level in this class, you can choose one of the Swordmage spells you know and replace it with another spell from the Swordmage spell list, which also must be of a level for which you have spell slots.": "Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний Мага Меча и заменить его другим заклинанием из списка заклинаний Мага Меча, которое также должно быть того уровня, для которого у вас есть слоты заклинаний.",
	"Intelligence is your spellcasting ability for your swordmage spells, since your magic reflects your arcane studies. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a swordmage spell you cast and when making an attack roll with one.": "Интеллект - это ваша способность к заклинаниям для заклинаний мага меча, поскольку ваша магия отражает ваше обучение арканам. Вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор интеллекта при определении DC броска спасброска для заклинания мага меча и при выполнении броска атаки.",
	"You can use your Arcane Weapon as your spellcasting focus for swordmage spells.": "Для заклинаний мага меча вы можете использовать свое арканное оружие в качестве фокуса заклинаний.",
	"Starting at 2nd level, you can seamlessly blend your magic and blade work. After you use your action to cast a spell, you can make one weapon attack as part of the same action.": "Начиная со 2-го уровня, вы можете легко сочетать магию и работу с клинком. После того как вы используете свое действие для произнесения заклинания, вы можете совершить одну атаку оружием в рамках того же действия.",
	"Once you have used Blade Magic the number of times shown for your swordmage level in the Blade Magic Uses column of the Swordmage table, you must finish a long rest before you can use Blade Magic again.": "После того как вы использовали магию клинка столько раз, сколько указано для вашего уровня мага меча в колонке \"Использование магии клинка\" таблицы \"Маг меча\", вы должны завершить длительный отдых, прежде чем снова использовать магию клинка.",
	"When you reach 3rd level, you choose a tradition that reflects your magical specialization.": "Когда вы достигаете 3-го уровня, вы выбираете традицию, которая отражает вашу магическую специализацию.",
	"Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features also include aegis spells and an aegis.": "Ваш выбор дает вам особенности на 3-м уровне и снова на 7-м, 15-м и 20-м уровнях. Эти особенности также включают заклинания эгиды и эгиду.",
	"Each swordmage tradition has a list of additional spells that you automatically learn at the denoted levels. The spells counts as Swordmage spells for you, but do not count against the number of Swordmage spells you know.": "Каждая традиция магов-мечников имеет список дополнительных заклинаний, которые вы автоматически изучаете на обозначенных уровнях. Эти заклинания засчитываются вам как заклинания мага меча, но не учитываются при подсчете количества известных вам заклинаний мага меча.",
	"Your swordmage tradition gives you a powerful dweomer called an Aegis. Each Aegis provided by your tradition explains how to use it. You must then finish a short or long rest to use your Aegis again.": "Ваша традиция мага меча дает вам мощный двемер, называемый Эгидой. Каждая Эгида, предоставленная вашей традицией, объясняет, как ее использовать. Чтобы снова использовать свою Эгиду, вы должны завершить короткий или длинный отдых.",
	"The saving throw DC for your Aegis effects is equal to your swordmage spell save DC.": "DC спасброска для ваших эффектов Эгиды равен DC спасброска заклинаний вашего мага меча.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке.",
	"Starting at 5th level of this class, after you use your action to cast a cantrip, you can make one weapon attack as part of the same action without expending a use of Blade Magic.": "Начиная с 5-го уровня этого класса, после того, как вы используете свое действие для создания заклинания, вы можете совершить одну атаку оружием в рамках того же действия, не тратя на это использование Магии клинка.",
	"At 6th level, you can bind equipment to yourself in the same ritual you use to transform a weapon into your Arcane Weapon. You can bind a number of equipment equal to your proficiency bonus. If the equipment belongs to another creature, then the ritual fails if the creature doesn't consent to the ritual. If you attempt to bond with another equipment beyond your maximum limit, you must break the bond with one of the other items.": "На 6-м уровне вы можете привязывать к себе снаряжение тем же ритуалом, который вы используете для превращения оружия в ваше Arcane Weapon. Вы можете привязать к себе количество снаряжения, равное вашему бонусу к мастерству. Если снаряжение принадлежит другому существу, то ритуал проваливается, если существо не дает согласия на ритуал. Если вы попытаетесь связать с другим снаряжением больше своего максимального предела, вы должны разорвать связь с одним из других предметов.",
	"If your Arcane Weapon or any bound equipment are on the same plane of existence as you, you can summon any number of them as a bonus action on your turn, causing the bound equipment to teleport to you, and instantly equipping the items in the process. If any of the bound equipment belongs to another creature, and that creature is within 30 feet of you, then the item is equipped to that creature. If the equipper has another item equipped, then the previously equipped item falls to the ground as part of this action. If the equipper isn't willing, then the summoned item falls to the ground.": "Если ваше Arcane Weapon или любое связанное снаряжение находятся на том же плане существования, что и вы, вы можете призвать любое их количество в качестве бонусного действия в свой ход, заставив связанное снаряжение телепортироваться к вам и мгновенно экипировать предметы в процессе. Если любой из связанных предметов принадлежит другому существу, и это существо находится в пределах 30 футов от вас, то предмет экипируется на это существо. Если у экипировщика есть еще один предмет, то ранее экипированный предмет падает на землю как часть этого действия. Если экипировщик не желает, то призванный предмет падает на землю.",
	"At 7th level, you gain a feature from your Swordmage Tradition.": "На 7-м уровне вы получаете способность из своей Традиции магов меча.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"By 10th level, after much practice and study, you have mastered the art of combining a specific spell with your blade. Choose a swordmage spell that you know. You can use Blade Magic when casting that spell without expending a use of Blade Magic.": "К 10-му уровню, после долгих тренировок и обучения, вы овладеете искусством сочетать определенное заклинание со своим клинком. Выберите заклинание мага меча, которое вы знаете. Вы можете использовать магию клинка при произнесении этого заклинания, не расходуя магию клинка.",
	"By spending 8 hours in study, you can change your Favored Spell that you chose for a different swordmage spell.": "Потратив 8 часов на изучение, вы можете поменять выбранное вами Избранное заклинание на другое заклинание мага меча.",
	"At 11th level, you gain a feature from your Swordmage Tradition.": "На 11-м уровне вы получаете способность из своей Традиции магов меча.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 14th level, when you see a creature within 60 feet of you cast a spell, you can use your reaction to interrupt their spell with your weapon. The spell must target only a single creature within 15 feet of you. Make a weapon attack roll against the caster's spell save DC. On a success, the caster's spell fails and has no effect.": "На 14-м уровне, когда вы видите, что существо в радиусе 60 футов от вас произносит заклинание, вы можете использовать свою реакцию, чтобы прервать его заклинание своим оружием. Заклинание должно быть направлено только на одно существо в радиусе 15 футов от вас. Сделайте бросок атаки оружием против DC спасброска заклинателя. В случае успеха заклинание проваливается и не имеет эффекта.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете использованную способность, когда завершаете длительный отдых.",
	"At 15th level, you gain a feature from your Swordmage Tradition.": "На 15-м уровне вы получаете способность из своей Традиции магов меча.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 18th level, you have mastered the art of blending together sword and spell. If you roll initiative and have no uses of Blade Magic remaining, you regain one use of it.": "Начиная с 18-го уровня, вы овладели искусством сочетания меча и заклинаний. Если вы бросили инициативу и у вас не осталось ни одного использования Магии клинка, вы восстанавливаете одно ее использование.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you gain a feature from your Swordmage Tradition.": "На 20-м уровне вы получаете способность из своей Традиции магов меча.",
	"Swordmages that become Swordscholars refrain from specializing in a type of magic, but instead prefer a more holistic approach. Their rigorous studies reward them with magical secrets unknown to other swordmages.": "Маги-мечники, ставшие меченосцами, не специализируются на каком-либо виде магии, а предпочитают более целостный подход. Их строгое обучение награждает их магическими секретами, неизвестными другим магам меча.",
	"When you take this archetype at 3rd level, you gain the following Aegis option:": "Когда вы принимаете этот архетип на 3-м уровне, вы получаете следующую возможность Эгиды:",
	"As a bonus action, you can activate this Aegis to empower nearby magic. When you cast a spell that deals damage, you can add your proficiency bonus to one damage roll of that spell. If a creature within 30 feet of you casts a spell that deals damage, you can use your reaction to add the same bonus to their spell.": "В качестве бонусного действия вы можете активировать эту Эгиду, чтобы усилить магию поблизости. Когда вы произносите заклинание, наносящее урон, вы можете добавить свой бонус к квалификации к одному броску урона этого заклинания. Если существо в радиусе 30 футов от вас произносит заклинание, наносящее урон, вы можете использовать свою реакцию, чтобы добавить тот же бонус к его заклинанию.",
	"Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Ваша Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, you can learn a 1st level spell from the {@filter wizard class|spells|class=Wizard}. The chosen spell counts as a swordmage spell for you. At higher levels of this class, you learn additional wizard spells at 5th, 9th, 13th, and 17th level as shown in the Swordscholar Spells table.": "На 3-м уровне вы можете выучить заклинание 1-го уровня из {@filter wizard class|spells|class=Wizard}. Выбранное заклинание считается для вас заклинанием мага меча. На более высоких уровнях этого класса вы изучаете дополнительные заклинания мага на 5-м, 9-м, 13-м и 17-м уровнях, как показано в таблице Swordscholar Spells.",
	"Starting at 3rd level, you have picked up useful tidbits of knowledge. You learn a {@filter a cantrip from the wizard class|spells|level=0|class=Wizard} and either a language or {@item artisan's tools|PHB|tool proficiency} of your choice.": "Начиная с 3-го уровня, вы получаете полезные знания. Вы изучаете {@filter a cantrip from the wizard class|spells|level=0|class=Wizard} и язык или {@item artisan's tools|PHB|tool proficiency} по вашему выбору.",
	"At 7th level, you have delved deeper into esoteric studies and have learned to cast spells as rituals. You gain a ritual book, which contains the spells you can cast as a ritual as long as you have the book on hand. Your ritual book starts off with two {@filter 1st level spells|spells|level=1|class=Wizard} and one {@filter 2nd level spell|spells|level=1|class=Wizard} with the ritual tag from the wizard class. If you already have a ritual book, you can add those spells to your book.": "На 7-м уровне вы углубились в изучение эзотерики и научились произносить заклинания как ритуалы. Вы получаете книгу ритуалов, которая содержит заклинания, которые вы можете произносить как ритуал, пока книга у вас под рукой. Ваша книга ритуалов начинается с двух {@filter 1st level spells|spells|level=1|class=Wizard} и одного {@filter 2nd level spell|spells|level=1|class=Wizard} с меткой ритуала из класса волшебника. Если у вас уже есть книга ритуалов, вы можете добавить эти заклинания в свою книгу.",
	"If you come across a spell in written form, such as a magical scroll or a wizard's spellbook, you might be able to add it to your ritual book. The spell must be on the {@filter wizard's spell list|spells|class=Wizard}, the spell's level must be of a level you can cast, and it must have the ritual tag. The process of copying the spell into your ritual books takes 2 hours per level of the spells, and costs 50 gp per level of the spell. This cost represents material components spent on practicing the spell, as well as the fine inks you must use to record it.": "Если вам попадется заклинание в письменном виде, например, магический свиток или книга заклинаний волшебника, вы можете добавить его в свою книгу ритуалов. Заклинание должно быть на {@filter wizard's spell list|spells|class=Wizard}, уровень заклинания должен быть таким, чтобы вы могли его произнести, и оно должно иметь метку ритуала. Процесс копирования заклинания в вашу ритуальную книгу занимает 2 часа за уровень заклинания и стоит 50 gp за уровень заклинания. В эту стоимость входят материальные компоненты, потраченные на отработку заклинания, а также тонкие чернила, которые вы должны использовать для его записи.",
	"Starting at 11th level, you can quickly remember a spell you've read about that would help in your situation. As a bonus action, you gain the ability to cast one spell of your choice from the swordmage's spell list. The spell must be of a level for which you have spell slots, and you follow the normal rules for casting it, including expending a spell slot. The ability to cast the spell vanishes from your mind when you cast it or when the current turn ends.": "Начиная с 11-го уровня, вы можете быстро вспомнить заклинание, о котором вы читали и которое могло бы помочь в вашей ситуации. В качестве бонусного действия вы получаете способность произнести одно заклинание по своему выбору из списка заклинаний мага меча. Заклинание должно быть того уровня, для которого у вас есть слоты заклинаний, и вы следуете обычным правилам для его применения, включая расходование слота заклинаний. Способность к заклинанию исчезает из вашего сознания, когда вы его произносите или когда заканчивается текущий ход.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"When you reach 15th level, after casting a spell, you retain an echo of the spell's energy to empower you in combat. When you cast a spell of 1st level or higher, you can gain one of the following effects depending on the spell's school that last until the end of your next turn:": "Когда вы достигаете 15-го уровня, после произнесения заклинания вы сохраняете эхо энергии заклинания, чтобы придать себе силы в бою. Когда вы произносите заклинание 1-го уровня или выше, вы можете получить один из следующих эффектов в зависимости от школы заклинания, который длится до конца вашего следующего хода:",
	"Abjuration": "Абьюз",
	"your AC and saving throws gain a bonus equal to the spell's level": "ваши AC и броски спасения получают бонус, равный уровню заклинания",
	"Conjuration": "Колдовство",
	"You can immediately teleport up to 60 feet to an unoccupied space that you can see": "Вы можете мгновенно телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть.",
	"Divination": "Гадание",
	"you have advantage on all attack rolls ": "вы имеете преимущество во всех бросках атаки",
	"Enchantment": "Очарование",
	"all creatures of your choice within 15 feet of you must make a Wisdom saving throw against your swordmage DC or be frightened": "все существа по вашему выбору в радиусе 15 футов от вас должны сделать бросок спасения по Мудрости против вашего DC мага меча или быть напуганы",
	"Evocation": "Вызывание",
	"your next weapon attack that hits deals additional force damage equal to {@damage 1d10} per spell level": "ваша следующая атака оружием при попадании наносит дополнительный урон силой, равный {@damage 1d10} за уровень заклинания",
	"Illusion": "Иллюзия",
	"your form blurs and creatures have disadvantage on attacks rolls against you": "ваша форма расплывается, и существа имеют недостаток при бросках атаки против вас",
	"Necromancy": "Некромантия",
	"when you damage a creature with a weapon attack, you regain hit points equal to half the amount of damage dealt": "когда вы наносите урон существу атакой оружием, вы восстанавливаете хит-пойнты, равные половине нанесенного урона",
	"Transmutation": "Трансмутация",
	"you gain an additional action each turn that can be used only to take the Attack (one weapon attack only), Dash, or Disengage action": "каждый ход вы получаете дополнительное действие, которое можно использовать только для выполнения действий \"Атака\" (только одна атака оружием), \"Рывок\" или \"Отход\".",
	"At 20th level, your magical studies reach a culmination as you study powerful magic beyond your peers. You learn a {@filter 6th level spell|spells|level=1|class=Wizard} from the wizard class. The spell counts as a swordmage spell for you. You can cast the chosen spell once without expending a spell slot. You must finish a long rest before you can do so again.": "На 20-м уровне ваши магические исследования достигают кульминации, когда вы изучаете могущественную магию за пределами ваших сверстников. Вы изучаете заклинание {@filter 6th level spell|spells|level=1|class=Wizard} из класса магов. Заклинание считается для вас заклинанием мага меча. Вы можете произнести выбранное заклинание один раз, не расходуя слот заклинаний. Перед повторным применением вы должны завершить длительный отдых.",
	"Unlike other swordmages, Blade Summoner specialize in conjuring magical weapons to overwhelm foes in battle. Blade Summoners require intense focus in order to control their conjurations and their own weapon.": "В отличие от других магов меча, Blade Summoner специализируются на создании магического оружия, чтобы поражать противников в бою. Чтобы управлять своими заклинаниями и собственным оружием, им требуется сильное сосредоточение.",
	"As a bonus action, you create a floating magical weapon called an Aegis Blade within 30 feet of you. When you activate this aegis, you can make a melee attack against a creature within range of the weapon. On a hit, the target takes force damage equal to {@damage 1d8} + your ability modifier. The ability modifier you use for your Aegis Blade is the same modifier you use for your Arcane Weapon.": "В качестве бонусного действия вы создаете плавающее магическое оружие под названием \"Клинок эгиды\" в радиусе 30 футов от вас. Когда вы активируете эгиду, вы можете атаковать в ближнем бою существо, находящееся в радиусе действия оружия. При попадании цель получает урон силой, равный {@damage 1d8} + ваш модификатор способностей. Модификатор способности, который вы используете для своего Aegis Blade, - это тот же модификатор, который вы используете для своего Arcane Weapon.",
	"As a bonus action on your turn, you can move your Aegis Blade up to 30 feet and repeat the attack against a creature within range of it.": "В качестве бонусного действия в свой ход вы можете переместить свой клинок Эгиды на расстояние до 30 футов и повторить атаку против существа, находящегося в радиусе его действия.",
	"At higher levels of this class, the damage from your Aegis Blade increases to {@damage 2d8} at 15th level. Your Aegis Blade lasts for 1 minute, ending early if you fall unconscious or die.": "На более высоких уровнях этого класса урон от вашего клинка Эгиды увеличивается до {@damage 2d8} на 15-м уровне. Клинок Эгиды действует в течение 1 минуты и заканчивается раньше, если вы потеряете сознание или умрете.",
	"You gain aegis spells at the swordmage level listed below.": "Вы получаете заклинания эгиды на уровне мага-мечника, указанном ниже.",
	"At 3rd level, you can conjure weapons out of magical energy using your knowledge of craftsmanship. You gain proficiency in {@item smith's tools|phb}.": "На 3-м уровне вы можете создавать оружие из магической энергии, используя свои знания о ремесле. Вы получаете мастерство в {@item smith's tools|phb}.",
	"You can also perform a ritual over the course of 1 hour, which can be done during a short rest, to create any weapon. The weapon you create cannot be magical.": "Вы также можете провести ритуал в течение 1 часа, который можно провести во время короткого отдыха, чтобы создать любое оружие. Созданное вами оружие не может быть магическим.",
	"You can have a number of created weapons up to your proficiency bonus. If you are at your maximum limit of created weapons, and you attempt to create a new weapon, then you must destroy one of your previously created weapons.": "Вы можете иметь количество созданного оружия, равное вашему бонусу к мастерству. Если вы достигли максимального предела созданного оружия и пытаетесь создать новое оружие, то вы должны уничтожить одно из ранее созданных.",
	"Starting at 7th level, you can use your weapon or your summoned blade to block attacks. When you see another creature hit with a melee attack and you or your Aegis Blade are within melee range of the creature, you can use your reaction to add your proficiency bonus to the attacked target's AC for that attack, potentially causing the attack to miss.": "Начиная с 7-го уровня, вы можете использовать свое оружие или призванный клинок для блокирования атак. Когда вы видите, что другое существо наносит удар в ближнем бою, а вы или ваш клинок Эгиды находитесь в радиусе ближнего боя от этого существа, вы можете использовать свою реакцию, чтобы добавить свой бонус к навыкам к AC атакованной цели для этой атаки, что может привести к промаху атаки.",
	"At 11th level, you can launch a conjured weapon to impale a foe. As an action, choose a creature within 30 feet of you. The target must make a Dexterity saving throw against your swordmage spell save DC. The target takes {@damage 4d6} piercing damage on a failed save, or half as much damage on a successful one.": "На 11-м уровне вы можете пустить в ход зачарованное оружие, чтобы поразить врага. В качестве действия выберите существо в радиусе 30 футов от вас. Цель должна сделать бросок на ловкость против DC спасброска вашего заклинания мага меча. При неудачном броске цель получает {@damage 4d6} колющего урона, при удачном - в два раза меньше.",
	"Also on a failure, if the target is on solid ground or next to a solid mass (such as a wall or tree), they are {@condition restrained}. The creature can use its action to make a Strength check against your swordmage spell save DC. If it succeeds, the weapon is removed and vanishes, and the creature is no longer {@condition restrained}.": "Также при провале, если цель находится на твердой земле или рядом с твердой массой (например, стеной или деревом), она теряет {@condition restrained}. Существо может использовать свое действие, чтобы сделать проверку силы против DC спасброска вашего заклинания мага меча. Если это удается, оружие убирается и исчезает, а существо больше не является {@condition restrained}.",
	"Once you use this feature, you can't use it again until after a short or long rest.": "После использования этой функции вы сможете использовать ее снова только после короткого или длительного отдыха.",
	"When you reach 15th level, you can dimensionally follow your summoned blade. After you use your bonus action to command your Aegis Blade, you can teleport to an unoccupied space adjacent to your Aegis Blade as part of the same bonus action. The teleportation fails if your Aegis Blade is more than 60 feet from you.": "Когда вы достигнете 15-го уровня, вы сможете пространственно следовать за призванным клинком. После того как вы используете свое бонусное действие для управления клинком Эгиды, вы можете телепортироваться в незанятое пространство рядом с клинком Эгиды в рамках того же бонусного действия. Телепортация не удается, если клинок Эгиды находится от вас на расстоянии более 60 футов.",
	"At 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you summon magical weapons that dance around you in a 15-foot aura that lasts for 1 minute. Any creature of your choice that enters the aura for the first time or starts their turn in your aura takes {@damage 4d8} slashing damage. Any creature within the aura has half cover to creatures outside of the aura, and the aura's space is difficult terrain to any creature but you.": "На 20-м уровне, в качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды, вы вызываете магическое оружие, которое танцует вокруг вас в 15-футовой ауре, длящейся 1 минуту. Любое существо по вашему выбору, которое попадает в ауру впервые или начинает свой ход в вашей ауре, получает {@damage 4d8} колющего урона. Любое существо внутри ауры имеет половинное прикрытие от существ вне ауры, а пространство ауры является труднопроходимой местностью для любого существа, кроме вас.",
	"Once you use this feature, you can't use it again until after along rest.": "После того как вы воспользуетесь этой функцией, вы сможете использовать ее снова только после отдыха.",
	"Some swordmages seek to master the dangerous magic of chronurgy - the manipulation of time. Fascinated by past events or altering the future, Chronomancers channel time magic to aid them in battle.": "Некоторые маги меча стремятся овладеть опасной магией хрономагии - манипуляцией временем. Увлеченные событиями прошлого или изменением будущего, хрономанты используют магию времени, чтобы помочь себе в бою.",
	"As a bonus action, you can activate this Aegis to speed up time around yourself. You can take a bonus action on each of your turns. This action can be used only to take the Attack (one weapon attack only), Dash, Disengage, Hide, or Use an Object action. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В качестве бонусного действия вы можете активировать эту Эгиду, чтобы ускорить время вокруг себя. Вы можете совершить бонусное действие в каждый свой ход. Это действие можно использовать только для выполнения действий \"Атака\" (только одна атака оружием), \"Рывок\", \"Уход\", \"Спрятаться\" или \"Использовать предмет\". Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, by studying chronurgy, you have a knack for historical facts. You always know how the number of hours left before the next sunrise or sunset. You gain proficiency in the History skill.": "На 3-м уровне, изучая хроноургию, вы обладаете способностью разбираться в исторических фактах. Вы всегда знаете, сколько часов осталось до следующего восхода или захода солнца. Вы получаете мастерство в навыке \"История\".",
	"You can subtly manipulate time to improve your fortunes. You know the {@spell guidance} cantrip.": "Вы можете тонко манипулировать временем, чтобы улучшить свою судьбу. Вы знаете {@spell guidance} заклинание.",
	"Starting at 7th level, you can briefly peer into other timelines. Whenever you finish a short or long rest, you can gain one skill, language, or tool proficiency of your choice, as you temporarily gain the talents of a version of you in a different timeline. This proficiency lasts until you use this feature again.": "Начиная с 7-го уровня, вы можете ненадолго заглядывать в другие временные линии. Каждый раз, когда вы завершаете короткий или длинный отдых, вы можете получить одно умение, язык или инструмент по вашему выбору, так как вы временно получаете таланты вашей версии в другой временной линии. Это умение действует до тех пор, пока вы снова не используете эту способность.",
	"When you see a creature within 30 feet of you fail an attack roll, skill check, or saving throw, you can use your reaction to find a timeline where the creature succeeds. The chosen creature can reroll, and use the better result. Once you use this feature, you can't use it again until after a short or long rest.": "Когда вы видите, что существо в радиусе 30 футов от вас провалило бросок атаки, проверку умений или спасбросок, вы можете использовать свою реакцию, чтобы найти время, в котором существо преуспело. Выбранное существо может сделать повторный бросок и использовать лучший результат. Однажды использовав эту способность, вы сможете использовать ее снова только после короткого или длительного отдыха.",
	"At 11th level, you move so fast, it appears to outside observers that you are vanishing from one spot to the next. While your Aegis is active, and you use your bonus action to {@action dash}, you can instead teleport up to 30 feet to an unoccupied space that you can see.": "На 11-м уровне вы двигаетесь так быстро, что сторонним наблюдателям кажется, что вы исчезаете из одного места в другое. Пока ваша Эгида активна, и вы используете свое бонусное действие, чтобы {@action dash}, вы можете вместо этого телепортироваться на расстояние до 30 футов в незанятое пространство, которое вы можете видеть.",
	"When you reach 15th level, you can lock a creature in a moment of time. As an action, choose a creature within 30 feet of you that you can see. If the creature is willing, then they are locked in time for 1 minute. While locked in time, the target's speed is reduced to 0, and the target can't take any actions, be affected by any other effect, and is immune to all damage. The time lock lasts for 1 minute or until you end the effect on your turn (no action required).": "Когда вы достигнете 15-го уровня, вы сможете запереть существо на мгновение времени. В качестве действия выберите существо в радиусе 30 футов от вас, которое вы можете видеть. Если существо желает, то оно будет заперто во времени на 1 минуту. Пока существо заперто во времени, его скорость снижается до 0, оно не может совершать никаких действий, подвергаться воздействию других эффектов и невосприимчиво к любым повреждениям. Блокировка времени длится 1 минуту или пока вы не отмените эффект в свой ход (действие не требуется).",
	"An unwilling creature can make a Wisdom saving throw against your swordmage spell save DC. On a success, the creature isn't affected by this feature. At the end of each turn of an unwilling, affected target, it can make a Wisdom saving throw. On a success, the time lock ends on the target.": "Нежелающее существо может сделать бросок спасброска мудрости против DC спасброска вашего заклинания мага меча. В случае успеха на существо не действует эта способность. В конце каждого хода невольной затронутой цели она может сделать бросок спасброска мудрости. При успехе блокировка времени для цели заканчивается.",
	"At 20th level, as a bonus action, you can create a beacon in time, intending to return to it if things go wrong. Keep careful track of everything that happens in this turn. At the end of your turn, you can choose to rewind time back to just after you used Time Beacon, undoing any harmful effects that happened to you during that turn including any damage you took. You also regain any expended resources spent during that turn.": "На 20-м уровне в качестве бонусного действия вы можете создать маяк во времени, намереваясь вернуться к нему, если что-то пойдет не так. Внимательно отслеживайте все, что происходит в этот ход. В конце своего хода вы можете отмотать время назад до момента, когда вы использовали маяк времени, отменив все вредные эффекты, произошедшие с вами в течение этого хода, включая любой полученный вами урон. Вы также восстановите все ресурсы, потраченные во время этого хода.",
	"Once you use this feature, you can't use it again until after a long rest.": "После использования этой функции вы сможете использовать ее снова только после длительного отдыха.",
	"By becoming a Crimson Knight, you focus your studies on necromancy and the terrifying art of blood magic. Crimson Knights are often feared for their dark magic, but not all these swordmages are evil: some use blood magic to combat greater evils, while other Blood Knights ruthlessly bend others to their will.": "Став Багровым рыцарем, вы сосредоточите свое обучение на некромантии и ужасающем искусстве магии крови. Багровых рыцарей часто боятся за их темную магию, но не все эти маги меча злы: некоторые используют магию крови для борьбы с большим злом, в то время как другие рыцари крови безжалостно подчиняют других своей воле.",
	"As a bonus action you can activate this Aegis to terrify your foes with dark magic. When you hit a creature with a melee weapon attack, you can attempt to frighten the creature. The hit creature must succeed on a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn. You can only successfully frighten any creature in this way once per turn. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В качестве бонусного действия вы можете активировать эту Эгиду, чтобы устрашить врагов темной магией. Когда вы поражаете существо атакой оружием ближнего боя, вы можете попытаться напугать его. Попавшее в цель существо должно преуспеть в броске спасброска по Мудрости или быть {@condition frightened} от вас до конца вашего следующего хода. Вы можете успешно напугать любое существо таким образом только один раз за ход. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, you can feel the flowing blood of nearby beings. As an action, you can open your awareness to detect living creatures. Until the end of your next turn, you know the location of any creature within 60 feet of you that is not behind total cover. You also know if a sensed creature is below its hit point maximum, or if the creature is diseased or poisoned. This feature does not work on undead or constructs.": "На 3-м уровне вы можете чувствовать текущую кровь близлежащих существ. В качестве действия вы можете открыть свое осознание, чтобы обнаружить живых существ. До конца вашего следующего хода вы знаете местоположение любого существа в радиусе 60 футов от вас, которое не находится под полным укрытием. Вы также знаете, если у обнаруженного существа меньше максимального количества хит-пойнтов, или если оно больное или отравленное. Эта способность не действует на нежить или конструктов.",
	"Starting at 7th level, your blood magic can temporarily control others. When you see a creature within 30 feet of you make an attack roll, skill check, or saving throw, you can use your reaction to impose disadvantage on the roll. If the creature is frightened of you, then they also take necrotic damage equal to your swordmage level.": "Начиная с 7-го уровня, ваша магия крови может временно контролировать других. Когда вы видите, что существо в радиусе 30 футов от вас делает бросок атаки, проверку умений или спасбросок, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок. Если существо испугалось вас, то оно также получает некротический урон, равный вашему уровню мага-мечника.",
	"This feature does not work on undead or constructs. Once you use this feature, you can't use it again until after a short or long rest.": "Эта способность не действует на нежить или конструктов. После использования этой способности вы сможете использовать ее снова только после короткого или длительного отдыха.",
	"At 11th level, you can heal your wounds through sanguine magic. As a bonus action, you can expend one spell slot to regain hit points. The hit points healed is {@dice 1d10} plus your Intelligence modifier (a minimum of 1) for a 1st-level spell slot, plus {@dice 1d10} for each spell level higher than 1st.": "На 11-м уровне вы можете исцелять свои раны с помощью магии сангины. В качестве бонусного действия вы можете потратить один слот заклинания на восстановление хит-пойнтов. Количество исцеленных хит-поинтов равно {@dice 1d10} плюс ваш модификатор интеллекта (минимум 1) за слот заклинания 1-го уровня, плюс {@dice 1d10} за каждый уровень заклинания выше 1-го.",
	"When you reach 15th level, you unleash a burst of blood magic to steal the vitality of nearby foes. As an action, choose any number of creatures within 20 feet of you. A chosen creature must succeed on a Constitution saving throw against your spell save DC. If a creature is frightened of you, then they have disadvantage on the saving throw. A creature takes {@damage 4d8} necrotic damage on a failure, and half as much on a success. You regain hit points equal to half the damage taken by the creature.": "Когда вы достигаете 15-го уровня, вы выпускаете всплеск магии крови, чтобы похитить жизненную силу ближайших врагов. В качестве действия выберите любое количество существ в радиусе 20 футов от вас. Выбранное существо должно успешно пройти бросок на спасение по Конституции против DC спасения вашего заклинания. Если существо боится вас, то оно имеет преимущество при броске спасброска. При неудаче существо получает {@damage 4d8} некротического урона, а при успехе - в два раза меньше. Вы восстанавливаете хит-пойнты, равные половине урона, полученного существом.",
	"This feature does not work on undead or constructs. Once you use this feature, you can't use it again until you finish a short or long rest.": "Эта способность не действует на нежить или конструктов. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"Beginning at 20th level, your frightful mastery of blood magic lets you control others more easily. As a bonus action or as part of your bonus action to activate your Aegis, you enhance your blood magic for 1 minute. During this time, you regain the use of your Puppet feature at the start of your turn. After you use Puppet against a creature, and if the creature isn't already frightened of you, then the creature must succeed on a Wisdom saving throw against your spell save DC or be frightened of you until the end of your next turn.": "Начиная с 20-го уровня, ваше страшное владение магией крови позволяет вам легче контролировать других. В качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды вы усиливаете свою магию крови на 1 минуту. В течение этого времени вы вновь используете свою способность \"Марионетка\" в начале своего хода. После того, как вы примените \"Марионетку\" против существа, и если оно еще не боится вас, то оно должно успешно выполнить бросок на спасение по Мудрости против вашего DC спасения от заклинания или бояться вас до конца вашего следующего хода.",
	"By choosing the Duplicitist archetype, you weave illusions and enchantments to become an illusive threat. Duplicitist swordmages are often deadly assassins, admirers of the fey, cunning warriors, or mischief makers.": "Выбрав архетип Дуплицитиста, вы плетёте иллюзии и чары, чтобы стать неуловимой угрозой. Маги меча-дубликаторы часто становятся смертоносными убийцами, поклонниками фей, хитрыми воинами или озорниками.",
	"As a bonus action, you can activate this Aegis to become {@condition invisible} until the end of your turn. For the duration of this Aegis, you can use your bonus action to gain the same benefit. The invisibility granted from your Aegis always ends early if you attack or cast a spell. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В качестве бонусного действия вы можете активировать эту Эгиду, чтобы стать {@condition invisible} до конца вашего хода. На время действия этой эгиды вы можете использовать свое бонусное действие, чтобы получить то же преимущество. Невидимость, даруемая вашей Эгидой, всегда заканчивается раньше, если вы атакуете или произносите заклинание. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, you are a master at trickery. You know the {@spell minor illusion} cantrip and gain proficiency in either the Deception or Stealth skill.": "На 3-м уровне вы становитесь мастером хитрости. Вы знаете {@spell minor illusion} заклинание и владеете навыком \"Обман\" или \"Скрытность\".",
	"When you reach 7th level, your slippery magic makes your subterfuge and spells difficult to resist. When you make a skill check using the proficiency you gained from your Cunning Trickery feature, you gain a bonus to the check equal to your proficiency bonus.": "Когда вы достигаете 7-го уровня, ваша скользкая магия делает ваши уловки и заклинания трудноуловимыми. Когда вы делаете проверку умения, используя навык, полученный благодаря свойству \"Хитрость\", вы получаете бонус к проверке, равный вашему бонусу к навыку.",
	"When a creature makes a saving throw against one of your spells, you can impose disadvantage on the saving throw as a reaction. Once you use this reaction, you can't use it again until after a short or long rest.": "Когда существо делает бросок спасброска против одного из ваших заклинаний, вы можете наложить недостаток на бросок спасброска в качестве реакции. Однажды использовав эту реакцию, вы сможете использовать ее снова только после короткого или длительного отдыха.",
	"At 11th level, you can effortlessly cloak yourself in illusion. You can cast {@spell disguise self} at will, without expending a spell slot.": "На 11-м уровне вы можете без труда окутывать себя иллюзией. Вы можете произносить заклинания {@spell disguise self} по желанию, не тратя слот заклинания.",
	"Starting at 15th level, you can quickly escape from danger while leaving behind a mirror image of yourself. When you turn {@condition invisible} from a spell or your aegis, you can also teleport up to 60 feet to an unoccupied space that you can see. You also leave behind an illusionary image of you that shares your AC and saving throws. A creature that uses an action to examine the image can determine that it is an illusion by succeeding on an Intelligence ({@skill Investigation}) check against your swordmage spell save DC.": "Начиная с 15-го уровня, вы можете быстро убегать от опасности, оставляя за собой зеркальное отражение себя. Когда вы обращаетесь {@condition invisible} от заклинания или своей эгиды, вы также можете телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Вы также оставляете после себя иллюзорный образ, который разделяет ваши AC и броски спасбросков. Существо, которое использует действие, чтобы рассмотреть изображение, может определить, что это иллюзия, преуспев в проверке интеллекта ({@skill Investigation}) против DC вашего спасброска заклинания мага меча.",
	"The image lasts until your invisibility ends or if the image is damaged.": "Изображение длится до тех пор, пока не закончится ваша невидимость или пока изображение не будет повреждено.",
	"You can use this feature a number of times equal to your proficiency bonus. You regain expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему бонусу мастерства. Вы восстанавливаете использованную способность, когда завершаете длительный отдых.",
	"At 20th level, you weave shadows together to create a near copy of yourself. You can use your action to create a shadowy duplicate of yourself as if you had cast the simulacrum spell. The duplicate's AC equals your own AC. It has a shadowy weapon that matches the statistics of your Arcane Weapon. The duplicate cannot use Double Trouble on itself.": "На 20-м уровне вы можете сплетать тени вместе, чтобы создать почти копию себя. Вы можете использовать свое действие, чтобы создать теневой дубликат себя, как если бы вы применили заклинание \"Симулякр\". AC дубликата равен вашему собственному AC. У него есть теневое оружие, которое соответствует статистике вашего Arcane Weapon. Дубликат не может использовать Double Trouble на себя.",
	"The shadowy duplicate fades away after 1 minute or once it falls to 0 hit points. Once you use this feature, you can't use it again until after a long rest.": "Теневой дубликат исчезает через 1 минуту или когда его количество хит-пойнтов упадет до 0. После использования этой способности вы сможете использовать ее снова только после длительного отдыха.",
	"A few, rare Swordmages forgo close quarter combat to instead focus on engaging their enemies from afar. Eldritch Snipers prefer to channel their battle magic through bows, crossbows, or anything that can be thrown.": "Некоторые редкие маги меча отказываются от ближнего боя, предпочитая сражаться с врагами издалека. Эльдритические снайперы предпочитают направлять свою боевую магию через луки, арбалеты или все, что можно бросить.",
	"As a bonus action, you can activate this Aegis to magically enhance your aim, and you gain advantage on your next ranged attack roll before the end of your turn. If the attack hits, it deals an additional {@damage 1d6} force damage. While this Aegis is active, you can use your bonus action to gain the same benefit. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В качестве бонусного действия вы можете активировать эту эгиду, чтобы магически улучшить свое прицеливание, и получить преимущество при следующем броске атаки в дальнем бою до конца вашего хода. Если атака попадает, она наносит дополнительный {@damage 1d6} урон силой. Пока эгида активна, вы можете использовать свое бонусное действие, чтобы получить то же преимущество. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, you are never left empty handed in battle. If your Arcane Weapon requires ammunition and you are out of ammunition, then mundane ammunition is magically created as needed. If your Arcane Weapon has the Thrown property, then it magically returns to your hand after you throw it.": "На 3-м уровне вы никогда не останетесь в бою с пустыми руками. Если вашему арканному оружию требуются боеприпасы, а у вас их нет, то по мере необходимости магически создаются обычные боеприпасы. Если у вашего арканного оружия есть свойство Throw, то после броска оно магическим образом возвращается в вашу руку.",
	"You also gain proficiency in {@item woodcarver tools|phb} and your choice of the Perception or Stealth skill.": "Вы также получаете мастерство в {@item woodcarver tools|phb} и выбранный вами навык Восприятия или Скрытности.",
	"When you reach 7th level, you can enchant your arrows with deadly elemental magic. When you hit a creature with a ranged weapon attack, you can inflict elemental magic against the creature. You can choose from one of the following effects:": "Когда вы достигнете 7-го уровня, вы сможете зачаровывать свои стрелы смертоносной элементальной магией. Когда вы поражаете существо атакой дальнобойного оружия, вы можете наложить на него элементальную магию. Вы можете выбрать один из следующих эффектов:",
	"{@b Acidic Arrow}: The creature takes {@damage 2d8} acid damage and acid hinders their vision. The target must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} until the end of your next turn.": "{@b Acidic Arrow}: Существо получает {@damage 2d8} урона кислотой, и кислота мешает ему видеть. Цель должна преуспеть в броске на спасбросок конституции против вашего DC спасброска заклинания или быть {@condition blinded} до конца вашего следующего хода.",
	"{@b Explosive Arrow}: The arrow explodes in flames at it hits the creature. The target and all other creatures within 20 feet of the target each take {@damage 2d8} fire damage.": "{@b Explosive Arrow}: Стрела взрывается пламенем при попадании в существо. Цель и все другие существа в радиусе 20 футов от цели получают {@damage 2d8} урона от огня.",
	"{@b Frost Arrow}: The creature takes {@damage 2d8} cold damage and frost begins to freeze their body. The target must succeed on a Constitution saving throw against your spell save DC or be restrained until the end of your next turn.": "{@b Frost Arrow}: Существо получает {@damage 2d8} урона холодом, и мороз начинает замораживать его тело. Цель должна успешно выполнить бросок на спасбросок по Конституции против DC спасброска вашего заклинания или быть скованной до конца вашего следующего хода.",
	"{@b Storm Arrow}: Your arrow streaks like a bolt of lightning before emitting a loud cracking of thunder. The creature takes {@damage 2d8} lightning damage and is knocked {@condition prone}.": "{@b Storm Arrow}: Ваша стрела летит как молния, а затем издает громкий раскат грома. Существо получает {@damage 2d8} урона от молнии и сбивается с ног {@condition prone}.",
	"Starting at 15th level, the damage increases to {@damage 4d8} for each arrow. Once you use this feature, you can't use it again until you finish a short or long rest.": "Начиная с 15-го уровня, урон увеличивается до {@damage 4d8} за каждую стрелу. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"At 11th level, you can use a piece of ammunition as a scrying point. As a bonus action, you can create an {@condition invisible} sensor within 10 feet of a piece of ammunition or a weapon if it can be thrown. As an action, you can see and hear through the sensor as if you were there. During this time, you are {@condition deafened} and {@condition blinded}. The sensor moves with the ammunition, remaining within 10 feet of it. A creature that can see {@condition invisible} objects sees the sensor as a luminous orb about the size of your fist.": "На 11-м уровне вы можете использовать часть боеприпасов в качестве точки наблюдения. В качестве бонусного действия вы можете создать датчик {@condition invisible} в радиусе 10 футов от боеприпаса или оружия, если его можно бросить. В качестве действия вы можете видеть и слышать через датчик, как будто вы там находитесь. В это время вы находитесь на {@condition deafened} и {@condition blinded}. Датчик перемещается вместе с боеприпасом, оставаясь в пределах 10 футов от него. Существо, способное видеть {@condition invisible} объектов, видит датчик как светящуюся сферу размером с ваш кулак.",
	"You can sustain this effect for up to 10 minutes, and you can end it at any time (requires no action). The effect ends early if the ammunition is destroyed or if you use this feature on another piece of ammunition.": "Вы можете поддерживать этот эффект до 10 минут, а прекратить его можно в любой момент (не требует действия). Эффект заканчивается раньше, если боеприпасы уничтожены или если вы используете эту способность на другом боеприпасе.",
	"Starting at 15th level, as a bonus action, you can rapidly fire a bright beacon to an unoccupied space within 120 feet of you to illuminate enemies. Each object within a 20-foot radius of the space is outlined in light. Any creature of your choice within the area must succeed on a Dexterity saving throw against your swordmage spell save DC or also be outlined in light. For 1 minute, objects and affected creatures shed dim light in a 10-foot radius.": "Начиная с 15-го уровня, в качестве бонусного действия вы можете быстро запустить яркий маяк в незанятое пространство в радиусе 120 футов от вас, чтобы осветить врагов. Каждый объект в радиусе 20 футов от этого пространства окрашивается светом. Любое существо по вашему выбору, находящееся в этой области, должно успешно выполнить бросок на ловкость против вашего DC спасброска заклинания мага меча или также быть очерченным светом. В течение 1 минуты предметы и пораженные существа проливают тусклый свет в радиусе 10 футов.",
	"Any attack roll against an affected creature or object has advantage if the attacker can see it, and the affected creature or object can't benefit from being {@condition invisible}. If you hit an affected creature while you are under the effects of your Aegis, then the bonus damage from your Aegis increases to {@damage 2d6}.": "Любой бросок атаки против пораженного существа или объекта имеет преимущество, если атакующий может его видеть, а пораженное существо или объект не может получить преимущество от того, что находится в {@condition invisible}. Если вы бьете пораженное существо, находясь под действием вашей Эгиды, то бонусный урон от вашей Эгиды увеличивается до {@damage 2d6}.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.",
	"At 20th level, when you hit a creature with a ranged weapon attack, you can infuse the attack with deadly necromancy. The target must make a Constitution saving throw against your spell save DC. On a failure, the target takes {@damage 8d10} necrotic damage and half as much on a success. Additionally, if this attack reduces the target to 50 hit points or fewer, the target dies.": "На 20-м уровне, когда вы поражаете существо атакой дальнобойного оружия, вы можете наполнить эту атаку смертоносной некромантией. Цель должна сделать бросок на спасбросок конституции против вашего DC спасброска заклинания. При неудаче цель получает {@damage 8d10} некротического урона, при успехе - в два раза меньше. Кроме того, если эта атака снизит количество хит-поинтов цели до 50 или меньше, цель умрет.",
	"Elementalists are swordmages that specialize in magic originating from the elemental planes. By binding the primal power of the planes to themselves, these swordmages become mortal embodiments of the elements. They might show minor physical manifestations of this power such as earthen skin, an ozone smell, or damp hair.": "Элементалисты - это маги-мечники, специализирующиеся на магии, происходящей из стихийных плоскостей. Привязывая к себе первобытную силу стихий, эти маги становятся смертными воплощениями стихий. Они могут демонстрировать незначительные физические проявления этой силы, такие как земляная кожа, запах озона или влажные волосы.",
	"As a bonus action you can activate this Aegis to empower your blade with elemental fury. Your weapon attacks deal an additional {@damage 1d6} damage. The damage type is determined by your Elemental Attunement.": "В качестве бонусного действия вы можете активировать эту эгиду, чтобы наделить свой клинок элементальной яростью. Ваши атаки оружием наносят дополнительный {@damage 1d6} урон. Тип урона определяется вашей атрибутикой стихий.",
	"At higher levels of this class, the additional damage increases to {@damage 1d8} at 15th level. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "На более высоких уровнях этого класса дополнительный урон увеличивается до {@damage 1d8} на 15-м уровне. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"Choose one of the four great elemental planes: air, earth, fire, or water. This element becomes your Elemental Attunement. For each Elemental Attunement, you gain an associated damage type, learn a cantrip, and gain aegis spells as seen on the Elemental Attunement Table.": "Выберите одну из четырех великих стихий: воздух, землю, огонь или воду. Этот элемент становится вашей Элементальной атрибуцией. За каждую Элементальную атрибуцию вы получаете соответствующий тип урона, изучаете кантину и получаете заклинания эгиды, как показано в таблице Элементальных атрибуций.",
	"You can change your Elemental Attunement whenever you gain a level in this class. When you change your Elemental Attunement, you replace the benefits gained from your previous attunement to the benefits gained by your new attunement.": "Вы можете изменить свою Элементарную амуницию каждый раз, когда получаете уровень в этом классе. При смене атрибуции стихий вы заменяете преимущества, полученные от предыдущей атрибуции, на преимущества, полученные от новой атрибуции.",
	"Cantrip Learned": "Выученное заклинание",
	"Damage Type": "Тип повреждения",
	"lightning": "молния",
	"damage type of your Arcane Weapon": "тип урона вашего арканного оружия",
	"1st Level Aegis Spell": "Заклинание Эгиды 1-го уровня",
	"2nd Level Aegis Spell": "Заклинание Эгиды 2-го уровня",
	"3rd Level Aegis Spell": "Заклинание Эгиды 3-го уровня",
	"4th Level Aegis Spell": "Заклинание Эгиды 4-го уровня",
	"5th Level Aegis Spell": "Заклинание Эгиды 5-го уровня",
	"Starting at 3rd level, you are an expert on the elemental planes. You can speak, read, and write Primordial. You have advantage on Intelligence checks to investigate and recall information about the elemental planes and the creatures that inhabit those planes.": "Начиная с 3-го уровня, вы являетесь экспертом по элементальным планам. Вы можете говорить, читать и писать на Первобытном языке. У вас есть преимущество при проверках интеллекта, чтобы исследовать и вспоминать информацию об элементальных планах и существах, населяющих эти планы.",
	"Starting at 7th level, you gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "Начиная с 7-го уровня, вы получаете одну из следующих особенностей. Вы можете выбрать особенность того же типа, что и ваше Elemental Attunement, или другую.",
	"{@b Air}: Your speed increases by 10 feet and you gain proficiency in Dexterity saving throws.": "{@b Air}: Ваша скорость увеличивается на 10 футов, и вы получаете навыки в бросках на ловкость.",
	"{@b Earth}: Your hit point maximum increases by a number equal to your swordmage level and increases by 1 again whenever you gain a level in this class. Whenever you make a Strength (Athletics) check, you gain a bonus to the check equal to your proficiency bonus.": "{@b Earth}: Максимальное количество ваших хит-пойнтов увеличивается на число, равное вашему уровню мага меча, и увеличивается на 1 каждый раз, когда вы получаете уровень в этом классе. Когда вы делаете проверку силы (атлетика), вы получаете бонус к проверке, равный вашему бонусу мастерства.",
	"{@b Fire}: You can add your proficiency bonus to one damage roll of any spell you cast that deals fire damage.": "{@b Fire}: Вы можете добавить свой бонус мастерства к одному броску урона любого заклинания, наносящего урон огнем.",
	"{@b Water}: You gain a swim speed equal to your walking speed, and can breathe underwater, and you gain {@sense darkvision} out to a range of 120 feet. If you already have {@sense darkvision} from your race, its range increases by 60 feet.": "{@b Water}: Вы приобретаете скорость плавания, равную вашей скорости ходьбы, и можете дышать под водой, а также получаете {@sense darkvision} в радиусе 120 футов. Если у вас уже есть {@sense darkvision} от вашей расы, радиус действия увеличивается на 60 футов.",
	"When you reach 15th level, your affinity to your chosen planar element grows stronger. You gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "Когда вы достигаете 15-го уровня, ваше сродство с выбранной вами планетарной стихией усиливается. Вы получаете одну из следующих особенностей. Вы можете выбрать свойство того же типа, что и ваша Элементарная атрибуция, или другое.",
	"{@b Air}: You gain resistance to lightning and thunder damage.": "{@b Air}: Вы получаете сопротивление к урону от молнии и грома.",
	"{@b Earth}: Moving through nonmagical difficult terrain costs you no extra movement, and you gain a burrow speed equal to your walking speed.": "{@b Earth}: Передвижение по немагической труднопроходимой местности не требует дополнительных затрат движения, и вы получаете скорость передвижения в норе, равную вашей скорости ходьбы.",
	"{@b Fire}: You gain fire resistance and spells that you cast ignore fire resistance.": "{@b Fire}: Вы получаете сопротивление огню, а заклинания, которые вы произносите, игнорируют сопротивление огню.",
	"{@b Water}: You gain resistance to cold damage. When you damage a creature with a spell that's not a cantrip, you can pull or push the creature up to 10 feet.": "{@b Water}: Вы получаете сопротивление к урону холодом. Когда вы наносите урон существу заклинанием, не являющимся кантрийным, вы можете тянуть или толкать это существо на расстояние до 10 футов.",
	"When you reach 15th level, when you activate your aegis, planar energy converges on you. You gain one of the following features. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "По достижении 15-го уровня, когда вы активируете свою эгиду, на вас сходится планарная энергия. Вы получаете одну из следующих особенностей. Вы можете выбрать, какую особенность получить: ту же, что и ваша Элементарная амуниция, или другую.",
	"{@b Air}: While your Aegis is active, and when you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "{@b Air}: Пока ваша Эгида активна, и когда вы подвергаетесь эффекту, который позволяет вам сделать бросок спасброска на ловкость, чтобы получить только половину урона, вы вместо этого не получаете никакого урона, если вы преуспели в броске спасброска, и только половину урона, если вы провалились.",
	"{@b Earth}: When you activate your Aegis, you gain the toughness of mountains. You gain temporary hit points equal to your Swordmage level plus your Intelligence modifier (minimum of 1).": "{@b Earth}: Когда вы активируете свою Эгиду, вы приобретаете прочность гор. Вы получаете временные хит-пойнты, равные вашему уровню мага-мечника плюс ваш модификатор интеллекта (минимум 1).",
	"{@b Fire}: While your Aegis is active, and when you make a weapon attack from Blade Magic, the attack deals additional fire damage equal to {@damage 1d8} per level of the spell cast.": "{@b Fire}: Пока ваша Эгида активна, и когда вы совершаете атаку оружием из магии клинка, атака наносит дополнительный урон огнем, равный {@damage 1d8} за уровень произнесенного заклинания.",
	"{@b Water}: While your Aegis is active, when you hit a creature of a large or smaller size with a melee weapon attack or damage them with a spell from the Water Attunement Aegis Spells, they must succeed on a Strength saving throw against your swordmage spell save DC or be knocked {@condition prone}.": "{@b Water}: Пока ваша эгида активна, когда вы поражаете существо большого или меньшего размера атакой оружием ближнего боя или наносите ему урон заклинанием из списка заклинаний эгиды амулета воды, оно должно преуспеть в броске спасброска силы против вашего DC спасброска заклинания мага меча или будет сбито с ног {@condition prone}.",
	"At 20th level, you can temporarily transform into an aspect of your chosen element. As a bonus action or as part of your bonus action to activate your Aegis, you can also activate your Elemental Aspect, which lasts for 1 minute or until you fall unconscious. Once you use this feature, you can't use it again until after a long rest. You gain one of the following Elemental Aspects. You can choose to gain the feature of the same type as your Elemental Attunement or a different one.": "На 20-м уровне вы можете временно превращаться в аспект выбранной вами стихии. В качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды вы также можете активировать аспект стихии, который длится 1 минуту или пока вы не потеряете сознание. После использования этой способности вы сможете использовать ее снова только после длительного отдыха. Вы получаете один из следующих Элементальных аспектов. Вы можете выбрать способность того же типа, что и ваша Атрибуция стихий, или другую.",
	"{@b Air Aspect}: You become a living storm. You gain a fly speed of 60 feet. As a bonus action, you can shoot a bolt of lightning at a creature within 60 feet of you. Make a ranged spell attack roll against the creature. On a hit, the target takes {@damage 4d10} lightning damage and you can teleport to an unoccupied space adjacent to them.": "{@b Air Aspect}: Вы становитесь живым штормом. Вы приобретаете скорость полета 60 футов. В качестве бонусного действия вы можете выстрелить молнией в существо, находящееся в радиусе 60 футов от вас. Сделайте бросок атаки заклинанием против этого существа. При попадании цель получает {@damage 4d10} урона от молнии, и вы можете телепортироваться в незанятое пространство рядом с ней.",
	"{@b Earth Aspect}: Your skin hardens to stone. You gain resistance to bludgeoning, piercing, and slashing damage. When you hit a creature with a melee weapon attack, they must succeed a Strength saving throw against your swordmage spell save DC or become restrained until the end of your next turn as they are encased in stone.": "{@b Earth Aspect}: Ваша кожа становится твердой, как камень. Вы получаете сопротивление к колющему, пронзительному и режущему урону. Когда вы поражаете существо атакой оружием ближнего боя, оно должно сделать спасбросок на силу против вашего спасброска заклинания мага меча или стать скованным до конца вашего следующего хода, поскольку оно заключено в камень.",
	"{@b Fire  Aspect}: Your form becomes writhing flames. You gain immunity to fire damage. You also create an aura of flames around you in a 15-foot radius. Any creature of your choice that enters the aura for the first time or starts their turn in your aura takes {@damage 4d8} fire damage.": "{@b Fire  Aspect}: Ваша форма превращается в извивающееся пламя. Вы получаете иммунитет к повреждениям от огня. Вы также создаете вокруг себя ауру пламени в радиусе 15 футов. Любое существо по вашему выбору, которое попадает в ауру впервые или начинает свой ход в вашей ауре, получает {@damage 4d8} урона от огня.",
	"{@b Water Aspect}: You assume a watery form that is difficult to pin down. You are under the effects of the {@spell freedom of movement} spell. When you take damage, you can use your reaction to reduce the damage by {@dice 4d8} and teleport 30 feet to an unoccupied space that you can see.": "{@b Water Aspect}: Вы принимаете водянистую форму, которую трудно определить. Вы находитесь под действием заклинания {@spell freedom of movement}. Когда вы получаете урон, вы можете использовать свою реакцию, чтобы уменьшить урон на {@dice 4d8} и телепортироваться на 30 футов в незанятое пространство, которое вы можете видеть.",
	"Swordmages choosing this archetype focus on protecting others from harm through abjuration magic. Guardians normally serve as elite guards for rulers or are wandering swordsmen defending the innocent.": "Маги меча, выбирающие этот архетип, сосредоточены на защите других от вреда с помощью магии абузуры. Хранители обычно служат элитной охраной правителей или являются странствующими мечниками, защищающими невинных.",
	"Each Guardian chooses to be either a defensive or aggressive protector. Choose one of the following Guardian Roles: Defender or Punisher. The role you choose affects your Aegis and features of this archetype.": "Каждый Хранитель выбирает себе роль защитника - оборонительного или агрессивного. Выберите одну из следующих ролей Хранителя: Защитник или Каратель. Выбранная вами роль влияет на вашу Эгиду и особенности этого архетипа.",
	"You can change your Guardian Role whenever you finish a short or long rest, provided you have your Arcane Weapon in hand.": "Вы можете менять свою роль Хранителя каждый раз, когда заканчиваете короткий или длинный отдых, при условии, что у вас в руках есть арканное оружие.",
	"As a bonus action, you can activate this Aegis and then ward an ally within 60 feet of you that you can see. Depending on your Guardian Role, you gain one of the following reactions:": "В качестве бонусного действия вы можете активировать эту эгиду и затем прикрыть союзника в радиусе 60 футов от вас, которого вы можете видеть. В зависимости от вашей роли Хранителя, вы получаете одну из следующих реакций:",
	"{@b Defender}: When you see your warded ally hit by an attack and they are within 30 feet of you, you can use your reaction to create a magical shield surrounding them, and you halve the attack's damage (rounded down) against them.": "{@b Defender}: Когда вы видите, что ваш союзник в защите поражен атакой и находится в пределах 30 футов от вас, вы можете использовать свою реакцию, чтобы создать магический щит вокруг него, и вдвое уменьшить урон атаки (округленный вниз) против него.",
	"{@b Punisher}: When you see a creature within 30 feet of you attack your warded ally, you can use your reaction to teleport to an unoccupied space adjacent to the attacker and make one weapon attack against the creature.": "{@b Punisher}: Когда вы видите, что существо в радиусе 30 футов от вас атакует вашего союзника, находящегося под защитой, вы можете использовать свою реакцию, чтобы телепортироваться в незанятое пространство рядом с атакующим и сделать одну атаку оружием против этого существа.",
	"On later turns, you can use a bonus action to change your warded target to another ally within 60 feet of you that you can see. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В последующие ходы вы можете использовать бонусное действие, чтобы изменить цель, на которую наложен амулет, на другого союзника в радиусе 60 футов от вас, которого вы можете видеть. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, your defensive training emphasizes sturdy protection and constant vigilance. You gain proficiency with heavy armor.": "На 3-м уровне ваша защитная подготовка делает упор на надежную защиту и постоянную бдительность. Вы получаете навык владения тяжелыми доспехами.",
	"You can also mark an area under your protection. You can cast the {@spell alarm} spell without expending a spell slot. You can use this feature a number of times equal to your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Вы также можете пометить область, находящуюся под вашей защитой. Вы можете произнести заклинание {@spell alarm}, не тратя слот заклинания. Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству. Когда вы завершаете длительный отдых, вы восстанавливаете все потраченные заклинания.",
	"Starting at 7th level, as an action, you can create a 10-foot radius beacon of abjuration magic within 30 feet of you that lasts for 1 minute. You can move the beacon 30 feet as a bonus action on your turn. The beacon has one of the following effects depending on your Guardian Role:": "Начиная с 7-го уровня, в качестве действия вы можете создать в радиусе 10 футов от себя маяк абитуриентской магии в радиусе 30 футов, который действует 1 минуту. В свой ход вы можете переместить маяк на 30 футов в качестве бонусного действия. Маяк имеет один из следующих эффектов в зависимости от вашей роли Хранителя:",
	"{@b Defender}: You and any friendly creature within the beacon's area gain a +2 bonus to their AC and saving throws. When you reach 15th level of this class, the bonus increases to +3.": "{@b Defender}: Вы и любое дружественное существо в зоне действия маяка получаете бонус +2 к AC и броскам спасения. Когда вы достигнете 15-го уровня этого класса, бонус увеличится до +3.",
	"{@b Punisher}: If a creature hits you or a friendly creature with an attack while the attacked creature is within the beacon's area, the attacked creature can use their reaction to make the attacker take force damage. The damage taken equals half of the attack's damage (rounded down).": "{@b Punisher}: Если существо поражает вас или дружественное существо атакой, пока атакованное существо находится в зоне действия маяка, атакованное существо может использовать свою реакцию, чтобы заставить атакующего получить урон силой. Полученный урон равен половине урона атаки (округление вниз).",
	"When you reach 11th level, you learn a ritual to magically bind yourself to another person to better protect them. You perform the ritual over the course of 1 hour, which can be done during a short rest. The person must be within your reach throughout the ritual, and must be willing. After the ritual is concluded, you can sense the location of the chosen person as long as they are on the same plane of existence as you. You can sense when the person is damaged, affected by a hostile magical effect, or killed.": "Когда вы достигаете 11-го уровня, вы изучаете ритуал, позволяющий магически связать себя с другим человеком, чтобы лучше защитить его. Вы проводите ритуал в течение 1 часа, который может быть проведен во время короткого отдыха. Человек должен находиться в пределах вашей досягаемости на протяжении всего ритуала и должен быть готов к этому. После завершения ритуала вы можете чувствовать местоположение выбранного человека, если он находится на том же плане существования, что и вы. Вы можете почувствовать, когда человек поврежден, поражен враждебным магическим воздействием или убит.",
	"As a bonus action, you can teleport to an unoccupied space adjacent to your bound person as long as they are on the same plane of existence as you. Teleporting in this way consumes the magic of the bond, ending the connection between the two of you.": "В качестве бонусного действия вы можете телепортироваться в незанятое пространство рядом с вашим связанным человеком, если он находится на том же плане существования, что и вы. Телепортация таким образом расходует магию связи, прекращая связь между вами.",
	"If you attempt to bond with another person, you must break your current bond.": "Если вы попытаетесь установить связь с другим человеком, вы должны разорвать свою текущую связь.",
	"At 15th level, your Aegis grows in strength, and your Aegis gains a benefit depending on your Guardian Role:": "На 15-м уровне сила вашего Эгиды возрастает, и ваша Эгида получает преимущество в зависимости от вашей роли Хранителя:",
	"{@b Defender}: When you use your Aegis reaction, you can choose to teleport your warded ally up to 30 feet to an unoccupied space that you can see. The teleportation fails if your warded ally is unwilling to teleport.": "{@b Defender}: Когда вы используете реакцию \"Эгида\", вы можете выбрать телепортацию вашего союзника, находящегося под защитой, на расстояние до 30 футов в незанятое пространство, которое вы можете видеть. Телепортация проваливается, если ваш союзник не желает телепортироваться.",
	"{@b Punisher}: When you use your Aegis reaction, you can cast a cantrip in place of making a weapon attack.": "{@b Punisher}: Когда вы используете свою реакцию Эгиды, вы можете разыграть кантрип вместо атаки оружием.",
	"When you reach 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you can create powerful magical shields around you and a number of allies up to your Intelligence modifier (minimum of 1). All shielded creatures gain temporary hit points equal to 20 plus your Intelligence modifier.": "Когда вы достигаете 20-го уровня, в качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды вы можете создать мощные магические щиты вокруг себя и нескольких союзников до вашего модификатора интеллекта (минимум 1). Все существа, попавшие под щит, получают временные хит-пойнты, равные 20 плюс ваш модификатор интеллекта.",
	"If a creature damages a shielded creature while the shielded creature has these temporary hit points, the attacking creature takes force damage equal to the total temporary hit points gained.": "Если существо наносит урон защищенному существу, пока защищенное существо имеет эти временные очки попадания, атакующее существо получает урон силы, равный общему количеству полученных временных очков попадания.",
	"The inquisitor takes on the dangerous role of hunting and slaying evil arcane entities, be they wielders of dark magic or powerful otherworldly creatures. Inquisitors are equipped with ways to track, attack, and guard themselves from menacing foes.": "Инквизитор берет на себя опасную роль охотника и истребителя злых арканных сущностей, будь то обладатели темной магии или могущественные потусторонние существа. Инквизиторы владеют способами выслеживания, нападения и защиты от угрожающих врагов.",
	"As a bonus action, you can activate this Aegis and then mark a creature within 60 feet of you that you can see. The first time each turn that you hit the marked target with a melee weapon attack, it takes an extra {@damage 1d6} force damage.": "В качестве бонусного действия вы можете активировать эту Эгиду, а затем пометить существо в радиусе 60 футов от вас, которое вы можете видеть. В первый раз за каждый ход, когда вы поражаете помеченную цель атакой оружия ближнего боя, она получает дополнительный {@damage 1d6} урон силой.",
	"If your marked target uses a spell or magical effect against you that forces you to make a saving throw, you can use your reaction to give yourself advantage on the saving throw.": "Если отмеченная вами цель использует против вас заклинание или магический эффект, заставляющий вас сделать бросок спасброска, вы можете использовать свою реакцию, чтобы дать себе преимущество в броске спасброска.",
	"As a bonus action, you can change marked target to another creature within 60 feet of you that you can see. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "В качестве бонусного действия вы можете сменить помеченную цель на другое существо в радиусе 60 футов от вас, которое вы можете видеть. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"At 3rd level, you can cast the {@spell detect magic} spell without expending a spell slot.": "На 3-м уровне вы можете произнести заклинание {@spell detect magic}, не тратя слот заклинания.",
	"You can use this feature a number of times equal to your proficiency bonus. When you finish a long rest, you regain all expended uses.": "Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству. Когда вы завершаете длительный отдых, вы восстанавливаете все израсходованные способности.",
	"Beginning at 7th level, you have an uncanny intuition after investigating the hidden and obscure. Whenever you make a Wisdom (Insight) check, you gain a bonus to the check equal to your proficiency bonus.": "Начиная с 7-го уровня, вы обладаете сверхъестественной интуицией, исследуя скрытое и непонятное. Каждый раз, когда вы делаете проверку на мудрость (проницательность), вы получаете бонус к проверке, равный вашему бонусу мастерства.",
	"Your experience with hostile magic causes you to gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Charisma saving throws.": "Ваш опыт работы с враждебной магией позволяет вам получить навык бросков спасбросков по Мудрости. Если вы уже обладаете этим навыком, то вместо этого вы получаете навык бросков спасбросков по Харизме.",
	"At 11th level, you can use your knowledge of supernatural entities to quickly deduce a foe's weak points. As a bonus action, choose a creature within 60 feet of you. Make an Intelligence ({@skill Investigation}) check contested by the target's Charisma ({@skill Deception}) check. On a success, you learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. You also have advantage on attack rolls against the target until the end of your turn.": "На 11-м уровне вы можете использовать свои знания о сверхъестественных сущностях, чтобы быстро определить слабые места противника. В качестве бонусного действия выберите существо в радиусе 60 футов от вас. Сделайте проверку интеллекта ({@skill Investigation}), оспариваемую проверкой харизмы ({@skill Deception}) цели. В случае успеха вы узнаете, есть ли у этого существа иммунитет к урону, сопротивление или уязвимость и каковы они. Вы также получаете преимущество при бросках атаки против цели до конца вашего хода.",
	"Once you use this feature on a creature, regardless of success or failure, you can't use it again on them for one hour.": "Как только вы используете эту способность на существе, независимо от успеха или неудачи, вы не можете использовать ее снова на нем в течение часа.",
	"Starting at 15th level, you redirect harmful magic to invigorate yourself. You gain resistance to damage from spells.": "Начиная с 15-го уровня, вы перенаправляете вредоносную магию, чтобы оживить себя. Вы получаете сопротивление к урону от заклинаний.",
	"When you use your reaction from Aegis of the Hunter and succeed on the saving throw, you siphon off some of the magic. You gain temporary hit points equal to {@dice 1d8} plus your Intelligence modifier (minimum of 1).": "Когда вы используете свою реакцию от Aegis of the Hunter и добиваетесь успеха в броске спасброска, вы отсасываете часть магии. Вы получаете временные хит-пойнты, равные {@dice 1d8} плюс ваш модификатор интеллекта (минимум 1).",
	"At 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you can create a 10-foot radius zone of antimagic, as in the {@spell antimagic field} spell, within 30 feet of you that lasts for 1 minute. You can move the antimagic zone 30 feet as a bonus action on your turn.": "На 20-м уровне, в качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды, вы можете создать зону антимагии радиусом 10 футов, как в заклинании {@spell antimagic field}, в радиусе 30 футов от вас, которая длится 1 минуту. В свой ход вы можете переместить антимагическую зону на 30 футов в качестве бонусного действия.",
	"Swordmages that become Meteor Knights study the esoteric magic of dunamancy, specifically concerning the manipulation of gravity. Fascinated by celestial bodies, these swordmages channel the powers of the stars to keep foes in their orbit of destruction.": "Маги меча, ставшие рыцарями метеора, изучают эзотерическую магию дунамантии, в частности, манипулирование гравитацией. Увлеченные небесными телами, эти маги меча используют силу звезд, чтобы удерживать врагов на орбите разрушения.",
	"As a bonus action, you can activate this Aegis to infuse yourself with the strength of the stars. For the duration of this Aegis, you gain advantage on Strength (Athletics) and Dexterity (Acrobatics) checks.": "В качестве бонусного действия вы можете активировать эту эгиду, чтобы напитать себя силой звезд. На время действия этой эгиды вы получаете преимущество при проверках силы (атлетика) и ловкости (акробатика).",
	"Also, when a creature within 30 feet of you that you can see moves, you can use your reaction to force the creature to make a Strength saving throw against your spell save DC. On a failure, the creature's speed drops to 0 until the start of their next turn. This stops any movement they may have been taking. Your Aegis lasts for 1 minute, ending early if you fall unconscious or die.": "Кроме того, когда существо в пределах 30 футов от вас, которое вы видите, движется, вы можете использовать свою реакцию, чтобы заставить это существо сделать бросок на спасение силы против вашего DC спасения заклинания. В случае неудачи скорость существа падает до 0 до начала его следующего хода. Это останавливает любое движение, которое оно могло совершить. Эгида длится 1 минуту и заканчивается раньше, если вы потеряете сознание или умрете.",
	"{@spell destructive wave|EGW} (radiant only)": "{@spell destructive wave|EGW} (только излучение)",
	"At 3rd level you manipulate your density to withstand more weight than normal. You gain proficiency with heavy armor and {@item cartographer's tools|phb}. You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "На 3-м уровне вы можете манипулировать своей плотностью, чтобы выдерживать больший вес, чем обычно. Вы получаете навык владения тяжелой броней и {@item cartographer's tools|phb}. При определении грузоподъемности и веса, который вы можете толкать, тащить или поднимать, вы считаетесь на один размер больше.",
	"Starting at 7th level, you can teleport towards an area in a fiery explosion reminiscent of a meteor. When you use your Arcane Step feature, you can double the teleportation distance and each creature within 10 feet of the space you teleport to must make a Strength saving throw against your spell save DC. On a failure, a creature takes {@damage 2d8} fire damage and is knocked {@condition prone}. On a success, a creature takes half as much damage and isn't knocked {@condition prone}.": "Начиная с 7-го уровня, вы можете телепортироваться в область с огненным взрывом, напоминающим метеорит. Когда вы используете свою способность Arcane Step, вы можете удвоить расстояние телепортации, и каждое существо в радиусе 10 футов от места, в которое вы телепортируетесь, должно сделать бросок на спасение силы против DC вашего спасения заклинания. При неудаче существо получает {@damage 2d8} урона от огня и сбивается с ног {@condition prone}. При успехе существо получает вдвое меньше урона и не сбивается с ног {@condition prone}.",
	"At 15th level of this class, the damage increases to {@damage 4d8}. Once you use this feature, you can't use it again until you finish a short or long rest.": "На 15-м уровне этого класса урон увеличивается до {@damage 4d8}. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"When you reach 11th level, your fiery magic flashes like a star. When you use Star Fall or cast a spell that deals fire or radiant damage, choose one creature damaged by your Star Fall or spell. The creature must succeed on a Constitution saving throw against your swordmage spell save DC or be {@condition blinded} until the end of your next turn.": "Когда вы достигаете 11-го уровня, ваша огненная магия вспыхивает как звезда. Когда вы используете \"Звездопад\" или произносите заклинание, наносящее огненный или лучевой урон, выберите одно существо, поврежденное вашим \"Звездопадом\" или заклинанием. Это существо должно преуспеть в броске на спасбросок конституции против вашего DC спасброска заклинания мага меча или быть {@condition blinded} до конца вашего следующего хода.",
	"At 15th level, you utilize your mastery of dunamancy to escape dangers that would threaten others. You are always under the effects of the {@spell feather fall} spell.": "На 15-м уровне вы используете свое мастерство в дунамантии, чтобы избежать опасностей, которые угрожали бы другим. Вы всегда находитесь под действием заклинания {@spell feather fall}.",
	"Also, when you fall from a height of more than 10 feet, and have a use of your Star Fall feature, you can use Star Fall, except you rapidly fall instead of teleporting. At the end of the fall, you don't take damage from the fall and don't fall {@condition prone}. The rest of the effects from Star Fall remain the same except the fiery explosion emanates from the space you land.": "Кроме того, когда вы падаете с высоты более 10 футов и у вас есть возможность использовать свойство \"Звездопад\", вы можете использовать \"Звездопад\", только вместо телепортации вы быстро падаете. В конце падения вы не получаете урона от падения и не падаете {@condition prone}. Остальные эффекты от \"Звездопада\" остаются прежними, за исключением огненного взрыва, исходящего из места вашего приземления.",
	"Beginning at 20th level, as a bonus action or as part of your bonus action to activate your Aegis, you create heavy gravitational pull in a 30 feet aura centered on you for 1 minute. The area inside the aura is difficult terrain for creatures of your choosing. Any creature of your choosing that starts their turn inside the aura must make a Strength saving throw. On a failure, the creature takes {@damage 4d6} bludgeoning damage and is pulled to an unoccupied space adjacent to you. On a success, the creature takes half damage and isn't pulled.": "Начиная с 20-го уровня, в качестве бонусного действия или как часть бонусного действия для активации вашей Эгиды, вы создаете сильное гравитационное притяжение в 30-футовой ауре, сосредоточенной на вас, на 1 минуту. Область внутри ауры является труднопроходимой местностью для существ по вашему выбору. Любое существо по вашему выбору, которое начинает свой ход внутри ауры, должно сделать бросок на спасение силы. В случае неудачи существо получает {@damage 4d6} повреждений от удара и перетягивается в незанятое пространство рядом с вами. При успехе существо получает половину урона и не притягивается.",
	"You interrupt a creature's attack by warping space with your blade, causing your foe to appear a short distance away and unleash its attack elsewhere. The creature must succeed a Wisdom saving throw or be teleported to an unoccupied space up to 60 feet away from their original location. That space must be on the ground or on a floor. The creature then makes their attack against another creature of your choosing within range. If there is no creature within range, the attack is expended.": "Вы прерываете атаку существа, искривляя пространство своим клинком, заставляя врага появиться на небольшом расстоянии от вас и начать атаку в другом месте. Существо должно успешно выполнить бросок на спасение по Мудрости или телепортироваться в незанятое пространство на расстоянии до 60 футов от своего первоначального местоположения. Это пространство должно находиться на земле или на полу. Затем это существо атакует другое существо по вашему выбору в радиусе действия. Если в радиусе действия нет ни одного существа, атака расходуется.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon darkens with necrotic power, and the attack deals an extra {@damage 4d8} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or be wounded for the spell's duration. While wounded, hit points lost to this spell can be regained only through a Short or Long Rest, rather than by regeneration, magic, or any other means.": "В следующий раз, когда вы поразите существо атакой оружием до окончания действия этого заклинания, ваше оружие потемнеет от некротической силы, и атака нанесет цели дополнительный {@damage 4d8} некротический урон. Кроме того, цель должна успешно выполнить бросок на спасбросок по Конституции или быть ранена на время действия заклинания. Потерянные в результате ранения хит-пойнты могут быть восстановлены только во время короткого или длительного отдыха, а не регенерацией, магией или любым другим способом.",
	"At the end of each of its turns, the target repeats the saving throw. It takes {@damage 2d8} necrotic damage on a failed save, and the spell ends on a successful one.": "В конце каждого своего хода цель повторяет бросок спасброска. При неудачном спасброске она получает {@damage 2d8} некротического урона, при успешном спасброске заклинание заканчивается.",
	"You hurl your blade and it transforms into a line of roaring fire 5 feet wide that extends out from you to a creature within range. Each creature in the line excluding you and the target must make a Dexterity saving throw, taking {@damage 4d8} fire damage on a failed save, and half as much damage on a successful one. You then teleport to an unoccupied square within 5 feet of the target. The roaring flames transform back into your weapon and returns to your hand. You can then make one melee weapon attack against the target. On a hit, you deal an extra {@damage 4d8} fire damage.": "Вы бросаете свой клинок, и он превращается в линию ревущего огня шириной 5 футов, которая распространяется от вас до существа в радиусе действия. Каждое существо в линии, кроме вас и цели, должно сделать бросок на ловкость, получив {@damage 4d8} урона огнем при неудачном броске, и вдвое меньше урона при удачном. Затем вы телепортируетесь на незанятую площадь в радиусе 5 футов от цели. Ревущее пламя превращается обратно в ваше оружие и возвращается в вашу руку. После этого вы можете сделать одну атаку оружием ближнего боя против цели. При попадании вы наносите дополнительный {@damage 4d8} урон огнем.",
	"You slam your weapon into the ground and seismic energy erupts from you in an aura with a 30-foot radius. Until the spell ends, the aura moves with you, centered on you. The area inside the aura is difficult terrain to everyone except you.": "Вы втыкаете оружие в землю, и сейсмическая энергия извергается из вас в виде ауры радиусом 30 футов. Пока заклинание не закончится, аура движется вместе с вами, концентрируясь на вас. Область внутри ауры является труднопроходимой местностью для всех, кроме вас.",
	"When the aura appears, each creature of your choice that is within the aura's area must succeed on a Dexterity saving throw or be knocked {@condition prone}. Each creature of your choice that starts their turn in the aura must also make the same Dexterity saving throw.": "Когда аура появляется, каждое существо по вашему выбору, находящееся в зоне действия ауры, должно успешно выполнить бросок на спасбросок ловкости или быть сбитым с ног {@condition prone}. Каждое существо по вашему выбору, которое начинает свой ход в ауре, также должно сделать тот же бросок на спасбросок ловкости.",
	"A wave of terrifying visions burst from your blade as your foes see you as their worst nightmare. Each creature you choose within the area must make a Wisdom saving throw. On a failed save, the creature takes {@damage 4d10} psychic damage and is {@condition frightened} of you for the spell's duration. On a successful save, a creature takes half the damage and isn't {@condition frightened}.": "Волна ужасающих видений вырывается из вашего клинка, когда ваши враги видят вас как свой худший кошмар. Каждое выбранное вами существо в зоне поражения должно сделать бросок на спасение по Мудрости. При неудачном спасброске существо получает {@damage 4d10} психического урона и становится {@condition frightened} от вас на время действия заклинания. При успешном спасброске существо получает половину урона и не является {@condition frightened}.",
	"At the end of each of its turns, a {@condition frightened} creature repeats the saving throw and the creature is no longer {@condition frightened} on a successful save.": "В конце каждого своего хода {@condition frightened} существо повторяет бросок спасброска, и при успешном спасброске существо больше не получает {@condition frightened}.",
	"Your blade shimmers in multicolor light that entails destruction for your foes. Each time you hit a creature with a weapon attack before this spell ends, roll a {@dice d8} to determine which color affects it.": "Ваш клинок мерцает многоцветным светом, который влечет за собой разрушения для ваших врагов. Каждый раз, когда вы поражаете существо атакой оружием до окончания действия этого заклинания, бросьте {@dice d8}, чтобы определить, какой цвет поражает его.",
	"The creature takes an additional {@damage 2d8} fire damage.": "Существо получает дополнительный {@damage 2d8} урон от огня.",
	"The creature takes an additional {@damage 2d8} acid damage.": "Существо получает дополнительные {@damage 2d8} повреждения кислотой.",
	"The creature takes an additional {@damage 2d8} lightning damage.": "Существо получает дополнительный {@damage 2d8} урон от молнии.",
	"The creature takes an additional {@damage 2d8} poison damage.": "Существо получает дополнительные {@damage 2d8} повреждения ядом.",
	"The creature takes an additional {@damage 2d8} cold damage.": "Существо получает дополнительные {@damage 2d8} повреждения холодом.",
	"The creature must make a Constitution saving throw or be {@condition restrained} until the end of your next turn.": "Существо должно сделать бросок на спасение по Конституции или быть {@condition restrained} до конца вашего следующего хода.",
	"The creature must make a Constitution saving throw be {@condition blinded} until the end of your next turn.": "Существо должно сделать бросок на спасение по Конституции на {@condition blinded} до конца вашего следующего хода.",
	"The creature is affected by two colors. Roll twice more, rerolling any 8.": "На существо воздействуют два цвета. Бросьте еще два раза, повторив все 8.",
	"The next time you hit a creature with a weapon attack before this spell ends, you coat your weapon with toxic poison, and the attack deals an extra {@damage 1d6} poison damage to the target. Additionally, the target must succeed on a Constitution saving throw or be {@condition poisoned} until the spell ends.": "В следующий раз, когда вы ударите существо атакой оружием до окончания действия этого заклинания, вы покрываете свое оружие токсичным ядом, и атака наносит цели дополнительный {@damage 1d6} урон ядом. Кроме того, цель должна успешно выполнить бросок на спасбросок по конституции или получить {@condition poisoned} до окончания действия заклинания.",
	"At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "В конце каждого своего хода цель может сделать еще один бросок на спасение по Конституции. В случае успеха заклинание прекращает свое действие.",
	"You pull a distant foe through dimensional space to be struck by your blade. As an action, choose a creature within 30 feet of you and they must succeed a Wisdom saving throw. If they fail, you teleport the creature to an unoccupied space adjacent to you, and you can make one melee weapon attack against it. The spell fails if there is no unoccupied space adjacent to you or if you teleport the creature to a space not on the ground or not on a floor.": "Вы притягиваете далекого врага через мерное пространство, чтобы поразить его своим клинком. В качестве действия выберите существо в радиусе 30 футов от вас, и оно должно успешно выполнить бросок на спасение по Мудрости. Если оно провалится, вы телепортируете существо в незанятое пространство рядом с вами, и вы можете сделать одну атаку оружием ближнего боя против него. Заклинание не сработает, если рядом с вами нет незанятого пространства или если вы телепортируете существо в пространство не на земле или не на полу.",
	"You glimpse into the future to see how your foes react before they do. You have advantage on weapon attack rolls until this spell ends.": "Вы заглядываете в будущее, чтобы увидеть реакцию противника раньше, чем он сам. У вас есть преимущество при бросках атаки оружием, пока не закончится действие заклинания.",
	"When the spell ends, your mind staggers from mental overload, and you have disadvantage on weapon attack rolls until the end of your next turn.": "Когда заклинание заканчивается, ваш разум пошатывается от умственной перегрузки, и вы имеете недостаток при бросках атаки оружием до конца вашего следующего хода.",
	"Empowering your blade with crackling electricity, you hold your weapon aloft as lightning strikes out at your surrounding foes. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d8} lightning damage and it can't take reactions until the start of its next turn. On a successful save, the creature takes half as much damage and can take reactions. The creature has disadvantage on the saving throw if they are wearing armor made of metal.": "Напитав свой клинок трещащим электричеством, вы держите оружие наперевес, и молния ударяет в окружающих вас врагов. Каждое существо в радиусе действия, кроме вас, должно сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 3d8} урона от молнии и не может реагировать до начала своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и может выполнять реакции. Существо имеет недостаток при спасброске, если на нем надета металлическая броня.",
	"You create a temporary portal next to a distant foe to strike at them with your blade. Choose a creature within 60 feet of you and you can make one melee weapon attack against them. The attack deals an extra {@damage 2d6} force damage to the target.": "Вы создаете временный портал рядом с удаленным противником, чтобы поразить его своим клинком. Выберите существо в радиусе 60 футов от вас и сделайте одну атаку оружием ближнего боя против него. Атака наносит цели дополнительный {@damage 2d6} урон силой.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and corrosive acid burns the target until the start of your next turn. While the acid burns, the target can use its action to remove the acid otherwise the target takes {@damage 1d4} acid damage at the end of their next turn.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия вашего оружия, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а едкая кислота сжигает цель до начала вашего следующего хода. Пока кислота жжет, цель может использовать свое действие, чтобы удалить кислоту, иначе цель получает {@damage 1d4} урона кислотой в конце своего следующего хода.",
	"At 5th level, the attack deals extra acid damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the burning damage to the target increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "На 5-м уровне атака наносит цели дополнительный урон кислотой, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя, и увеличивается до {@dice 2d8} или {@dice 2d6} на 11-м уровне и {@dice 3d8} или {@dice 3d6} на 17-м уровне. Кроме того, урон от ожога цели увеличивается до {@dice 1d6} на 5-м уровне, {@dice 1d8} на 11-м уровне и {@dice 1d10} на 17-м уровне.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and crackling electricity leaps from the target to another creature within 15 feet of the target. The second target takes {@damage 1d4} lightning damage.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия вашего оружия, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а потрескивающее электричество перетекает от цели к другому существу в радиусе 15 футов от цели. Вторая цель получает {@damage 1d4} урона от молнии.",
	"At 5th level, the attack deals extra lightning damage to the first target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the damage to the second target increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "На 5-м уровне атака наносит первой цели дополнительный урон молнией, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя, и увеличивается до {@dice 2d8} или {@dice 2d6} на 11-м уровне и {@dice 3d8} или {@dice 3d6} на 17-м уровне. Также урон, наносимый второй цели, увеличивается до {@dice 1d6} на 5-м уровне, {@dice 1d8} на 11-м уровне и {@dice 1d10} на 17-м уровне.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and magical fire from your weapon burns the target's defenses until the start of your next turn. The next attack against the target before then, adds a {@dice d4} to the attack roll, and the spell ends.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия вашего оружия, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а магический огонь из вашего оружия сжигает защиту цели до начала вашего следующего хода. Следующая атака против цели до этого момента добавляет {@dice d4} к броску атаки, и заклинание заканчивается.",
	"At 5th level, the attack deals extra fire damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "На 5-м уровне атака наносит цели дополнительный урон огнем, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя. На 11-м уровне бросок урона увеличивается до {@dice 2d8} или {@dice 2d6}, а на 17-м уровне - до {@dice 3d8} или {@dice 3d6}.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and your weapon covers the target in frost. The creature subtracts a {@dice d4} from their next attack roll until the start of your next turn.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия вашего оружия, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а ваше оружие покрывает цель инеем. Существо вычитает {@dice d4} из своего следующего броска атаки до начала вашего следующего хода.",
	"At 5th level, the attack deals extra cold damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "На 5-м уровне атака наносит цели дополнительный урон холодом, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя. На 11-м уровне бросок урона увеличивается до {@dice 2d8} или {@dice 2d6}, а на 17-м уровне - до {@dice 3d8} или {@dice 3d6}.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within your weapon's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and psychic energy assaults their mind. The creature subtracts a {@dice d4} from their next skill check until the start of your next turn.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия вашего оружия, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а психическая энергия атакует ее разум. Существо вычитает {@dice d4} из своей следующей проверки умений до начала вашего следующего хода.",
	"At 5th level, the attack deals extra psychic damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "На 5-м уровне эта атака наносит цели дополнительный психический урон, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя. На 11-м уровне бросок урона увеличивается до {@dice 2d8} или {@dice 2d6}, а на 17-м уровне - до {@dice 3d8} или {@dice 3d6}.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and it becomes sheathed in abjuring energy until the start of your next turn. If the target willingly attacks a creature other than you before then, the attack is made with disadvantage, and the spell ends.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия заклинания, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а ее оружие становится окутанным энергией отречения до начала вашего следующего хода. Если до этого цель добровольно атакует существо, отличное от вас, атака будет выполнена с недостатком, и заклинание закончится.",
	"At 5th level, the melee attack deals an extra {@damage 1d8} force damage to the target. The damage roll increases by {@dice 1d8} at 11th level and 17th level.": "На 5-м уровне атака ближнего боя наносит цели дополнительный {@damage 1d8} урон силой. На 11-м и 17-м уровнях бросок урона увеличивается на {@dice 1d8}.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and you are covered in stony armor. You gain a {@dice 1d4} bonus to AC until the start of your next turn. If you are attacked before then, the spell ends after the attack is made, and the stony armor crumbles.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия заклинания, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а вы покрываетесь каменной броней. Вы получаете бонус {@dice 1d4} к AC до начала вашего следующего хода. Если вас атакуют до этого, заклинание заканчивается после атаки, и каменная броня разрушается.",
	"At 5th level, the attack deals extra bludgeoning damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon. The damage roll increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level.": "На 5-м уровне эта атака наносит цели дополнительный урон, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя. На 11-м уровне бросок урона увеличивается до {@dice 2d8} или {@dice 2d6}, а на 17-м уровне - до {@dice 3d8} или {@dice 3d6}.",
	"As part of the action used to cast this spell, you must make an attack with a weapon against one creature within the spell's range, otherwise the spell fails. On a hit, the target suffers the attack's normal effects, and you sap their life force. You gain {@dice 1d4} temporary hit points. The temporary hit points disappear at the start of your next turn.": "В рамках действия, используемого для произнесения этого заклинания, вы должны совершить атаку оружием против одного существа в радиусе действия заклинания, иначе заклинание не сработает. При попадании цель получает обычные эффекты атаки, а вы лишаете ее жизненных сил. Вы получаете {@dice 1d4} временных хит-пойнтов. Временные хит-пойнты исчезают в начале вашего следующего хода.",
	"At 5th level, the attack deals extra necrotic damage to the target equal to {@dice 1d8} for a melee weapon or {@dice 1d6} for a ranged weapon, and increases to {@dice 2d8} or {@dice 2d6} at 11th level, and {@dice 3d8} or {@dice 3d6} at 17th level. Also, the temporary hit points gained increases to {@dice 1d6} at 5th level, {@dice 1d8} at 11th level, and {@dice 1d10} at 17th level.": "На 5-м уровне атака наносит цели дополнительный некротический урон, равный {@dice 1d8} для оружия ближнего боя или {@dice 1d6} для оружия дальнего боя, и увеличивается до {@dice 2d8} или {@dice 2d6} на 11-м уровне и {@dice 3d8} или {@dice 3d6} на 17-м уровне. Также временно получаемые хит-пойнты увеличиваются до {@dice 1d6} на 5-м уровне, {@dice 1d8} на 11-м уровне и {@dice 1d10} на 17-м уровне.",
	"You slam your blade into the ground and burning acid bursts forth around you. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d6} acid damage and half as much damage on a successful save.": "Вы вонзаете свой клинок в землю, и вокруг вас вырывается горящая кислота. Каждое существо в радиусе действия, кроме вас, должно сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 3d6} урона от кислоты, а при успешном спасброске - в два раза меньше урона.",
	"The next time you hit a creature with a weapon attack before this spell ends, you energize your blade with crackling electricity, and the attack deals an extra {@damage 5d10} lightning damage. Additionally, the creature must make a Constitution saving throw or be {@condition stunned} for the spell's duration.": "В следующий раз, когда вы ударите существо атакой оружием до окончания действия этого заклинания, вы зарядите свой клинок трещащим электричеством, и атака нанесет дополнительный {@damage 5d10} урон молнией. Кроме того, существо должно сделать бросок на спасбросок конституции или быть {@condition stunned} на время действия заклинания.",
	"The next time you hit a creature with a weapon attack before this spell ends, you slow down time around them, and the target must succeed on a Wisdom saving throw or be affected by this spell until the spell ends.": "В следующий раз, когда вы поразите существо атакой оружием до окончания действия этого заклинания, вы замедлите время вокруг него, и цель должна преуспеть в броске спасброска мудрости или находиться под действием этого заклинания до окончания действия заклинания.",
	"The affected target's speed is halved, it takes a -2 penalty to AC and Dexterity saving throws, and it can't use reactions.": "Скорость пораженной цели снижается вдвое, она получает штраф -2 к AC и броскам на ловкость, и не может использовать реакцию.",
	"On its turn, it can use either an action or a bonus action, not both. Regardless of the creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "В свой ход оно может использовать либо действие, либо бонусное действие, но не оба. Независимо от способностей или магических предметов существа, оно не может совершить более одной атаки ближнего или дальнего боя во время своего хода.",
	"If the creature attempts to cast a spell with a casting time of 1 action, roll a {@dice d20}. On an 11 or higher, the spell doesn't take effect until the creature's next turn, and the creature must use its action on that turn to complete the spell. If it can't, the spell is wasted.": "Если существо пытается произнести заклинание, время наложения которого составляет 1 действие, бросьте {@dice d20}. Если выпадет 11 или больше, заклинание не начнет действовать до следующего хода существа, и оно должно использовать свое действие в этот ход, чтобы завершить заклинание. Если оно не сможет, заклинание будет потрачено впустую.",
	"The target affected by this spell can make another Wisdom saving throw at the end of each of its turns. On a successful save, the effect ends for it.": "Цель, пораженная этим заклинанием, может сделать еще один бросок на спасбросок мудрости в конце каждого своего хода. При успешном спасброске эффект для нее заканчивается.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon crackles with dimensional power, and the attack deals an extra {@damage 2d6} force damage to the target. Additionally, the target must succeed on a Wisdom saving throw or be teleported to an unoccupied space up to 30 feet away from you. That space must be on the ground or on a floor.": "В следующий раз, когда вы поразите существо атакой оружием до окончания действия этого заклинания, ваше оружие затрещит от силы измерений, и атака нанесет цели дополнительный {@damage 2d6} урон силой. Кроме того, цель должна успешно выполнить бросок на спасбросок Мудрости или телепортироваться в незанятое пространство на расстоянии до 30 футов от вас. Это пространство должно быть на земле или на полу.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon strikes with mind altering magic, and the attack deals an extra {@damage 2d6} psychic damage to the target. Additionally, the target must succeed on an Intelligence saving throw or have muddled thoughts until the spell ends. During that time, whenever the target makes an attack roll, ability check, or Constitution saving throw to maintain concentration, the target must roll a {@dice d6} and subtract the number rolled from the roll.": "В следующий раз, когда вы поразите существо атакой оружием до окончания действия этого заклинания, ваше оружие нанесет удар магией, изменяющей сознание, и атака нанесет цели дополнительный {@damage 2d6} психический урон. Кроме того, до окончания действия заклинания цель должна успешно выполнить бросок на спасбросок интеллекта, иначе ее мысли будут путаться. В течение этого времени всякий раз, когда цель делает бросок атаки, проверку способностей или бросок спасброска по Конституции, чтобы сохранить концентрацию, цель должна бросить бросок на {@dice d6} и вычесть из него полученное число.",
	"At the end of each of its turns, the target can make another Intelligence saving throw. On a success, the spell ends on the target.": "В конце каждого своего хода цель может сделать еще один бросок на спасение интеллекта. В случае успеха заклинание прекращает свое действие.",
	"You swing your weapon creating magical duplicates that strike at all foes. Each creature you choose within the area must make a Dexterity saving throw. A creature takes {@damage 6d6} force damage on a failed save, or half as much damage on a successful one.": "Вы размахиваете своим оружием, создавая магические дубликаты, которые поражают всех врагов. Каждое выбранное вами существо в зоне поражения должно сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 6d6} урона силой, при удачном - в два раза меньше.",
	"You teleport to an unoccupied space within 5 feet of the creature that attacked you. You can then make one melee weapon attack against the creature. On a hit, the attack deals an additional {@damage 3d8} force damage.": "Вы телепортируетесь в незанятое пространство в радиусе 5 футов от атаковавшего вас существа. Затем вы можете сделать одну атаку оружием ближнего боя против этого существа. При попадании атака наносит дополнительный {@damage 3d8} урон силой.",
	"Raging fire bursts from your blade to engulf your foes in an inferno. Each creature within range, other than you, must make a Dexterity saving throw. On a failed save, the creature takes {@damage 4d6} fire damage and is burning. On a successful save, a creature takes half the damage and isn't burning. While a target is burning, it takes {@damage 2d6} fire damage at the start of its turn. At the end of each of its turns, the target can make another Dexterity saving throw. On a success, the burning ends on the target.": "Яростный огонь вырывается из вашего клинка и поглощает ваших врагов в инферно. Каждое существо в радиусе действия, кроме вас, должно сделать бросок на ловкость. При неудачном спасброске существо получает {@damage 4d6} урона от огня и сгорает. При успешном спасброске существо получает половину урона и не горит. Пока цель горит, она получает {@damage 2d6} урона от огня в начале своего хода. В конце каждого своего хода цель может сделать еще один бросок на ловкость. При успехе цель перестает гореть.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon chills with elemental frost, and the attack deals an extra {@damage 3d8} cold damage to the target. Additionally, the target must succeed on a Constitution saving throw or be {@condition restrained} until the spell ends.": "В следующий раз, когда вы ударите существо атакой оружием до окончания действия этого заклинания, ваше оружие охлаждается элементальным морозом, и атака наносит цели дополнительный {@damage 3d8} урон холодом. Кроме того, цель должна успешно выполнить бросок на спасбросок конституции или получить {@condition restrained} до окончания действия заклинания.",
	"A creature {@condition restrained} by the frost can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself and the spell ends.": "Существо {@condition restrained} под действием мороза может использовать свое действие, чтобы сделать проверку силы или ловкости (на выбор) против DC спасения вашего заклинания. В случае успеха оно освобождается, и заклинание заканчивается.",
	"The next time you hit a creature with a weapon attack before this spell ends, your weapon crackles with life draining energy, and the attack deals an extra {@damage 2d6} necrotic damage to the target. Additionally, the target must succeed on a Constitution saving throw or the target deals only half damage with weapon attacks that use Strength until the spell ends.": "В следующий раз, когда вы ударите существо атакой оружием до окончания действия этого заклинания, ваше оружие потрескивает энергией, истощающей жизнь, и атака наносит цели дополнительный {@damage 2d6} некротический урон. Кроме того, цель должна успешно выполнить бросок на спасбросок по Конституции, иначе она наносит только половину урона при атаках оружием, использующим Силу, до окончания действия заклинания.",
	"You warp time to speed yourself up and catch glimpses of other timelines to become aware of all possibilities. For the spell's duration, you have advantage on attack rolls, ability checks, and saving throws. Additionally, other creatures have disadvantage on attack rolls against you for the duration.": "Вы искривляете время, чтобы ускорить себя и уловить проблески других времен, чтобы осознать все возможности. На время действия заклинания вы имеете преимущество при бросках атаки, проверке способностей и бросках спасения. Кроме того, на время действия заклинания другие существа имеют недостаток при бросках атаки против вас.",
	"When the spell ends, your body is staggered as the various timelines resynchronize, and you have disadvantage on attack rolls, ability checks, and saving throws until the end of your next turn.": "Когда заклинание заканчивается, ваше тело пошатывается, поскольку различные временные линии вновь синхронизируются, и вы имеете недостаток при бросках атаки, проверках способностей и бросках спасения до конца вашего следующего хода."
}