{
	"Grim and determined, the inquisitor roots out enemies of all kinds, using trickery and guile when righteousness and purity is not enough. Although inquisitors can be dedicated to particular deities as a clandestine part of the formal religious order, some simply follow their own sense of justice and are more than willing to take the most extreme measures to make sure justice, divine or not, is served.": "Мрачный и решительный, инквизитор уничтожает врагов всех видов, используя хитрость и коварство, когда праведности и чистоты недостаточно. Хотя инквизиторы могут быть посвящены определенным божествам, являясь тайной частью официального религиозного ордена, некоторые из них просто следуют своему чувству справедливости и готовы пойти на самые крайние меры, чтобы убедиться, что справедливость, божественная или нет, восторжествовала.",
	"Inquisitors tend to move from place to place, chasing down enemies and researching emerging threats. As a result, they often travel with others, if for no other reason than to mask their presence. Religious inquisitors may work with members of their faith whenever they can, but even such allies are not above suspicion as no one is truly innocent.": "Инквизиторы обычно переезжают с места на место, преследуя врагов и изучая возникающие угрозы. Поэтому они часто путешествуют вместе с другими, если не по какой-либо другой причине, то для маскировки своего присутствия. Религиозные инквизиторы могут работать с членами своей веры, когда это возможно, но даже такие союзники не вне подозрений, поскольку никто не бывает по-настоящему невиновным.",
	"An inquisitor's life is a harsh one, short on trust and forever engaging in a game of cat and mouse. How did you enter into such a life? Did your piety for your faith lead you to root out heretics and sinners? Were you assigned such a role in a time of great peril for your order? Or are you simply possessed of an unflinching moral backbone and could no longer stand the corrupt world you see around you?": "Жизнь инквизитора сурова, ему не доверяют и вечно играют в кошки-мышки. Как вы попали в такую жизнь? Побудило ли вас благочестие к вере искоренять еретиков и грешников? Вам поручили такую роль в период большой опасности для вашего ордена? Или вы просто обладаете непоколебимой моралью и не можете больше выносить развращенный мир, который вы видите вокруг себя?",
	"You can make an inquisitor quickly by following these suggestions. First, make Wisdom your highest ability score. Second, depending on what fighting style you want to use, choose either Strength or Dexterity. Third, choose the acolyte background.": "Вы можете быстро стать инквизитором, следуя следующим рекомендациям. Во-первых, сделайте Мудрость своим наивысшим показателем способностей. Во-вторых, в зависимости от того, какой стиль боя вы хотите использовать, выберите Силу или Ловкость. В-третьих, выберите фон аколита.",
	"Should you wish to multiclass into an inquisitor, the prerequisites and proficiencies gained are listed below.": "Если вы захотите превратиться в инквизитора, ниже перечислены необходимые условия и получаемые умения.",
	"Strength 13 or Dexterity 13, and Wisdom 13": "Сила 13 или Ловкость 13, и Мудрость 13",
	"Light armor, medium armor, simple weapons.": "Легкая броня, средняя броня, простое оружие.",
	"Pick from one of three orders, each of which focuses on hunting one particular type of foe and gives you features at 1st, 3rd, 6th, 10th, 15th and 18th levels.": "Выберите один из трех приказов, каждый из которых сосредоточен на охоте на один конкретный вид врагов и дает вам характеристики на 1, 3, 6, 10, 15 и 18 уровнях.",
	"Starting at 1st level, you can pronounce judgement upon your foes as a bonus action. Starting when the judgement is made, you receive a bonus or special ability based on the type of judgement.": "Начиная с 1-го уровня, вы можете произносить приговор своим врагам в качестве бонусного действия. Начиная с момента вынесения приговора, вы получаете бонус или особую способность в зависимости от типа приговора.",
	"At 1st level you gain one use of this feature, at 9th level you can use this feature twice and three times at 17th level. You regain all expended uses when you finish a long rest.": "На 1-м уровне вы получаете одно использование этой способности, на 9-м уровне вы можете использовать ее дважды, а на 17-м уровне - трижды. Вы восстанавливаете все израсходованные возможности, когда завершаете длительный отдых.",
	"Once activated this ability lasts for 1 minute, after which all of the bonuses immediately end; if you activate a different judgement whilst one is already active the bonuses from the first judgement end.": "После активации эта способность действует в течение 1 минуты, после чего все бонусы немедленно заканчиваются; если вы активируете другое суждение, когда одно уже активно, бонусы от первого суждения заканчиваются.",
	"When you use this ability, you must select one type of judgement to make:": "Когда вы используете эту способность, вы должны выбрать один тип суждения:",
	"You are filled with divine wrath, gaining a +1 bonus on all weapon damage rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Вы наполняетесь божественным гневом, получая бонус +1 ко всем броскам на урон от оружия. Этот бонус увеличивается до +2 на 9-м уровне и до +3 на 17-м.",
	"You are surrounded by a healing light, causing you to heal 2 hit points each at the start of your turns as long as you have at least 1 hit point and are not {@condition unconscious}. The amount of healing increases to 4 hit points at 9th level and 6 hit points at 17th level.": "Вас окружает исцеляющий свет, заставляющий вас исцелять по 2 хит-поинта в начале хода, пока у вас есть хотя бы 1 хит-поинт и не {@condition unconscious}. Количество исцелений увеличивается до 4 хит-поинтов на 9-м уровне и до 6 хит-поинтов на 17-м уровне.",
	"This judgement spurs you to seek justice, granting a +1 bonus on all weapon attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Это суждение побуждает вас искать справедливости, давая бонус +1 ко всем броскам атаки оружием. Этот бонус увеличивается до +2 на 9-м уровне и до +3 на 17-м.",
	"This judgement gives you great focus and makes your spells more potent. You gain a +1 bonus on Constitution saving throws to maintain concentration on spells and on spell attack rolls. This bonus increases to +2 at 9th level and to +3 at 17th level. At 9th level whilst this judgement is active, creatures have disadvantage on saving throws against your spells.": "Это суждение дает вам большую концентрацию и делает ваши заклинания более мощными. Вы получаете бонус +1 к броскам на спасение конституции для поддержания концентрации на заклинаниях и к броскам на атаку заклинаний. Этот бонус увеличивается до +2 на 9-м уровне и до +3 на 17-м уровне. На 9-м уровне, пока это суждение активно, существа имеют недостаток при бросках спасбросков против ваших заклинаний.",
	"You are surrounded by a protective aura, granting a +1 bonus to your Armor Class. At 9th level, this bonus is increased to +2.": "Вы окружены защитной аурой, дающей бонус +1 к классу брони. На 9-м уровне этот бонус увеличивается до +2.",
	"You are protected from the vile taint of your foes, gaining a +1 bonus on all saving throws. This bonus increases to +2 at 9th level and to +3 at 17th level.": "Вы защищены от мерзкого духа ваших врагов и получаете бонус +1 ко всем броскам спасбросков. Этот бонус увеличивается до +2 на 9-м уровне и до +3 на 17-м.",
	"This judgement makes you feel more resilient, gaining 1d8 + your Wisdom modifier in temporary hitpoints. At 9th level, you gain double the temporary hitpoints you roll.": "Это суждение позволяет вам чувствовать себя более устойчивым, получая 1d8 + ваш модификатор мудрости в виде временных хитпоинтов. На 9-м уровне вы получаете вдвое больше временных хитпоинтов, чем при броске.",
	"You are shielded by a flickering aura, gaining resistance against one of the following types of damage: acid, cold, fire, lightning, poison, or thunder. At 9th level if you already have resistance to the type you choose you gain immunity instead.": "Вы защищены мерцающей аурой и получаете устойчивость к одному из следующих типов повреждений: кислота, холод, огонь, молния, яд или гром. На 9-м уровне, если у вас уже есть сопротивление к выбранному типу, вы получаете иммунитет.",
	"This judgement bathes your weapons in a divine light. While held by you, your weapons count as magic for the purposes of overcoming resistances and immunities; additionally at 9th level your weapon treats immunity as resistance whilst the judgement is active.": "Это суждение омывает ваше оружие божественным светом. Пока вы держите его в руках, ваше оружие считается магическим для преодоления сопротивлений и иммунитетов; дополнительно на 9-м уровне ваше оружие рассматривает иммунитет как сопротивление, пока действует это суждение.",
	"If your DM allows it, starting at 1st level you may employ a small retinue of followers.": "Если ваш DM позволяет, начиная с 1-го уровня вы можете нанять небольшую свиту последователей.",
	"Choose from the following list (duplicates allowed): {@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM}, and {@creature Veteran|MM}. You can only make choices up to the maximum CR/limit for your level.": "Выберите из следующего списка (допускаются дубликаты): {@creature Acolyte|MM}, {@creature Commoner|MM}, {@creature Druid|MM}, {@creature Guard|MM}, {@creature Knight|MM}, {@creature Noble|MM}, {@creature Priest|MM}, {@creature Scout|MM}, {@creature Spy|MM}, {@creature Thug|MM}, {@creature Tribal Warrior|MM} и {@creature Veteran|MM}. Вы можете сделать выбор только до максимального CR/лимита для вашего уровня.",
	"½ or lower": "½ или ниже",
	"1 or lower": "1 или ниже",
	"2 or lower": "2 или ниже",
	"3 or lower": "3 или ниже",
	"Each follower has a salary of 10gp x CR a day (minimum 1gp) and they are controlled by the DM, but follow your orders as long as they're not outright suicidal.": "Каждый последователь получает жалование в размере 10gp x CR в день (минимум 1gp), они контролируются DM, но выполняют ваши приказы, если они не являются откровенно самоубийственными.",
	"The method by which you hire your retinue will be determined by your DM. They could be with you from the start, hired via a recruitment notice, hired from NPCs you meet in your travels or however else your DM sees fit.": "Способ, которым вы нанимаете свою свиту, определяет ваш DM. Они могут быть с вами с самого начала, наниматься через объявление о наборе, наниматься у NPC, которых вы встречаете в своих путешествиях, или любым другим способом, который сочтет нужным ваш DM.",
	"At 2nd level you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "На 2-м уровне вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Вы получаете бонус +2 к броскам атаки дальнобойным оружием.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Если при атаке оружием ближнего боя, которое вы держите двумя руками, выпадает 1 или 2 на кубике урона, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Когда вы участвуете в бою двумя оружиями, вы можете добавить свой модификатор способности к урону второй атаки.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, with careful meditation and practice, fuels your spells.": "Какое-то событие в вашем прошлом или в жизни родителей или предков оставило на вас неизгладимый след, наделив вас колдовской магией. Этот магический источник, при тщательной медитации и практике, питает ваши заклинания.",
	"At 2nd level, you know one cantrip of your choice from the inquisitor spell list. You learn additional inquisitor cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Inquisitor table.": "На 2-м уровне вы знаете одно заклинание на выбор из списка заклинаний инквизитора. На более высоких уровнях вы изучаете дополнительные заклинания инквизиторов по своему выбору, как показано в колонке \"Известные заклинания\" таблицы \"Инквизитор\".",
	"The Inquisitor table shows how many spell slots you have to cast your {@filter inquisitor spells|spells|class=inquisitor} of 1st level and higher. To cast one of these inquisitor spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица инквизитора показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter inquisitor spells|spells|class=inquisitor} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний инквизитора, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell shield|phb} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield|phb} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell shield|phb} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell shield|phb}, используя любой из слотов.",
	"You prepare the list of inquisitor spells that are available for you to cast, choosing from the inquisitor spell list. When you do so, choose a number of inquisitor spells equal to the Prepared Spells column of the Inquisitor table. The spells must be of a level for which you have spell slots.": "Вы готовите список заклинаний инквизитора, которые доступны вам для применения, выбирая из списка заклинаний инквизитора. При этом вы выбираете количество заклинаний инквизитора, равное столбцу \"Подготовленные заклинания\" таблицы \"Инквизитор\". Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of inquisitor spells requires time spent in practice and meditation: at least 1 minute per spell level for each spell on your list.": "Вы можете изменить свой список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний инквизитора требует времени, потраченного на практику и медитацию: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка.",
	"Wisdom is your spellcasting ability for your inquisitor spells, since the power of your magic relies on your ability to project your will into the world. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a inquisitor spell you cast and when making an attack roll with one.": "Мудрость - это ваша способность к заклинаниям для заклинаний инквизитора, поскольку сила вашей магии зависит от вашей способности проецировать свою волю в мир. Вы используете свою Мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания инквизитора, которое вы произносите, и когда делаете бросок атаки.",
	"You can use your inquisitorial symbol of office and/or your holy symbol as a spellcasting focus for your inquisitor spells.": "Вы можете использовать свой символ инквизиторской должности и/или свой святой символ в качестве фокуса для заклинаний инквизитора.",
	"At 3rd level, you gain a feature granted by your Inquisitorial Order.": "На 3-м уровне вы получаете свойство, дарованное вашим инквизиторским орденом.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a feat.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять подвиг.",
	"Beginning at 5th level you can attack twice, instead of once, whenever you take the Attack action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, когда в свой ход выполняете действие \"Атака\".",
	"At 6th level, you gain a feature granted by your Inquisitorial Order.": "На 6-м уровне вы получаете свойство, дарованное вашим инквизиторским орденом.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 8-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 9th level, you gain a second use of your judgement feature.": "На 9-м уровне вы получаете возможность второй раз использовать свою способность суждения.",
	"At 10th level, you gain a feature granted by your Inquisitorial Order.": "На 10-м уровне вы получаете свойство, дарованное вашим инквизиторским орденом.",
	"At 11th level using your wits and experience with battle, you can add your Wisdom modifier to your initiative rolls in addition to your Dexterity modifier.": "На 11-м уровне, используя свою смекалку и опыт сражений, вы можете добавить свой модификатор мудрости к броскам инициативы в дополнение к своему модификатору ловкости.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 12-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 14th level your formidable reputation precedes you and barely anyone can withstand your scrutiny.": "На 14-м уровне ваша грозная репутация опережает вас, и едва ли кто-то сможет выдержать ваше пристальное внимание.",
	"You gain proficiency in {@skill Insight}, {@skill Intimidation} and {@skill Investigation} skills; if you are already proficient in one of those skills then your proficiency bonus is doubled for any ability check you make with that skill.": "Вы приобретаете мастерство в {@skill Insight}, {@skill Intimidation} и {@skill Investigation} навыках; если вы уже владеете одним из этих навыков, то ваш бонус к мастерству удваивается для любой проверки способности, которую вы делаете с помощью этого навыка.",
	"At 15th level, you gain a feature granted by your Inquisitorial Order.": "На 15-м уровне вы получаете свойство, дарованное вашим инквизиторским орденом.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 16-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 17th level, you gain a second use of your judgement feature.": "На 17-м уровне вы получаете возможность второй раз использовать свою способность суждения.",
	"At 18th level, you gain a feature granted by your Inquisitorial Order.": "На 18-м уровне вы получаете свойство, дарованное вашим инквизиторским орденом.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level you can, as an action, present your holy symbol and speak a final judgement upon a foe. Choose one creature within 15 feet of you, the creature must make a Constitution saving throw against your spell save DC. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} psychic damage.": "На 20-м уровне вы можете в качестве действия представить свой священный символ и произнести окончательный приговор врагу. Выберите одно существо в радиусе 15 футов от вас, и оно должно сделать бросок на спасение по Конституции против DC спасения вашего заклинания. Если оно провалится, его количество хит-пойнтов уменьшится до 0. Если удается, оно получает {@damage 10d10} психического урона.",
	"You regain the use of this feature when you finish a long rest.": "Вы вновь используете эту способность, когда завершаете длительный отдых.",
	"An order of inquisitors dedicated to hunting errant \"daemons\", their collective term for celestials, fey, and fiends, the members of this order track down and slay any such daemon that dabbles maliciously in mortal affairs.": "Орден инквизиторов, занимающийся охотой на извращенных \"демонов\" - их собирательный термин для обозначения небесных существ, фей и извергов. Члены этого ордена выслеживают и уничтожают любого демона, который злонамеренно вмешивается в дела смертных.",
	"At each indicated inquisitor level, add the listed spells to your spells prepared.": "На каждом указанном уровне инквизитора добавьте перечисленные заклинания к своим подготовленным заклинаниям.",
	"At 1st level, you gain proficiency with all martial weapons, shields and heavy armor.": "На 1-м уровне вы получаете навыки владения всеми видами боевого оружия, щитами и тяжелыми доспехами.",
	"Starting when you join this order, you're able to strike your weapons against your sworn foes with especially malicious force.": "Начиная с момента вступления в этот орден, вы можете наносить удары своим оружием по заклятым врагам с особой злобной силой.",
	"Whenever you hit a celestial, fey or fiend with a weapon that you're proficient with and deal damage, you deal an amount of additional force damage based on your level in this class, your attacks deal 1d4 force damage at 1st level, 2d4 at 10th level, and 3d4 at 18th level.": "Когда вы бьете небесного существа, фей или изверга оружием, которым вы владеете, и наносите урон, вы наносите дополнительное количество урона силой в зависимости от вашего уровня в этом классе; ваши атаки наносят 1d4 урона силой на 1-м уровне, 2d4 на 10-м уровне и 3d4 на 18-м уровне.",
	"Starting at 3rd level you learn to protect yourself from the insidious attacks of your foes. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1) and can expend 1 use to gain advantage on a saving throw you are required to make. You regain all expended uses of this feature after finishing a long rest.": "Начиная с 3-го уровня вы учитесь защищать себя от коварных атак ваших врагов. Вы получаете количество использований этой способности, равное вашему модификатору мудрости (минимум 1), и можете потратить 1 использование, чтобы получить преимущество при броске на спасение, который вы должны сделать. Вы восстанавливаете все использованные способности после длительного отдыха.",
	"At 6th level you gain access to a Grimoire of True Names, a book containing the collected true names of each celestial, fey and fiend encountered by daemon hunting inquisitors.": "На 6-м уровне вы получаете доступ к Гримуару Истинных Имен - книге, содержащей собранные истинные имена всех небесных существ, фей и извергов, с которыми сталкиваются инквизиторы, охотящиеся на демонов.",
	"As an action you may choose a single celestial, fey, or fiend you can see and that is within earshot and speak aloud their true name. Make an Intelligence (History) check with a DC equal to 13 or the creature's CR (which ever is higher), on a successful roll the chosen creature takes 8d8 necrotic or radiant damage (your choice).": "В качестве действия вы можете выбрать одного небесного существа, фей или дьявола, которого вы видите и который находится в пределах слышимости, и произнести вслух его истинное имя. Сделайте проверку интеллекта (история) с DC, равным 13 или CR существа (в зависимости от того, что выше), при успешном броске выбранное существо получает 8d8 некротических или лучевых повреждений (на ваш выбор).",
	"You have advantage on the history check if you have used this creature's true name before. You gain a number of uses of this feature equal to your Wisdom modifier (minimum of 1), and you regain all expended uses of this feature after finishing a long rest.": "У вас есть преимущество при проверке истории, если вы уже использовали настоящее имя этого существа. Вы получаете число использований этой способности, равное вашему модификатору мудрости (минимум 1), и восстанавливаете все израсходованные способности после длительного отдыха.",
	"Starting at 10th level your presence has become a bane to your foes, all celestials, fey, and fiends within 15 feet of you have disadvantage on all saving throws.": "Начиная с 10-го уровня ваше присутствие становится бичом для ваших врагов: все небесные существа, фей и дьяволы в радиусе 15 футов от вас имеют недостаток во всех бросках спасения.",
	"Additionally you can choose a number of creatures in range that aren't celestials, fey, or fiends up to your Wisdom modifier (minimum of 1), the chosen creatures must succeed a Wisdom save against your spell save DC or have disadvantage on all saving throws whilst within 15 feet of you. On a success the creature is immune to your baneful aura for 24 hours.": "Кроме того, вы можете выбрать несколько существ в радиусе действия, не являющихся небожителями, феями или извергами, в пределах вашего модификатора мудрости (минимум 1); выбранные существа должны пройти спасбросок мудрости против вашего DC спасброска заклинания или иметь недостаток при всех спасбросках, находясь в радиусе 15 футов от вас. В случае успеха существо получает иммунитет к вашей проклятой ауре на 24 часа.",
	"Once you've used your aura in this way, you must finish a long rest before you can use it in this way again.": "После того как вы использовали свою ауру таким образом, вы должны завершить длительный отдых, прежде чем сможете использовать ее снова.",
	"At 15th level you've fought your foes for so long you can predict their defence and break through it with an ease born of experience. You can use your bonus action to gain advantage on attacks against celestials, fey and fiends.": "На 15-м уровне вы сражались с врагами так долго, что можете предугадывать их защиту и пробивать ее с легкостью, рожденной опытом. Вы можете использовать свое бонусное действие, чтобы получить преимущество при атаках против небожителей, фей и извергов.",
	"At 18th level none can stand against your will, none can cause you to falter and none can twist you to their schemes. You become immune to being charmed, frightened and stunned.": "На 18-м уровне никто не может противостоять вашей воле, никто не может заставить вас дрогнуть и никто не может склонить вас к своим планам. Вы становитесь невосприимчивы к чарам, испугу и оглушению.",
	"The bane of mages across the land, this order of inquisitors hunts down and slays rogue spellcasters; using their esoteric abilities to shrug off magic with disturbing ease.": "Этот орден инквизиторов, бич магов всей земли, выслеживает и уничтожает заблудших заклинателей, используя их эзотерические способности, чтобы с тревожной легкостью избавиться от магии.",
	"When you join this order you learn how to counteract the foul machinations of rogue spellcasters. As a reaction to a creature casting a spell within 30 feet of you, you can attempt to stop the spell from being cast.": "Вступив в этот орден, вы научитесь противодействовать нечестным махинациям заклинателей-изгоев. В качестве реакции на заклинание, произнесенное существом в радиусе 30 футов от вас, вы можете попытаться остановить произнесение заклинания.",
	"You declare a spell slot level and roll a Wisdom check against the spellcaster's spell save DC. On a successful roll the spell is stopped, but on a failure the spell continues and your spell slot is still used. The disruption fails automatically if the slot you choose is a lower level than the one used to cast the spell. You may attempt to dispel cantrips without expending a spell slot.": "Вы объявляете уровень слота заклинания и делаете проверку мудрости против DC сохранения заклинания заклинателя. При успешном броске заклинание прекращается, но при неудаче заклинание продолжается, и ваш слот заклинания по-прежнему используется. Рассеивание автоматически прекращается, если выбранный вами слот более низкого уровня, чем тот, который использовался для заклинания. Вы можете попытаться развеять заклинания, не тратя слот заклинания.",
	"At 10th level the range for this ability increases to 45 feet and it increases again to 60 feet at 18th level.": "На 10-м уровне дальность действия этой способности увеличивается до 45 футов, а на 18-м уровне - до 60 футов.",
	"Starting at 3rd level few can withstand your scrutiny for long, you gain advantage on checks to see invisible creatures and to determine illusions.": "Начиная с 3-го уровня мало кто может долго выдерживать ваш пристальный взгляд, вы получаете преимущество при проверках на способность видеть невидимых существ и определять иллюзии.",
	"Beginning at 6th level your magic disruption sends a surge of energy back into the caster's mind.": "Начиная с 6-го уровня ваша магия разрушения посылает всплеск энергии обратно в разум заклинателя.",
	"When you successfully use your spell disruption feature to stop a spell the creature takes a number of d8 equal to the spell's level in psychic damage; on an unsuccessful roll the creature takes half as much psychic damage (rounded down).": "Когда вы успешно используете свою способность прерывания заклинания, чтобы остановить заклинание, существо получает психический урон в количестве d8, равном уровню заклинания; при неудачном броске существо получает вдвое меньше психического урона (округление вниз).",
	"At 10th level you have built up a bulwark against foul sorcery; you have resistance to damage from spells.": "На 10-м уровне вы создали оплот против нечистого колдовства; у вас есть устойчивость к урону от заклинаний.",
	"At 15th level you gain access to an oculum arcanis, a mystic seeing device. When you make your first attack roll against a creature who can cast spells within 30 feet of you on your turn, you do so with advantage.": "На 15-м уровне вы получаете доступ к oculum arcanis, мистическому видящему устройству. Когда вы делаете первый бросок атаки против существа, которое может произносить заклинания в радиусе 30 футов от вас в свой ход, вы делаете это с преимуществом.",
	"Additionally you may use your oculum arcanis to gain 30 feet of true sight for 1 hour; if you do so, you no longer have advantage on your attacks against spellcasting creatures until you finish a long rest.": "Кроме того, вы можете использовать свой oculum arcanis, чтобы получить 30 футов истинного зрения на 1 час; если вы это сделаете, вы больше не будете иметь преимущества при атаках против заклинающих существ, пока не закончите длительный отдых.",
	"At 18th level you learn how to cast powerful wards that can shield you or your allies from harm. As a action you may choose one creature you can see within 15 feet of you (which may include yourself), that creature gains immunity to damage from magical weapon attacks and damage from spells until the end of your next turn.": "На 18-м уровне вы научитесь создавать мощные заслоны, способные защитить вас или ваших союзников от вреда. В качестве действия вы можете выбрать одно существо, которое видите в радиусе 15 футов от себя (в это число может входить и вы сами); это существо получает иммунитет к урону от атак магическим оружием и урону от заклинаний до конца вашего следующего хода.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of 1), and you regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору мудрости (минимум 1), и вы восстанавливаете все израсходованные способности, когда заканчиваете длительный отдых.",
	"Expert hunters adept at tracking and taking down all manner of foul and warped creatures, the inquisitors of this order are invaluable when fighting beastly threats.": "Опытные охотники, умеющие выслеживать и уничтожать всевозможных мерзких и извращенных тварей, инквизиторы этого ордена неоценимы в борьбе со звериными угрозами.",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.": "Начиная с 1-го уровня, вы получаете значительный опыт изучения, выслеживания, охоты и даже общения с определенным видом врагов.",
	"Choose a type of preferred prey: aberrations, beasts, dragons, elementals, giants, monstrosities, oozes or plants. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as preferred prey.": "Выберите тип предпочитаемой добычи: аберрации, звери, драконы, элементали, гиганты, чудовища, оозы или растения. Также вы можете выбрать две расы гуманоидов (например, гноллов и орков) в качестве предпочитаемой добычи.",
	"You have advantage on Wisdom ({@skill Survival}) checks to track your preferred prey, as well as on Intelligence checks to recall information about them.": "Вы имеете преимущество при проверках мудрости ({@skill Survival}), чтобы выследить предпочитаемую добычу, а также при проверках интеллекта, чтобы вспомнить информацию о ней.",
	"At 3rd level you can use your bonus action to make a DC 10 Nature check to recall information about a creature type you chose in your preferred prey feature, gaining advantage on saving throws against their weapon and spell attacks for 1 minute.": "На 3-м уровне вы можете использовать свое бонусное действие, чтобы сделать проверку природы DC 10, чтобы вспомнить информацию о типе существ, выбранном вами в характеристике предпочитаемой добычи, получая преимущество в бросках спасения против их атак оружием и заклинаниями в течение 1 минуты.",
	"Starting at 6th level you learn how to efficiently trap your prey, holding them in place for you to strike. Using your action, choose a large or smaller creature up to 60 feet away from you and make a melee attack roll if you're within range or a ranged attack if the creature is within your weapon's short range.": "Начиная с 6-го уровня вы научитесь эффективно заманивать добычу в ловушку, удерживая ее на месте, чтобы вы могли нанести удар. Своим действием выберите крупное или мелкое существо на расстоянии до 60 футов от вас и сделайте бросок атаки ближнего боя, если вы находитесь в пределах досягаемости, или атаки дальнего боя, если существо находится в пределах ближнего боя вашего оружия.",
	"On a hit the creature must succeed a Strength saving throw with a DC of 8 + your proficiency bonus + your attack's ability score modifier or become restrained until the end of your next turn.": "При попадании существо должно успешно выполнить бросок на спасение силы с DC, равным 8 + ваш бонус мастерства + модификатор очков способностей вашей атаки или стать скованным до конца вашего следующего хода.",
	"Starting at 10th level you apply your practical experience in the field to enhance your attacks. You add half your wisdom modifier (rounded down, minimum of 1) to attack and damage rolls against the type of creatures you've chosen for your preferred prey feature. At 15th level you add your full wisdom modifier to attack and damage rolls.": "Начиная с 10-го уровня вы применяете свой практический опыт в этой области, чтобы усилить свои атаки. Вы добавляете половину своего модификатора мудрости (округляется вниз, минимум 1) к броскам атаки и урона против того типа существ, который вы выбрали в качестве предпочитаемой добычи. На 15-м уровне вы добавляете полный модификатор мудрости к броскам атаки и урона.",
	"Additionally you can choose another type of preferred prey from the list in that class feature or you can select two races of humanoids.": "Кроме того, вы можете выбрать другой вид предпочитаемой добычи из списка в этой классовой особенности или выбрать две расы гуманоидов.",
	"At 15th level you can siphon the stamina of your foes to learn their weaknesses. You can use your action to target a creature within 30 feet of you, the creature must make a Constitution saving throw against your spell save DC.": "На 15-м уровне вы можете высасывать выносливость ваших врагов, чтобы узнать их слабости. Вы можете использовать свое действие, чтобы нацелиться на существо в радиусе 30 футов от вас; существо должно сделать бросок спасброска по Конституции против вашего броска спасброска по заклинанию.",
	"On a failed save they suffer 1 level of exhaustion and you gain advantage on attacks against creatures of the same type as the one siphoned on your next turn.": "При неудачном спасброске они получают 1 уровень истощения, а вы получаете преимущество при атаках против существ того же типа, что и выкачанный, в свой следующий ход.",
	"You regain the use of this feature once you have finished a long rest.": "Вы снова можете использовать эту способность, как только закончите длительный отдых.",
	"After so long chasing your quarry, you know just how to break their guard. At 18th level you gain advantage on attack rolls against the type of creatures you've chosen for your preferred prey feature when you use the know your quarry feature.": "После столь долгой погони за добычей вы знаете, как сломить ее бдительность. На 18-м уровне вы получаете преимущество при бросках на атаку против существ, которых вы выбрали в качестве предпочитаемой добычи, когда используете свойство \"Знать свою добычу\".",
	"Inquisitors of this order, as the name may suggest, preserve the sanctity of life by rooting out and destroying the creatures of the undead; from the lowliest vampire to the most ancient lich, none escape their watch.": "Инквизиторы этого ордена, как можно догадаться из названия, охраняют святость жизни, выискивая и уничтожая существ нежити; от самого низкого вампира до самого древнего лича, никто не уйдет от их наблюдения.",
	"When you join this order you learn how to arm yourself to better fight the creatures of the undead. You gain proficiency with {@item heavy crossbow|PHB|heavy crossbows}, as well as {@item Woodcarver's Tools|PHB} and may spend 1 hour using the tools with a small supply of wood to craft a wooden stake.": "Вступив в этот орден, вы научитесь вооружаться, чтобы лучше сражаться с существами нежити. Вы приобретаете навыки владения {@item heavy crossbow|PHB|heavy crossbows}, а также {@item Woodcarver's Tools|PHB} и можете потратить 1 час на использование инструментов с небольшим запасом дерева, чтобы изготовить деревянный кол.",
	"A wooden stake is a simple melee weapon with the light and thrown (20/60) properties, on a hit it deals {@dice 1d4} piercing damage.": "Деревянный кол - это простое оружие ближнего боя со свойствами света и метания (20/60), при попадании наносит {@dice 1d4} колющего урона.",
	"You may also create {@item Holy Water (flask)|PHB|holy water} by performing a special ritual. The ritual takes 1 hour to perform, uses 25 gp worth of powdered silver, and requires you to expend a 1st-level spell slot.": "Вы также можете создать {@item Holy Water (flask)|PHB|holy water}, проведя специальный ритуал. Ритуал длится 1 час, использует 25 gp порошкового серебра и требует от вас затраты слота заклинания 1-го уровня.",
	"Members of this order are typically chosen from those with impressive mental fortitude in the face of undeath.": "Члены этого ордена обычно выбираются из тех, кто обладает впечатляющей психической стойкостью перед лицом смерти.",
	"At 3rd level whenever you must make a Intelligence, Wisdom, or Charisma saving throw against a spell or effect from an undead creature, you gain advantage on the roll.": "На 3-м уровне всякий раз, когда вы должны сделать бросок на спасение от заклинания или эффекта неживого существа, вы получаете преимущество при броске.",
	"Starting at 3rd level as an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw against your spell save DC. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Начиная с 3-го уровня в качестве действия вы вручаете свой святой символ и произносите молитву, порицающую нежить. Каждая нежить, которая может видеть или слышать вас в радиусе 30 футов от вас, должна сделать бросок спасброска мудрости против вашего броска спасброска заклинания. Если существо провалит бросок спасброска, оно будет повернуто на 1 минуту или пока не получит урон.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Повернутое существо должно потратить свой ход на то, чтобы попытаться отойти от вас как можно дальше, и оно не может добровольно переместиться в пространство в пределах 30 футов от вас. Оно также не может принимать реакции. Для своих действий оно может использовать только действие \"Рывок\" или попытаться убежать от эффекта, который мешает ему двигаться. Если двигаться некуда, существо может использовать действие Dodge.",
	"You can use this feature once, and may use it twice at 15th level. When you finish a short or long rest, you regain your expended uses.": "Вы можете использовать эту способность один раз, а на 15-м уровне можете использовать ее дважды. Когда вы завершаете короткий или длинный отдых, вы восстанавливаете потраченные силы.",
	"At 6th level you learn sacred rites that can impede an undead assault for a brief time. As an action you present your holy symbol and do one of the following:": "На 6-м уровне вы изучаете священные обряды, которые могут на короткое время помешать нападению нежити. В качестве действия вы вручаете свой священный символ и делаете одно из следующих действий:",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must make a Wisdom saving throw against your spell save DC and does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is {@condition charmed} by you for 1 minute or until you or your companions do anything harmful to it. The {@condition charmed} creature regards you as a friendly acquaintance. When the effect ends, the creature knows it was {@condition charmed} by you.": "Выберите количество существ нежити, которых вы можете видеть в радиусе 30 футов, равное вашему модификатору мудрости (минимум 1). Цель должна сделать бросок спасброска мудрости против DC спасброска вашего заклинания и делает это с преимуществом, если вы или ваши спутники сражаетесь с ней. Если она проваливает бросок спасброска, она находится {@condition charmed} от вас в течение 1 минуты или до тех пор, пока вы или ваши спутники не нанесут ей вред. Это {@condition charmed} существо воспринимает вас как дружелюбного знакомого. Когда эффект заканчивается, существо знает, что оно было {@condition charmed} вами.",
	"Choose a number of undead creatures you can see within 30 feet equal to your Wisdom modifier (minimum of 1). A target must succeed on a Wisdom saving throw or be {@condition paralyzed} for 1 minute and fall prone. At the end of each of its turns, a target can make another Wisdom saving throw. On a success, the {@condition paralyzed} condition ends on the target.": "Выберите количество существ нежити, которых вы можете видеть в радиусе 30 футов, равное вашему модификатору мудрости (минимум 1). Цель должна успешно выполнить бросок на спасбросок мудрости или получить {@condition paralyzed} на 1 минуту и упасть. В конце каждого своего хода цель может сделать еще один бросок на спасбросок мудрости. В случае успеха состояние {@condition paralyzed} прекращается.",
	"At 10th level you understand how to efficiently combat several varieties of undead, and gain the following benefits:": "На 10-м уровне вы понимаете, как эффективно бороться с несколькими разновидностями нежити, и получаете следующие преимущества:",
	"You are immune to being {@condition charmed} or {@condition frightened} by undead creatures.": "Вы невосприимчивы к воздействию {@condition charmed} или {@condition frightened} существ нежити.",
	"If you reduce a creature with the Undead Fortitude trait to 0 hit points with a melee attack, ranged attack or a spell, the trait does not function and the creature dies.": "Если вы снижаете у существа с чертой \"Стойкость нежити\" до 0 хит-пойнтов атакой ближнего боя, атакой дальнего боя или заклинанием, черта не действует, и существо умирает.",
	"Once per turn when you hit an undead creature that has resistance to bludgeoning, piercing, or slashing damage from nonmagical attacks, your attack ignores that resistance.": "Один раз за ход, когда вы бьете существо нежити, имеющее сопротивление к колющему, пронзительному или косому урону от немагических атак, ваша атака игнорирует это сопротивление.",
	"At 15th level you are able to prevent undead from returning or new undead being created with your killing blows.": "На 15-м уровне вы можете предотвращать возвращение нежити или создание новой нежити своими убийственными ударами.",
	"Whenever you reduce a creature to 0 hit points with a melee attack, ranged attack or a spell, the creature can't become undead by any means short of a wish spell for the next 7 days.": "Когда вы снижаете количество хит-пойнтов существа до 0 с помощью атаки ближнего боя, атаки дальнего боя или заклинания, это существо не может стать нежитью никаким способом, кроме заклинания желания, в течение следующих 7 дней.",
	"If the creature is already undead and of CR 15 or lower, it is instantly destroyed instead.": "Если существо уже является нежитью и имеет CR 15 или ниже, оно мгновенно уничтожается.",
	"At 18th level you can emit of a burst of positive energy as an action. Each undead creature within 30 feet of you must make a Dexterity saving throw against your spell save DC; they take {@damage 10d6} radiant damage on failed save and half as much on a successful one.": "На 18-м уровне вы можете испускать всплеск положительной энергии как действие. Каждое существо нежити в радиусе 30 футов от вас должно сделать бросок на ловкость против DC спасброска вашего заклинания; они получают {@damage 10d6} лучистого урона при неудачном броске и вдвое меньше при удачном."
}