{
	"Loneliness. Weakness. The call to adventure. For most people these are passing moments, a part of the ups and downs of everyday life. There are those however, who are defined by these feelings. Whether feeling alone in a crowd, powerless to get what they deserve or eager to see all things the world has to offer, soul binders have taken a drastic stepto solve their problems. Unable to meet the demands of the world alone they choose to give up a piece of their soul to bond with another creature and face life's challenges together.": "Одиночество. Слабость. Призыв к приключениям. Для большинства людей это мимолетные моменты, часть взлетов и падений повседневной жизни. Однако есть люди, для которых эти чувства являются определяющими. Чувствуя себя одинокими в толпе, бессильными получить то, что заслуживают, или жаждущими увидеть все, что может предложить мир, люди, связывающие души, идут на радикальный шаг, чтобы решить свои проблемы. Не в силах справиться с требованиями мира в одиночку, они решают отдать частичку своей души, чтобы соединиться с другим существом и вместе противостоять жизненным испытаниям.",
	"When soul binders bind themselves to another creature, they do so for life. They will stand together, always, two against the world. They will always look out for each other, becausei n the end, they need each other. Whether they like it or not.": "Когда связующие души связывают себя с другим существом, они делают это на всю жизнь. Они всегда будут стоять вместе, вдвоем против всего мира. Они всегда будут присматривать друг за другом, потому что в конце концов они нужны друг другу. Нравится им это или нет.",
	"The companion will often be the stronger of the pair, but without the binder to guide it, the companion is nowhere near its full potential.": "Компаньон часто бывает сильнее в паре, но без связующего, который направляет его, компаньон не сможет полностью реализовать свой потенциал.",
	"When making your soul binder you must consider how you got your companion. Did you travel the world to seek acompanion, was it easy for you, or was it a life goal, was it even your choice to bind your soul? Maybe you were captured by cultists, that forced you to bind with a creature against your and the creatures will.": "При создании связки души вы должны подумать о том, как вы получили своего спутника. Путешествовали ли вы по миру в поисках компаньона, легко ли вам это далось или это было целью жизни, был ли это вообще ваш выбор - связать свою душу? Может быть, вы попали в плен к культистам, которые заставили вас связать себя с существом против вашей воли и воли существа.",
	"What kind of relationship do you have with your companion? Are you two inseparable friends? Or is it more of a master and servant relationship. Sometimes a Soul Bindermight regret the act of soul binding and want to undo it, though it is a hard and lengthy process.": "Какие отношения у вас с вашим спутником? Вы два неразлучных друга? Или это скорее отношения хозяина и слуги. Иногда человек, связавший душу, может пожалеть о своем поступке и захотеть его отменить, хотя это трудный и долгий процесс.",
	"Soul Binders are in contact with their companion like no other two beings will ever be, and when you play as a SoulBinder you can describe how you and your companion act": "Связующие души находятся в контакте со своим компаньоном так, как никогда не будут находиться два других существа, и когда вы играете за Связующего души, вы можете описать, как вы и ваш компаньон действуете.",
	"You can make a soul binder fast by following these suggestions. First, Charisma should be your highest ability modifier, followed by Constitution or Dexterity, depending if you need to take damage, or deal it. Second, you should take the {@background hermit} background.": "Вы можете быстро сделать связующую душу, следуя следующим рекомендациям. Во-первых, самым высоким модификатором способностей должна быть харизма, затем конституция или ловкость, в зависимости от того, нужно ли вам получать урон или наносить его. Во-вторых, вам следует взять фон {@background hermit}.",
	"The creatures that allow themselves to be bound to a soul binder are powerful beings from different realms across the universe. Maybe you tethered your soul to a good hearted celestial being from the upper planes for protection, maybe you made a twisted deal with a devil for their services, that you will have to fulfill one day or maybe you created the being yourself from metal or flesh and used your soul to bring it to life. Whatever the case, you are bound together by an unbreakable vow until one of you perishes.": "Существа, которые позволяют привязать себя к связующему душу, - это могущественные существа из разных царств вселенной. Может быть, вы привязали свою душу к добросердечному небесному существу с верхних планов для защиты, может быть, заключили извращенную сделку с дьяволом за его услуги, которые вам однажды придется выполнить, а может быть, вы сами создали это существо из металла или плоти и использовали свою душу, чтобы оживить его. Как бы то ни было, вы связаны друг с другом нерушимой клятвой, пока один из вас не погибнет.",
	"Different soul binders bond with different types of creatures. Each creature offers different abilities to the soul binder both in and out of combat, affecting them in different ways such as giving them magical powers or making them a powerful force on the battlefield.": "Разные связующие души связываются с разными типами существ. Каждое существо дает связующему души различные способности как в бою, так и вне его, влияя на них по-разному, например, наделяя их магическими способностями или делая их могущественной силой на поле боя.",
	"At 1st level, you have chosen to sacrifice a piece of your own soul to gain the aid of a creature stronger than you. Your choice of bond grants you additional features when you reach 3rd level and again at 7th, 11th and 15th levels.": "На 1-м уровне вы решили пожертвовать частью своей души, чтобы получить помощь существа, которое сильнее вас. Выбранная вами связь дает вам дополнительные возможности, когда вы достигаете 3-го уровня, и снова на 7-м, 11-м и 15-м уровнях.",
	"At 1st level, you gain a companion that will serve and aid you in every way it possibly can. The companion gains bonuses from being linked to your essence. In combat, the companion moves and acts on your turn in initiative. You can command it verbally (no action needed) and if you are {@condition incapacitated}, it will do its best to protect you and itself from harm.": "На 1-м уровне вы получаете компаньона, который будет служить и помогать вам всеми возможными способами. Компаньон получает бонусы от связи с вашей сущностью. В бою компаньон двигается и действует по вашей инициативе. Вы можете приказывать ему устно (действие не требуется), и если вы {@condition incapacitated}, он сделает все возможное, чтобы защитить вас и себя от вреда.",
	"You and your companion both become empowered from the bond you share, but only one of you can take full advantage of that power at first. If you take the {@action Attack} action or {@action Cast a Spell} with a casting time of one action, your companion can't take the {@action Attack} action on the same turn, and if your companion takes the {@action Attack} action, you can't take the {@action Attack} action or {@action Cast a Spell} with a casting time of one action on the same turn.": "И вы, и ваш спутник обретаете силу от вашей общей связи, но только один из вас может воспользоваться этой силой в полной мере. Если вы совершаете действие {@action Attack} или {@action Cast a Spell} с временем применения в одно действие, ваш спутник не может совершить действие {@action Attack} в тот же ход, а если ваш спутник совершает действие {@action Attack}, вы не можете совершить действие {@action Attack} или {@action Cast a Spell} с временем применения в одно действие в тот же ход.",
	"More details about your companion can be found in the Soulbound Traits feature.": "Более подробную информацию о вашем компаньоне можно найти в характеристике Soulbound Traits.",
	"Your soulbound companion has its own hit dice, and can spend them during a short rest. At first level, its hit points are equal to the maximum value of its hit dice + its Constitution modifier. Whenever you gain a level in this class, your companion also levels up, and it can increase its hit point maximum using its hit dice as normal.": "Ваш связанный душой компаньон имеет свои собственные хит-дайсы и может тратить их во время короткого отдыха. На первом уровне его хит-пойнты равны максимальному значению его хит-дайсов + его модификатор конституции. Каждый раз, когда вы получаете уровень в этом классе, ваш компаньон тоже повышает уровень, и он может увеличить максимальное количество хит-пойнтов, используя свои хит-дайсы, как обычно.",
	"Whenever you gain the Ability Score Improvement class feature in this class, your companion's abilities also improve. You can increase one of its ability scores of your choice by 2, or you can increase two of its ability scores of your choice by 1. At the DM's discretion you can forgo increasing the companion's ability scores and instead take one feat of your choice for it. As normal, you can't increase an ability score above 20 using this feature unless its description specifies otherwise.": "Каждый раз, когда вы получаете свойство класса \"Улучшение показателей способностей\" в этом классе, способности вашего компаньона также улучшаются. Вы можете увеличить один из его показателей способностей по вашему выбору на 2 или два показателя по вашему выбору на 1. На усмотрение DM вы можете не увеличивать показатели способностей компаньона и вместо этого взять для него один подвиг по вашему выбору. Как обычно, вы не можете увеличить показатель способности выше 20 с помощью этой способности, если в ее описании не указано иное.",
	"Your companion aids you in and out of battle, as it gains bonuses for being linked to your essence. It gains proficiency in two skills of your choice. In areas where it would use its proficiency bonus, it uses your proficiency bonus instead. It also uses your proficiency bonus when calculating its AC.": "Ваш спутник помогает вам в бою и вне его, поскольку получает бонусы за связь с вашей сущностью. Он получает навык владения двумя навыками по вашему выбору. В тех областях, где он мог бы использовать свой бонус к мастерству, он использует ваш бонус к мастерству. Он также использует ваш бонус к навыкам при расчете AC.",
	"Your companion will always use Strength for its attack and damage rolls (unless otherwise specified), and its damage dice is shown in the companion's stat block. If a feature for your companion requires another creature to make a saving throw, the DC is equal to your Spell Save DC.": "Ваш компаньон всегда использует силу для бросков атаки и урона (если не указано иное), а его кубик урона отображается в блоке статистики компаньона. Если особенность вашего компаньона требует от другого существа броска спасброска, DC равен вашему DC спасброска заклинания.",
	"If your companion is reduced to 0 hit points, it falls {@condition unconscious} and makes death saving throws. When it is reduced to 0 hit points, the soul binder will take any excess damage from the attack. If it is killed, you can return it to life as part of a long rest. The process of reviving can be very hard on your soul, gaining one level of exhaustion at the end of the rest when you revive your companion.": "Если ваш спутник снижается до 0 хит-поинтов, он падает {@condition unconscious} и делает броски спасения от смерти. Когда его хит-пойнты снижаются до 0, связующий души получает избыточный урон от атаки. Если он убит, вы можете вернуть его к жизни в рамках длительного отдыха. Процесс оживления может быть очень тяжелым для вашей души: в конце отдыха вы получаете один уровень истощения, когда оживляете своего спутника.",
	"If you die your companion will gain 1 level of exhaustion for each minute you are dead until you are revived again or the companion dies too.": "Если вы умрете, ваш спутник будет получать 1 уровень истощения за каждую минуту вашей смерти, пока вы не оживете снова или ваш спутник тоже не умрет.",
	"You have learned how to reduce your companion's size or hide them on another plane for an easy way to hide or carry it. At 1st level you learn one of the following features:": "Вы научились уменьшать размер своего спутника или прятать его на другой плоскости, чтобы его можно было легко спрятать или унести. На 1-м уровне вы изучаете одну из следующих особенностей:",
	"You can use your bonus action to change your companion's size to Tiny or back to its full size if it is within 30 feet of you. If there isn't enough space for it to grow to its original size, it instead takes {@dice 1d10} force damage and stays Tiny. While in Tiny form, the companion can't attack in any way.": "Вы можете использовать свое бонусное действие, чтобы изменить размер вашего компаньона до крошечного или обратно до его полного размера, если он находится в пределах 30 футов от вас. Если ему не хватает места, чтобы вырасти до своего первоначального размера, он получает {@dice 1d10} урона силой и остается крошечным. Находясь в крошечной форме, компаньон не может атаковать ни в каком виде.",
	"As an action, you can temporarily dismiss your companion as long as it is within 5 feet of you. It disappears into a pocket dimension where it awaits your summons. As an action, while it is dismissed, you can cause it to reappear in any unoccupied space within 5 feet of you. If you fall {@condition unconscious} while your companion is in its pocket dimension, it reappears within 5 feet on you.": "В качестве действия вы можете временно отпустить своего спутника, пока он находится в пределах 5 футов от вас. Он исчезает в карманном измерении, где ожидает вашего вызова. Действием, пока он отстранен, вы можете заставить его снова появиться в любом незанятом пространстве в радиусе 5 футов от вас. Если вы упадете {@condition unconscious}, пока ваш спутник находится в карманном измерении, он снова появится в радиусе 5 футов от вас.",
	"As an action you can create an illusion around your companion that makes it looks like another beast or humanoid of similar build and size, such as making a drake look like a dog, or a demon look like a farmer. The disguise end if your companion takes any damage, deals damage to another creature or you end it as an action.": "В качестве действия вы можете создать вокруг своего спутника иллюзию, которая делает его похожим на другого зверя или гуманоида схожего телосложения и размера, например, чтобы дрейк стал похож на собаку или демон - на фермера. Маскировка прекращается, если ваш спутник получает урон, наносит урон другому существу или вы прекращаете ее как действие.",
	"At the end of a long rest you can choose to swap out your Hidden Form feature for a different one.": "В конце длительного отдыха вы можете поменять свою способность \"Скрытая форма\" на другую.",
	"By 2nd level, you are now more used to being bonded to a magical creature, and have started to be able to use some magic to help your allies or bolster your companion. See {@book chapter 10|PHB|10} in the Player's Handbook for the general rules of spellcasting.": "Ко 2-му уровню вы уже привыкли к связи с магическим существом и начали уметь использовать магию, чтобы помочь своим союзникам или поддержать своего спутника. Общие правила применения заклинаний см. в разделе {@book chapter 10|PHB|10} в Справочнике игрока.",
	"At 2nd level, you know two cantrips of your choice from the {@filter soul binder spell list|spells|level=0|class=Soul Binder (SBFS)}. You learn an additional soul binder cantrip of your choice at 4th level and another at 10th level.": "На 2-м уровне вы знаете два заклинания на выбор из списка {@filter soul binder spell list|spells|level=0|class=Soul Binder (SBFS)}. На 4-м уровне вы узнаете еще одно заклинание на выбор, а на 10-м уровне - еще одно.",
	"The Soul Binder table shows how many spell slots you have to cast your soul binder spells. To cast one of your soul binder spells of 1st level or higher, you must expend a slot of thes pell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица Soul Binder показывает, сколько слотов заклинаний у вас есть, чтобы произнести заклинания, связывающие души. Чтобы сотворить одно из заклинаний связующего души 1-го уровня или выше, вы должны потратить слот уровня заклинателя или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"You prepare the list of soul binder spells that are available for you to cast, choosing from the {@filter soul binder spell list|spells|class=Soul Binder (SBFS)}. When you do so, choose a number of soul binder spells equal to your Charisma modifier + half your soul binder level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Вы составляете список доступных вам заклинаний для связывания душ, выбирая из {@filter soul binder spell list|spells|class=Soul Binder (SBFS)}. Когда вы это сделаете, выберите количество заклинаний связующего души, равное вашему модификатору харизмы + половина вашего уровня связующего души (минимум одно заклинание). Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
	"For example, if you are a 5th-level soul binder, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell heroism, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Например, если вы связующий души 5-го уровня, у вас есть четыре слота для заклинаний 1-го уровня и два 2-го уровня. При харизме 14 ваш список подготовленных заклинаний может включать четыре заклинания 1-го или 2-го уровня в любой комбинации. Если вы подготовили заклинание героизма 1-го уровня, вы можете произнести его, используя слот 1-го или 2-го уровня. Снятие заклинания не удаляет его из вашего списка подготовленных заклинаний.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of soul binder spells requires time spent in meditation with your companion: at least 1 minute per spell level for each spell on your list.": "Вы можете изменить список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний связующей души требует времени, проведенного в медитации с вашим спутником: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка.",
	"Charisma is your spellcasting ability for your soul binder spells, since the power of your magic relies on you being able to communicate with your companion and the bond that you share. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a soul binder spell you cast and when making an attack roll with one.": "Харизма - это ваша способность к заклинаниям для заклинаний связывания душ, поскольку сила вашей магии зависит от того, сможете ли вы общаться со своим спутником и от той связи, которую вы разделяете. Вы используете свою Харизму всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор харизмы, когда устанавливаете DC броска спасброска для заклинания связывания душ, которое вы произносите, и когда делаете бросок атаки с его помощью.",
	"You can use an arcane focus (found in {@book chapter 5|PHB|5} in the Player's Handbook) as a spellcasting focus for your soul binder spells.": "Вы можете использовать фокус арканы (см. {@book chapter 5|PHB|5} в Справочнике игрока) в качестве фокуса заклинания для ваших заклинаний связывания душ.",
	"You have gotten better control over your companion and can give it more complicated commands. You can use a bonus action to speak a command to your companion. It must be able to hear you for the command to take effect.": "Вы стали лучше контролировать своего спутника и можете отдавать ему более сложные команды. Вы можете использовать бонусное действие, чтобы произнести команду своему компаньону. Чтобы команда вступила в силу, он должен вас слышать.",
	"At 2nd level, you learn the following commands:": "На 2-м уровне вы изучаете следующие команды:",
	"You command your companion to attack with extra ferocity. The next time your companion hits another creature with an attack this turn, that attack deals extra {@dice 2d6} damage.": "Вы приказываете своему компаньону атаковать с особой яростью. В следующий раз, когда ваш компаньон атакует другое существо в этот ход, эта атака наносит дополнительный {@dice 2d6} урон.",
	"You command your companion to toughen up and be ready to withstand even more blows. Your companion gains {@dice 2d6} temporary hit points that last for 10 minutes.": "Вы приказываете своему спутнику закалиться и быть готовым выдержать еще больше ударов. Ваш спутник получает {@dice 2d6} временных хит-пойнтов, которые действуют в течение 10 минут.",
	"You command your companion to evade or block incoming attacks rather than taking them. Until the end of your next turn your companion can add your Charisma modifier to any saving throw it has to make, and add half your Charimsa modifier (rounded up) to its AC.": "Вы приказываете своему собеседнику уклоняться или блокировать входящие атаки, а не принимать их. До конца вашего следующего хода ваш спутник может прибавить ваш модификатор Харизмы к любому броску на спасение и прибавить половину вашего модификатора Харизмы (округлите вверх) к своему AC.",
	"You tell your companion that it needs to move fast, or move safely. When given this command your companion can take the {@action Disengage} or {@action Dash} action as a bonus action on this turn.": "Вы говорите своему компаньону, что ему нужно двигаться быстро или безопасно. Когда вы отдаете эту команду, ваш спутник может выполнить действие {@action Disengage} или {@action Dash} в качестве бонусного действия в этот ход.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of 1), regaining all uses on along rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору Харизмы (минимум 1), восстанавливая все использования во время отдыха.",
	"The amount of dice for the 'Strike' and 'Toughen Up' edict increase as you gain levels in this class, increasing to {@dice 3d6} at 5th level, {@dice 4d6} at 11th level and {@dice 5d6} at 17th level.": "Количество кубиков для эдикта \"Удар\" и \"Усиление\" увеличивается по мере получения вами уровней в этом классе, увеличиваясь до {@dice 3d6} на 5-м уровне, {@dice 4d6} на 11-м уровне и {@dice 5d6} на 17-м уровне.",
	"At 3rd level, You gain a feature from your Soul Bond.": "На 3-м уровне вы получаете свойство, связанное с вашей Душой.",
	"When you reach 3rd level, the soul binder can perform a special ritual to merge a magic item into its companion during a short rest. Merging with an item requires physical contact between the soul binder, the item and the companion.": "Когда вы достигнете 3-го уровня, связующий души может провести специальный ритуал, чтобы слить магический предмет со своим спутником во время короткого отдыха. Для слияния с предметом требуется физический контакт между связующим душу, предметом и спутником.",
	"Certain items have prerequisites. The companion must meet any prerequisite for the item to successfully merge with it. Your companion cannot merge with items requiring a class prerequisite. If the short rest is interrupted, the merging fails. Otherwise, at the end of the short rest, the item merges into the companion.": "Некоторые предметы имеют предварительные условия. Чтобы успешно объединиться с предметом, компаньон должен выполнить любое условие. Ваш спутник не может объединяться с предметами, требующими классовых предпосылок. Если короткий отдых прерывается, слияние не происходит. В противном случае, по окончании короткого отдыха предмет сливается с компаньоном.",
	"While merged, the companion gains an intuitive understanding of how to activate any magical properties ofthe item, including any necessary Command words. Your companion can use the magical properties of the item and apply the effects to its natural weapons and natural armor, but doesn't get the benefit of the armor or weapon itself. It can only have one weapon merged at a time, and one piece of armor. The companions natural weapons can only benefit from one of the merged items, and you can change this on a short rest, the same goes for it's natural armor. If it absorbs a weapon, its attacks becomes magical.": "Во время слияния компаньон получает интуитивное понимание того, как активировать любые магические свойства предмета, включая все необходимые Командные слова. Ваш спутник может использовать магические свойства предмета и применять эффекты к своему естественному оружию и естественной броне, но не получает преимущества от самой брони или оружия. Одновременно с ним может быть слито только одно оружие и один предмет доспехов. Природное оружие компаньона может получить пользу только от одного из слитых предметов, и это можно изменить во время короткого отдыха, то же самое относится и к его природной броне. Если он поглощает оружие, его атаки становятся магическими.",
	"Example: if you bind a +1 {@item Plate armor|phb} to your companion it gains +1 to its AC, but not the benefits of wearing {@item Plate armor|phb}. Each merged item within the creature counts as an attunement for the soul binder, regardless if whether the item required attunement. Attempting to merge with more than three items fails automatically. The soul binder can voluntarily end the merge by spending another short rest focused on the item, unless the item is cursed.": "Пример: если вы привязываете к своему спутнику предмет +1 {@item Plate armor|phb}, он получает +1 к AC, но не получает преимущества от ношения {@item Plate armor|phb}. Каждый слитый предмет внутри существа считается как амулет для связующего души, независимо от того, требовал ли этот предмет амулета. Попытка слиться с более чем тремя предметами автоматически проваливается. Связующий души может добровольно прекратить слияние, потратив еще один короткий отдых, сосредоточившись на предмете, если только предмет не проклят.",
	"If the companion dies, all the merges items are expelled from its corpse on the ground around it.": "Если компаньон умирает, все предметы слияния изгоняются из его трупа на землю вокруг него.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"Beginning at 5th level, you and your companion have improved your skill in combat and work even better together.": "Начиная с 5-го уровня, вы и ваш спутник улучшаете свои навыки в бою и еще лучше работаете вместе.",
	"You gain one of the following features of your choice:": "Вы получаете одну из следующих характеристик по вашему выбору:",
	"Your companion can attack twice instead of once, whenever it takes the {@action Attack} action on its turn.": "Ваш спутник может атаковать дважды, а не один раз, каждый раз, когда он выполняет действие {@action Attack} в свой ход.",
	"There is no longer any restrictions for whenever you or your companion can take the {@action Attack} action or {@action Cast a Spell} with a casting time of 1 action as long as it is a soul binder spell.": "Больше нет ограничений на то, когда вы или ваш спутник можете совершить {@action Attack} действие или {@action Cast a Spell} с временем наложения 1 действие, если это заклинание связывает души.",
	"At 11th level you get the other feature that you didn't pick at 5th level.": "На 11-м уровне вы получаете другую способность, которую не выбрали на 5-м уровне.",
	"You and your companion are of the same soul, and you can channel magic through your link.": "Вы и ваш собеседник имеете одну душу, и вы можете направлять магию через вашу связь.",
	"At 5th level, when you cast a spell targeting yourself, you can choose to also have the spell affect your companion if the companion is within 60 feet of you. If you lose concentration on the spell, you both lose the effect, and you must make concentration checks also if your companion takes damage, as if you took that amount of damage.": "На 5-м уровне, когда вы произносите заклинание, направленное на себя, вы можете выбрать, что заклинание будет действовать и на вашего спутника, если он находится в пределах 60 футов от вас. Если вы теряете концентрацию на заклинании, вы оба теряете эффект, и вы должны делать проверки концентрации, если ваш спутник получает урон, как если бы вы получили этот урон.",
	"Starting at 6th level, your companions attacks count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Начиная с 6-го уровня, атаки ваших спутников считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"When you reach 6th level your companion's defense is better than ever, avoiding everything from traps to spells. It gains proficiency in all saving throws.": "Когда вы достигаете 6-го уровня, защита вашего спутника становится лучше, чем когда-либо, он избегает всего - от ловушек до заклинаний. Он получает навыки во всех бросках на спасение.",
	"Additionally, it has advantage on Intelligence and Charisma saving throws when you are within 100 feet of it and it can see you.": "Кроме того, он имеет преимущество при бросках спасбросков на интеллект и харизму, если вы находитесь в пределах 100 футов от него и он вас видит.",
	"At 7th level, You gain a feature from your Soul Bond.": "На 7-м уровне вы получаете свойство, связанное с вашей Душой.",
	"Beginning at 7th level you can project your mind into your companion. As an action, you can see through your companion's eyes and hear what it hears until the start of your next turn, gaining the benefits of any special senses that the companion has. During this time, you are deaf and blind with regard to your own senses. While you are seeing with your companion's eyes you can also choose to speak though it with your own voice being projected from it's mouth.": "Начиная с 7-го уровня вы можете проецировать свой разум в своего собеседника. В качестве действия вы можете видеть глазами своего спутника и слышать то, что он слышит, до начала вашего следующего хода, получая преимущества всех особых чувств, которыми обладает ваш спутник. В это время вы глухи и слепы в отношении своих собственных чувств. Пока вы видите глазами своего компаньона, вы также можете говорить с ним, проецируя свой собственный голос из его рта.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Beginning at 9th level you now regain all uses of your edicts on a short or long rest.": "Начиная с 9-го уровня, вы теперь восстанавливаете все использования своих эдиктов во время короткого или длительного отдыха.",
	"At 10th level, your companion is very protective of you and will harm anyone who seeks to hurt you. When you are targeted by an attack, your companion can take one of the following reactions:": "На 10-м уровне ваш спутник очень сильно защищает вас и будет вредить любому, кто попытается причинить вам вред. Когда вы становитесь целью атаки, ваш спутник может предпринять одну из следующих реакций:",
	"The companion can use its reaction to make one attack against the enemy if it is within range.": "Компаньон может использовать свою реакцию, чтобы сделать одну атаку против врага, если он находится в пределах досягаемости.",
	"It uses its reaction to let out a frightful roar to impose disadvantage on the attack roll as long as the attacker is within 30 feet of it and is not deafened.": "Он использует свою реакцию, чтобы издать страшный рев и наложить недостаток на бросок атаки, пока атакующий находится в пределах 30 футов от него и не оглушен.",
	"If your companion is within 5 feet of you when the attack is made, it can use its reaction to redirect the attack to target the companion instead.": "Если ваш спутник находится в пределах 5 футов от вас в момент атаки, он может использовать свою реакцию, чтобы перенаправить атаку на своего спутника.",
	"At 11th level, You gain a feature from your Soul Bond.": "На 11-м уровне вы получаете свойство, связанное с вашей Душой.",
	"At 11th level you get the other feature of Advanced Offense that you didn't pick at 5th level.": "На 11-м уровне вы получаете другую особенность Advanced Offense, которую вы не выбрали на 5-м уровне.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 14th level you can use your soul energy to flush out any negative effects currently impeding your companion.": "Когда вы достигнете 14-го уровня, вы сможете использовать энергию души, чтобы смыть все негативные эффекты, мешающие вашему собеседнику.",
	"If your companion is affected by a magical effect that allows it to make a saving throw at the start or end of its turns, or as an action, you can use your action to allow your companion to immediately attempt to make the saving throw even if it has already done so on said turn.": "Если на вашего спутника действует магический эффект, который позволяет ему сделать бросок спасброска в начале или конце его хода или в качестве действия, вы можете использовать свое действие, чтобы позволить вашему спутнику немедленно попытаться сделать бросок спасброска, даже если он уже сделал это в указанный ход.",
	"At 15th level, You gain a feature from your Soul Bond.": "На 15-м уровне вы получаете свойство, связанное с вашей Душой.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 18th level you use your magic to command your companion with a voice that resonates with your shared soulbond.": "На 18-м уровне вы используете свою магию, чтобы приказывать своему собеседнику голосом, который резонирует с вашей общей душевной связью.",
	"When you use an edict you can select another edict you know and have that affect your companion as well.": "Когда вы используете эдикт, вы можете выбрать другой известный вам эдикт, и он также повлияет на вашего компаньона.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"When you reach 20th level you can infuse your companion with all your energy to make it into a behemoth of raw power.": "Когда вы достигнете 20-го уровня, вы сможете вливать в своего спутника всю свою энергию, превращая его в гигантскую силу.",
	"As an action while your companion is within 120 feet, you can choose to transform it, while it is transformed it gains the following benefits:": "В качестве действия, пока ваш спутник находится в пределах 120 футов, вы можете выбрать его трансформацию; во время трансформации он получает следующие преимущества:",
	"It increases its size by two category–from Medium to Huge, for example.": "Это увеличивает его размер на две категории - например, с Medium до Huge.",
	"Its attacks deals an extra {@dice 2d10}.": "Его атаки наносят дополнительные {@dice 2d10}.",
	"It deals double damage to structures.": "Наносит двойной урон строениям.",
	"Its current and maximum hit points are increased by 50.": "Текущее и максимальное количество хит-пойнтов увеличивается на 50.",
	"Its movement speed is doubled": "Скорость передвижения удваивается",
	"The transformation ends after 1 hour has passed, the companion goes {@condition unconscious} or you end it as an action. Once you have used this feature you must finish a long rest before you can use it again.": "Трансформация заканчивается по истечении 1 часа, если компаньон теряет {@condition unconscious} или вы завершаете ее как действие. После использования этой способности вы должны завершить длительный отдых, прежде чем сможете использовать ее снова.",
	"You are in touch with nature itself and have offered something of yourself to it. In return, you are given a trusty animal companion that protects you and carries out your orders. Your bond with the beast makes you inseparable.": "Вы находитесь в контакте с самой природой и отдаете ей часть себя. Взамен вы получаете надежного зверя-компаньона, который защищает вас и выполняет ваши приказы. Ваша связь со зверем делает вас неразлучными.",
	"Also at 1st level, you gain the company of a loyal beast. It has the appearance of your choice, uses the {@creature Beast Companion|SoulBinderFragSauce} stat block and gains one of the following features of your choice:": "Также на 1-м уровне вы получаете в компанию верного зверя. Он имеет внешность по вашему выбору, использует блок {@creature Beast Companion|SoulBinderFragSauce} статов и приобретает одну из следующих особенностей по вашему выбору:",
	"The beast has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Зверь имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"The beast has expertise in Dexterity ({@skill Stealth}) checks.": "Зверь имеет опыт в проверках ловкости ({@skill Stealth}).",
	"The beast gains {@sense darkvision} out to a range of 60 feet.": "Зверь получает {@sense darkvision} на расстоянии до 60 футов.",
	"The beast can breathe air and water. It also gains a swimming speed equal to its walking speed.": "Зверь может дышать воздухом и водой. Он также приобретает скорость плавания, равную скорости ходьбы.",
	"The beast's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Прыжок зверя в длину достигает 20 футов, а в высоту - 10 футов, с разбега или без него.",
	"The beast can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Зверь может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The beast's size is Large.": "Размер зверя - Большой.",
	"You may pick one additional trait at 7th and 11th level.": "Вы можете выбрать одну дополнительную черту на 7-м и 11-м уровнях.",
	"You also get to allocate the following stats for your beast: 16, 14 and 12. You can place them in the beast's Strength, Dexterity and Constitution scores.": "Вы также можете распределить следующие показатели для своего зверя: 16, 14 и 12. Вы можете поместить их в показатели силы, ловкости и конституции зверя.",
	"You can communicate basic ideas to your beast with a few hand signs and nods.": "Вы можете донести до своего зверя основные идеи с помощью нескольких знаков рукой и кивков.",
	"When you choose this bond at 1st level, you gain proficiency with martial weapons and medium armor. Additionally your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Когда вы выбираете эту связь на 1-м уровне, вы получаете навыки владения боевым оружием и средней броней. Кроме того, ваше максимальное количество хит-пойнтов увеличивается на 1 и снова увеличивается на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"When you reach 3rd level, you and your beast know each other's every move and you perform best in combat when you are together. When you and your beast are within 10 feet of each other and neither of you are {@condition incapacitated}, you gain the following benefits:": "Когда вы достигаете 3-го уровня, вы и ваш зверь знаете каждое движение друг друга и лучше всего действуете в бою, когда вы вместе. Когда вы и ваш зверь находитесь на расстоянии 10 футов друг от друга, но ни один из вас не находится {@condition incapacitated}, вы получаете следующие преимущества:",
	"When your beast hits a creature with an attack, you can use your reaction to make one weapon attack against the same creature.": "Когда ваш зверь поражает существо атакой, вы можете использовать свою реакцию, чтобы сделать одну атаку оружием против того же существа.",
	"If one of you is {@condition prone}, it only takes 5 feet of movement to stand up again.": "Если один из вас {@condition prone}, то для того, чтобы снова встать, потребуется всего 5 футов движения.",
	"At 7th level, your beast is infused with magic via your bond and can evolve itself in different ways. You can pick one of the following features to grant to your beast:": "На 7-м уровне ваш зверь проникается магией через вашу связь и может эволюционировать различными способами. Вы можете выбрать одно из следующих свойств, которые вы можете придать своему зверю:",
	"Your beast gains a flying speed equal to double its walking speed. It also gains Flyby, meaning it doesn't provoke an {@action opportunity attack} when it flies out of an enemy's reach.": "Ваш зверь приобретает скорость полета, равную удвоенной скорости ходьбы. Он также получает способность Flyby, то есть не провоцирует {@action opportunity attack}, когда вылетает из зоны досягаемости противника.",
	"Your beast gains an extra 15 feet walking speed. Additionally, if the beast moves at least 20 feet straight toward a target and then hits it with an attack on the same turn, the attack deals an extra {@dice 2d10} damage to the target. If the target is a creature, it must succeed on a Strength saving throw or be knocked {@condition prone}.": "Ваш зверь получает дополнительные 15 футов скорости передвижения. Кроме того, если зверь движется прямо к цели на расстояние не менее 20 футов, а затем поражает ее атакой в тот же ход, атака наносит цели дополнительный урон {@dice 2d10}. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы или быть сбито с ног {@condition prone}.",
	"When the beast is reduced to 0 hit points but not killed outright, it can drop to 1 hit point instead. It can't use this feature again until you finish a long rest. Additionally when the beast reduces a creature to 0 hit points with a melee attack, the beast can use its reaction to move up to half of its speed and make one attack. If it hits with that attack, it gains half of the damage dealt as temporary hit points.": "Когда зверь снижен до 0 хит-поинтов, но не убит окончательно, он может упасть до 1 хит-поинта. Он не может использовать эту способность снова, пока вы не закончите длительный отдых. Кроме того, когда зверь снижает количество хит-поинтов существа до 0 при атаке в ближнем бою, он может использовать свою реакцию, чтобы переместиться на половину своей скорости и сделать одну атаку. Если он попадает этой атакой, то получает половину нанесенного урона в качестве временных хит-пойнтов.",
	"At 11th level, you can command your beast with the guidance of nature itself. The following commands are added to your Edict options:": "На 11-м уровне вы можете повелевать своим зверем с помощью указаний самой природы. Следующие команды добавляются к вашим возможностям эдикта:",
	"Your beast can use its action to make a melee attack against each creature of its choice within 5 feet of it, with a separate attack roll for each target.": "Ваш зверь может использовать свое действие, чтобы сделать атаку ближнего боя против каждого существа по своему выбору в радиусе 5 футов от него, с отдельным броском атаки для каждой цели.",
	"Until the end of your next turn, whenever your beast is hit by an attack that it can see, it can use its reaction to reduce the incoming attack's damage by half.": "До конца вашего следующего хода, каждый раз, когда ваш зверь получает атаку, которую он может видеть, он может использовать свою реакцию, чтобы уменьшить урон входящей атаки наполовину.",
	"When you reach 15th level, your beast has surpassed any limits you could imagine. Your essence is infused within its body, pushing it to the peak of its evolution.": "Когда вы достигнете 15-го уровня, ваш зверь превзойдет все пределы, которые вы могли себе представить. Ваша сущность вливается в его тело, подталкивая его к пику эволюции.",
	"It gains two additional traits from your Beast Companion feature and one additional option from your Bestial Evolution feature.": "Он получает два дополнительных признака от вашего свойства \"Звериный компаньон\" и один дополнительный признак от вашего свойства \"Эволюция зверя\".",
	"By conducting an otherworldly ritual, you have summoned an aberration and bound it to your command. Whether you had captured it through hard work and research, or had to make a great sacrifice in order to have this unnatural being unde ryour command, you two are bound and use your newly gained bizarre powers to your own benefit.": "Проведя потусторонний ритуал, вы вызвали аберрацию и подчинили ее себе. Независимо от того, удалось ли вам заполучить его благодаря упорному труду и исследованиям или пришлось пойти на большую жертву, чтобы заполучить это неестественное существо в свое подчинение, вы оба связаны и используете вновь обретенные причудливые силы в своих интересах.",
	"When you choose this bond at 1st level, you gain the servitude of an aberration. It has the appearance of your choice, uses the {@creature Aberration Companion|SoulBinderFragSauce} stat block and you can communicate with it telepathically as long as you are within 100 feet of each other.": "Когда вы выбираете эту связь на 1-м уровне, вы получаете рабство аберрации. Он имеет внешность по вашему выбору, использует {@creature Aberration Companion|SoulBinderFragSauce} блок статов, и вы можете общаться с ним телепатически, пока находитесь на расстоянии 100 футов друг от друга.",
	"Additionally, when you bind yourself to the aberration you learn to speak, read and write Deep Speech.": "Кроме того, когда вы связываете себя с аберрацией, вы учитесь говорить, читать и писать Глубинную речь.",
	"As your soul is bound to a magical being, you gain access to more spells than usual. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Поскольку ваша душа связана с магическим существом, вы получаете доступ к большему количеству заклинаний, чем обычно. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"Beginning at 3rd level, you can use an action to touch your aberration and become absorbed, morphing together as a single unit for 1 minute. While you are morphed with your aberration, it gains the following benefits:": "Начиная с 3-го уровня, вы можете использовать действие, чтобы коснуться своей аберрации и поглотить ее, превратившись в единое целое на 1 минуту. Пока вы поглощены своей аберрацией, она получает следующие преимущества:",
	"Its Claws attack deals an additional {@dice 1d6} damage. This damage becomes {@dice 2d6} at 15th level.": "Атака когтями наносит дополнительный {@dice 1d6} урон. На 15-м уровне этот урон становится {@dice 2d6}.",
	"The reach of its Tentacles attack becomes 20 feet.": "Радиус действия атаки \"Щупальца\" становится 20 футов.",
	"It gains temporary hit points equal to half your soul binder's current hit points, but will lose them when the morph ends.": "Он получает временные хит-пойнты, равные половине текущих хит-пойнтов вашего связующего души, но теряет их, когда морф заканчивается.",
	"It increases its size by one category–from Medium to Large, for example.": "Он увеличивает размер на одну категорию - например, со средней до большой.",
	"While you are morphed with your aberration, you can't take actions or reactions except ending the morph as a bonus action, and cannot move unless specified. While morphed you can still command your companion and use your Edict feature telepathically.": "Пока вы находитесь в аберрации, вы не можете предпринимать никаких действий или реакций, кроме прекращения аберрации в качестве бонусного действия, и не можете двигаться, если не указано. Находясь в морфе, вы все еще можете командовать своим спутником и использовать свою способность Edict телепатически.",
	"If you are concentrating on a spell while morphed, you must make a concentration check when the aberration is hit, using the aberration's Constitution for the roll.": "Если во время превращения вы концентрируетесь на заклинании, то при ударе аберрации вы должны сделать проверку концентрации, используя для броска конституцию аберрации.",
	"The morph ends after 1 minute, when the aberration is {@condition incapacitated}, or if you choose to end it. When morph ends, the soul binder emerges from the aberration in an unoccupied space within 5 feet of it.": "Морф заканчивается через 1 минуту, когда аберрация становится {@condition incapacitated}, или если вы решите прекратить его. Когда морф заканчивается, связующий души выходит из аберрации в незанятом пространстве в радиусе 5 футов от нее.",
	"You may use this feature without any negative effects once per long rest. The morphing process is hard for the soul binder's body, making it hard to sustain the use of it. Everytime you end this feature after the first, you gain one level of {@condition exhaustion}.": "Вы можете использовать эту способность без каких-либо негативных эффектов один раз за длительный отдых. Процесс морфинга тяжел для тела связующего души, поэтому ему трудно поддерживать использование этой способности. Каждый раз, когда вы используете эту способность после первой, вы получаете один уровень {@condition exhaustion}.",
	"When you reach 7th level, your aberration has learned to pull creatures closer using either tentacles or telekinesis and show them images that can drive them mad.": "Когда вы достигнете 7-го уровня, ваша аберрация научится притягивать существ ближе с помощью щупалец или телекинеза и показывать им образы, которые могут свести их с ума.",
	"As an action your aberration can target up to 6 creatures of its choice within 30 feet of it. Target creatures must succeed on a Strength saving throw or be pulled to an unoccupied space within 5 feet of the aberration.": "В качестве действия ваша аберрация может атаковать до 6 существ по своему выбору в радиусе 30 футов от нее. Целевые существа должны успешно выполнить бросок на спасение силы или быть оттащены в незанятое пространство в радиусе 5 футов от аберрации.",
	"Your companion can immediately spend its bonus action to attempt to {@action grapple} one of the pulled creatures. If a creature is {@condition grappled} in this way, it is {@condition frightened} of you and your aberration until the grapple ends.": "Ваш спутник может немедленно потратить свое бонусное действие на попытку {@action grapple} одного из захваченных существ. Если существо {@condition grappled} схвачено таким образом, оно находится {@condition frightened} от вас и вашей аберрации, пока захват не закончится.",
	"Once your aberration uses this feature, it must finish a short or long rest before it can do so again.": "После того как аберрация использует эту способность, она должна завершить короткий или долгий отдых, прежде чем сможет сделать это снова.",
	"Starting at 11th level, you can command your aberration to use its newly gained unnatural abilities. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы можете приказать своей аберрации использовать ее новые неестественные способности. Следующие команды добавляются к опциям вашего эдикта:",
	"Your companion spits a glob of toxin at an enemy within 30 feet of it as a bonus action. The target must succeed on a Constitution saving throw or be {@condition poisoned} for the next minute. The enemy can repeat the save at the end of its turns, ending the effect on a success.": "Ваш спутник в качестве бонусного действия выплевывает сгусток токсина на врага в радиусе 30 футов от него. Цель должна успешно выполнить бросок на спасбросок конституции или быть {@condition poisoned} в течение следующей минуты. Враг может повторить спасбросок в конце своего хода, при успехе эффект прекращается.",
	"You command your aberration to twist its form and instill fear in your foes. The next time it hits a creature with an attack on this turn, the target must succeed on a Wisdom saving throw or be {@condition frightened} of them until the end of your companion's next turn.": "Вы приказываете своей аберрации изменить свою форму и вселить страх в ваших врагов. В следующий раз, когда она поразит существо атакой в этот ход, цель должна преуспеть в броске спасброска мудрости или быть {@condition frightened} им до конца следующего хода вашего компаньона.",
	"When you reach 15th level, your body has become more accepting of your aberration, and you are much more potent at morphing together. While morphed with your companion it gains the following additional benefits:": "Когда вы достигаете 15-го уровня, ваше тело становится более приемлемым для вашей аберрации, и вы гораздо более сильны в совместном морфинге. Во время морфинга с вашим спутником он получает следующие дополнительные преимущества:",
	"While you are morphed you can see through your aberration's senses.": "Пока вы превращены, вы можете видеть через органы чувств своей аберрации.",
	"You can now take the {@action Cast a Spell} action while morphed. When you do so, you cast the spell though your aberration and it must use its reaction to deliver the spell.": "Теперь вы можете совершить действие {@action Cast a Spell}, находясь в морфинге. Когда вы это делаете, вы произносите заклинание через свою аберрацию, и она должна использовать свою реакцию, чтобы произнести заклинание.",
	"You can choose to increase your aberration's size to Huge for the duration of Morph.": "Вы можете увеличить размер своей аберрации до Огромного на время действия Морфа.",
	"Additionally, you can now stay morphed for longer and your body has an easier time being in this conjoined state. You can retain your morph for 1 hour and you may use this feature once per short rest without any negative effects": "Кроме того, теперь вы можете оставаться в морфе дольше, и вашему телу легче находиться в этом слитном состоянии. Вы можете сохранять свою морфу в течение 1 часа и использовать эту способность один раз за короткий отдых без каких-либо негативных эффектов.",
	"You have bound your soul to a drake in hopes of protection and power. Maybe you have been chosen by a dragon to receive an everlasting gift as it created a Guard Drake especially for you, binding your souls together as one to protect one another. Or you gained the trust of such a beast in a deadly situation, bonding for life to mutually help eachother.": "Вы связали свою душу с дрейком в надежде на защиту и силу. Возможно, дракон выбрал вас, чтобы получить вечный дар, создав специально для вас дрейка-стража, связав ваши души в единое целое для защиты друг друга. Или вы завоевали доверие такого зверя в смертельно опасной ситуации, на всю жизнь связав себя узами взаимопомощи.",
	"At 1st level, you were given a chromatic guard drake and bonded with it. The drake has the appearance of your choice and uses the {@creature Drake Companion|SoulBinderFragSauce} stat block. Your companion gains certain features depending on its color. When you gain this feature choose one of the following:": "На 1-м уровне вы получили хроматического сторожевого селезня и связали себя с ним. Дрейк имеет внешность по вашему выбору и использует блок {@creature Drake Companion|SoulBinderFragSauce} статов. Ваш спутник получает определенные особенности в зависимости от своего цвета. Когда вы получаете эту особенность, выберите одну из следующих:",
	"A black guard drake is amphibious (it can breathe air or water), has a swimming speed of 30 feeta nd has resistance to acid damage.": "Черный сторожевой селезень - амфибия (он может дышать воздухом или водой), имеет скорость плавания 30 футова и устойчив к повреждениям кислотой.",
	"A blue guard drake has a burrowing speed of 20 feet and resistance to lightning damage.": "У синего сторожевого селезня скорость передвижения в норе 20 футов и устойчивость к урону молнией.",
	"A green guard drake is amphibious (it can breathe air or water), has a swimming speed of 30 feet and has resistance to poison damage.": "Зеленый сторожевой селезень - земноводное (он может дышать воздухом или водой), имеет скорость плавания 30 футов и устойчив к повреждениям ядом.",
	"A red guard drake has climbing speed of 30 feet and resistance to fire damage.": "Скорость подъема красногвардейского селезня составляет 30 футов, а сопротивление урону огнем.",
	"A white guard drake has a burrowing speed of 20 feet, a climbing speed of 30 feet and resistance to cold damage.": "Белый сторожевой селезень имеет скорость передвижения в норе 20 футов, скорость подъема 30 футов и устойчивость к повреждениям холодом.",
	"When you choose this bond at 1st level, you learn to speak Draconic in order to talk to your drake.": "Когда вы выбираете эту связь на 1-м уровне, вы учитесь говорить на драконьем языке, чтобы общаться со своим дрейком.",
	"Additionally you gain proficiency with martial weapons and medium armor. Your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Кроме того, вы получаете навыки владения боевым оружием и средней броней. Максимальное количество ваших хит-пойнтов увеличивается на 1 и снова увеличивается на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"Starting at 3rd level, your drake is a force to be reckoned with, drawing attention from teammates on the battlefield. When your dragon hits a creature with a melee weapon attack, it can mark the creature until the end of your next turn. This effect ends early if your dragon is {@condition incapacitated} or it dies, or if someone else marks the creature.": "Начиная с 3-го уровня, ваш дрейк становится силой, с которой приходится считаться, привлекая внимание товарищей по команде на поле боя. Когда ваш дракон поражает существо атакой оружием ближнего боя, он может пометить это существо до конца вашего следующего хода. Этот эффект заканчивается досрочно, если ваш дракон {@condition incapacitated} или погибнет, или если существо пометит кто-то другой.",
	"While the marked creature is within 5 feet of your dragon, the creature marked by your dragon has disadvantage on any attack roll that doesn't target your dragon.": "Пока помеченное существо находится в пределах 5 футов от вашего дракона, существо, помеченное вашим драконом, имеет недостаток при любом броске атаки, не направленном на вашего дракона.",
	"In addition, if a creature marked by your dragon deals damage to anyone other than your dragon, you can make a weapon attack against the marked creature as your reaction, if it is within range of your weapon.": "Кроме того, если существо, помеченное вашим драконом, наносит урон кому-либо, кроме вашего дракона, вы можете сделать атаку оружием против помеченного существа в качестве вашей реакции, если оно находится в радиусе действия вашего оружия.",
	"When you reach 7th level your drake can activate some of its draconic powers using your magic as fuel.": "Когда вы достигнете 7-го уровня, ваш дрейк сможет активировать некоторые из своих драконьих способностей, используя вашу магию в качестве топлива.",
	"As an action you can spend a 1st level spell slot. If you do your dragon can use its action this turn to exhale a destructive breath.": "В качестве действия вы можете потратить слот заклинания 1-го уровня. Если вы это сделаете, ваш дракон может использовать свое действие в этот ход, чтобы выдохнуть разрушительное дыхание.",
	"Each creature caught in the breath must make a saving throw or take {@dice 3d6} damage on a failed save, and half on a success. When a creature fails the saving throw the drake can choose to put its Draconic mark on them, it can mark multiple creatures at once using this feature. The Shape, Damage type and saving throw is determined by the color of your drake:": "Каждое существо, попавшее в дыхание, должно сделать бросок на спасение или получить {@dice 3d6} урона при неудачном броске и половину при удачном. Если существо проваливает бросок на спасение, дрейк может нанести на него свою драконью метку; с помощью этой особенности он может пометить сразу несколько существ. Форма, тип урона и бросок на спасение определяются цветом вашего дрейка:",
	"Black": "Черный",
	"60-foot line": "60-футовая линия",
	"Dexterity": "Ловкость",
	"lightning": "молния",
	"Green": "Зеленый",
	"30-foot cone": "30-футовый конус",
	"poison": "яд",
	"Constitution": "Конституция",
	"White": "Белый",
	"You can use higher level spell slots to increase the damage. The damage increase by {@dice 2d6} for each spell slot level above 1st. {@dice 5d6} for 2nd level spell slot, {@dice 7d6} for 3rd level spell slot, {@dice 9d6} for 4th level spell slot and {@dice 11d6} for 5th level spell slot.": "Вы можете использовать слоты заклинаний более высокого уровня, чтобы увеличить урон. Урон увеличивается на {@dice 2d6} за каждый уровень слота заклинаний выше первого. {@dice 5d6} для слота заклинаний второго уровня, {@dice 7d6} для слота заклинаний третьего уровня, {@dice 9d6} для слота заклинаний четвертого уровня и {@dice 11d6} для слота заклинаний пятого уровня.",
	"Beginning at 11th level, you can command your guard drake with the fury of a dragon. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы можете повелевать своим дрейком-стражем с яростью дракона. Следующие команды добавляются к опциям вашего эдикта:",
	"Until your next turn, your drake has resistance to bludgeoning, piercing and slashing damage and it has immunity to the damage type it has resistance to from your Guardian of the Dragon feature.": "До вашего следующего хода ваш дрейк имеет сопротивление к колющему, пронзительному и косому урону, а также иммунитет к тому типу урона, к которому он имеет сопротивление от вашей способности \"Хранитель дракона\".",
	"You point your finger at a creature or point you can see. If your drake is within 30 feet of that creature or point, it can use its bonus action to leap to it. If its a creature it must succeed on a Strength saving throw or be knocked {@condition prone} and take {@dice 2d8} bludgeoning damage.": "Вы указываете пальцем на видимое вам существо или точку. Если ваш селезень находится в пределах 30 футов от этого существа или точки, он может использовать свое бонусное действие, чтобы прыгнуть к нему. Если это существо, оно должно успешно выполнить бросок на спасение силы или будет сбито с ног {@condition prone} и получит {@dice 2d8} урона от удара.",
	"When you reach 15th level, you have studied the draconic powers that lie deep within the blood of your companion. You can transform your drake into its true dragon form for a little while.": "Когда вы достигнете 15-го уровня, вы изучите драконьи силы, которые лежат глубоко в крови вашего спутника. Вы можете на некоторое время превращать своего дрейка в его истинную драконью форму.",
	"As an action, you can cause your drake to grow wings and transform into a dragon for 1 minute. While transformed it gains the following benefits:": "В качестве действия вы можете заставить своего селезня отрастить крылья и превратиться в дракона на 1 минуту. Во время превращения он получает следующие преимущества:",
	"It has a flying speed of 60 feet.": "Скорость полета составляет 60 футов.",
	"It increases its size by one category–from Medium to Large, for example": "Он увеличивает размер на одну категорию - например, со средней на большую",
	"Its damage dice increase to {@dice 2d8} instead of {@dice 1d8}.": "Его кубики урона увеличиваются до {@dice 2d8} вместо {@dice 1d8}.",
	"It gains an amount of temporary hit points equal to your Soul Binder level, these temporary hit points dissapear when the transformation ends.": "Он получает количество временных хит-пойнтов, равное вашему уровню Связующего души, эти временные хит-пойнты исчезают, когда трансформация заканчивается.",
	"It has 10 feet reach on all of its attacks.": "Все его атаки имеют радиус действия 10 футов.",
	"As a bonus action, it can let out a terrifying roar. Each creature of its choice that is within 120 feet of the drake and aware of it, must succeed on a Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this effect for the next 24 hours.": "В качестве бонусного действия он может издать ужасающий рев. Каждое существо по его выбору, находящееся в радиусе 120 футов от селезня и знающее о нем, должно успешно выполнить бросок на спасбросок мудрости или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к этому эффекту на следующие 24 часа.",
	"The transformation ends after 1 minute, or if the drake uses its bonus action to end it. The drake can only transform again after it finishes a long rest.": "Трансформация заканчивается через 1 минуту или если селезень использует свое бонусное действие для ее завершения. Селезень может трансформироваться снова только после того, как закончит длительный отдых.",
	"You are in balance with the world, and the elements that surround you. You are so closely bonded with them that you can manifest an elemental avatar, using part of your soul to anchor it to this plane of existence.": "Вы находитесь в равновесии с миром и элементами, которые вас окружают. Вы настолько тесно связаны с ними, что можете проявить элементальный аватар, используя часть своей души, чтобы привязать его к этому плану существования.",
	"When you choose this bond at 1st level, the elements themselves have granted you the aid of an elemental avatar, that takes on a different shape depending on which element you are attuned to. The avatar has the appearance of your choice and uses the {@creature Elemental Avatar|SoulBinderFragSauce} stat block.": "Когда вы выбираете эту связь на 1-м уровне, сами стихии даруют вам помощь элементального аватара, который принимает различную форму в зависимости от того, на какую стихию вы настроены. Аватар имеет внешность по вашему выбору и использует блок {@creature Elemental Avatar|SoulBinderFragSauce} статов.",
	"When you gain this feature you may pick one of the following elemental types to attune to: fire, cold, lightning or thunder. On your turn you can change the attuned elemental type of your avatar as an action.": "Когда вы получаете эту способность, вы можете выбрать один из следующих типов стихий для настройки: огонь, холод, молния или гром. В свой ход вы можете изменить тип стихии, на которую настроен ваш аватар, как действие.",
	"Each element will also give your avatar a set of unique traits and a cantrip that it can cast. The different elements are detailed in the Elements table below.": "Каждый элемент также наделяет аватара набором уникальных черт и заклинаниями, которые он может применять. Различные элементы подробно описаны в таблице \"Элементы\" ниже.",
	"Air/lightning": "Воздух/молния",
	"The avatar has a flying (hover) speed equal to its walking speed.": "Скорость полета (зависания) аватара равна его скорости ходьбы.",
	"Earth/thunder": "Земля/гром",
	"The avatar can burrow through nonmagical, unworked earth and stone. While doing so, the elemental doesn't disturb the material it moves through.": "Аватар может прорываться сквозь немагическую, необработанную землю и камень. При этом элементаль не нарушает материал, через который движется.",
	"Fire/fire": "Огонь/пожар",
	"The avatar sheds bright light in a 30-foot radius and dim light in an additional 30-feet radius.": "Аватар излучает яркий свет в радиусе 30 футов и тусклый свет в радиусе еще 30 футов.",
	"Water/cold": "Вода/холод",
	"The avatar has a swimming speed equal to its walking speed, and has the Amphibious trait.": "Аватар имеет скорость плавания, равную скорости ходьбы, и обладает свойством \"Амфибия\".",
	"As your soul becomes one with the elements and nature itself, you gain access to more spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "По мере того как ваша душа становится единой со стихиями и самой природой, вы получаете доступ к большему количеству заклинаний. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас связующими заклинаниями души.",
	"At 3rd level, your avatar has learned to harness its elemental powers with great fury. As an action, it can burst elemental force all around it.": "На 3-м уровне ваш аватар научился использовать свои стихийные силы с великой яростью. В качестве действия он может выплеснуть элементальную силу вокруг себя.",
	"Every creature of its choice within 10 feet of it must make a saving throw which is dependent on the element of the attack, taking {@dice 3d8} damage of your current attuned elemental type on a failed save, or half as much on a successful one. Additionally, they suffer one of the following effects, dependent on what element you are attuned to:": "Каждое существо по его выбору в радиусе 10 футов от него должно сделать бросок спасброска, который зависит от стихии атаки. При неудачном броске спасброска оно получает {@dice 3d8} урона от вашего текущего настроенного элементального типа, а при удачном - в два раза меньше. Кроме того, они получают один из следующих эффектов, зависящих от того, к какой стихии вы настроены:",
	"Any creature within the area must succeed on a Strength saving throw or be pushed 15 feet away from the avatar.": "Любое существо, находящееся в этой области, должно успешно выполнить бросок на спасение силы или быть отброшенным на 15 футов от аватара.",
	"Any creature within the area must succeed on a Strength saving throw or be knocked {@condition prone}.": "Любое существо в зоне действия должно успешно выполнить бросок на спасение силы или быть сбито с ног {@condition prone}.",
	"Any creature within the area must succeed on a Dexterity saving throw or get charred, imposing disadvantage on their next attack.": "Любое существо, находящееся в зоне действия, должно успешно выполнить бросок на ловкость или обуглиться, накладывая недостаток на следующую атаку.",
	"Any creature within the area must succeed on a Constitution saving throw or have their speed reduced to 0 feet, until the end of your next turn.": "Любое существо, находящееся в этой области, должно успешно выполнить бросок на спасение по Конституции или его скорость уменьшится до 0 футов до конца вашего следующего хода.",
	"Once your avatar has used this feature it must finish a long rest before it can do so again.": "После того как ваш аватар использовал эту способность, он должен завершить длительный отдых, прежде чем сможет сделать это снова.",
	"The damage of this feature increases by 1d8 as you gain levels in this class. The damage improves to {@dice 4d8} at 7th level, {@dice 5d8} at 11th level, {@dice 6d8} at 15th level and {@dice 7d8} at 18th level.": "Урон от этой способности увеличивается на 1d8 по мере того, как вы получаете уровни в этом классе. Урон повышается до {@dice 4d8} на 7-м уровне, {@dice 5d8} на 11-м уровне, {@dice 6d8} на 15-м уровне и {@dice 7d8} на 18-м уровне.",
	"When you reach 7th level, your soul is infused with the essence of nature through your avatar. As an action, you can use this power to empower your avatar. It keeps this boon for 1 minute. The boon has a different effect depending on what element you are attuned to, and the boon will not change even if you attune to a different element while it is in effect.": "Когда вы достигаете 7-го уровня, ваша душа наполняется сущностью природы через ваш аватар. В качестве действия вы можете использовать эту силу для усиления своего аватара. Он сохраняет эту силу в течение 1 минуты. Сила имеет разный эффект в зависимости от того, к какой стихии вы настроены, и сила не изменится, даже если вы настроитесь на другую стихию, пока она действует.",
	"Your avatar runs swift like lightning. Its speed becomes 90 feet, and opportunity attacks against it have disadvantage.": "Ваш аватар бежит стремительно, как молния. Его скорость становится 90 футов, а атаки с возможностью против него имеют недостаток.",
	"Your avatar hardens its rocky carapace. It gains temporary hit points equal to double your Charisma modifier at the start of its turns.": "Ваш аватар закаляет свой каменный панцирь. В начале своего хода он получает временные хит-пойнты, равные удвоенному модификатору харизмы.",
	"Your avatar strikes with precision. It can add your Charisma modifier to its attack rolls.": "Ваш аватар наносит точные удары. Он может добавить ваш модификатор харизмы к своим броскам атаки.",
	"Your avatar freezes enemies into place. It can attempt to {@action grapple} a creature within 5 feet of it as a bonus action. While {@condition grappled} by this feature, the {@condition grappled} creature is also {@condition restrained}. The avatar can only have one creature {@condition grappled} like this at a time.": "Ваш аватар замораживает врагов на месте. В качестве бонусного действия он может попытаться {@action grapple} существа в радиусе 5 футов от него. Пока {@condition grappled} действует эта способность, {@condition grappled} существо также {@condition restrained}. У аватара может быть только одно такое существо {@condition grappled} одновременно.",
	"Once you have used this feature you must finish a long rest before you can do so again.": "После использования этой функции вы должны завершить длительный отдых, прежде чем сможете сделать это снова.",
	"At the 11th level, you can command your avatar to unleash their elemental powers. The following commands are added to your Edict options:": "На 11-м уровне вы можете приказать своему аватару высвободить его стихийные силы. Следующие команды добавляются к вашим возможностям эдикта:",
	"You command your avatar to hurl a bolt of elemental energy. It must use its reaction to send a bolt flying in a direction of your choice, flying in a 30-feet long and 5-feet wide line. When it hits a creature, that creature must succeed on a Dexterity saving throw or take {@dice 4d8} damage of your current attuned type and the bolt disperses. If creature does succeed, the bolt keeps flying until it hits another creature or travels its full distance.": "Вы приказываете своему аватару бросить болт элементарной энергии. Он должен использовать свою реакцию, чтобы послать болт в выбранном вами направлении, летящий по линии длиной 30 футов и шириной 5 футов. Когда он попадает в существо, оно должно успешно выполнить бросок на ловкость или получить {@dice 4d8} урона вашего текущего настроенного типа, и болт рассеивается. Если существо преуспело, болт продолжает лететь, пока не попадет в другое существо или не преодолеет все расстояние.",
	"Your avatar gathers elemental energy in its hand, unleashing its energy when next striking a foe. If a creature is hit by your elemental's attack until the end of this turn, it takes an additional {@dice 3d8} damage of your current attuned type and must succeed on a saving throw determined by your attuned element. On a failed save it is subjected to a negative effect. The saving throw and its effect is identical to the one in your Elemental Burst feature.": "Ваш аватар собирает энергию элементаля в своей руке, высвобождая ее при следующем ударе по противнику. Если существо попадает под атаку вашего элементаля до конца этого хода, оно получает дополнительный {@dice 3d8} урон от вашего текущего настроенного типа и должно успешно выполнить спасбросок, определяемый настроенным элементом. При неудачном спасброске на него накладывается негативный эффект. Бросок спасброска и его эффект идентичны тому, что используется в вашей способности Elemental Burst.",
	"When you reach 15th level, your avatar can take on a form of multiple elements, combining the strength of both. You can now attune to two elements at once. Your avatar gains resistance to both damage types associated with said elements. When your elemental attacks, it can choose between the two damage types for its attacks. It does the same for its Edict options and when it uses Elemental Burst. It gains both traits and cantrips from your attuned elements. When you use your Boon of Nature feature, it gains the effects of both elements as well.": "Когда вы достигнете 15-го уровня, ваш аватар сможет принимать форму нескольких стихий, объединяя силу обеих. Теперь вы можете настраиваться на две стихии одновременно. Ваш аватар приобретает устойчивость к обоим типам повреждений, связанных с этими стихиями. Когда ваш элементаль атакует, он может выбирать между двумя типами урона для своих атак. То же самое он делает для своих опций эдиктов и при использовании Elemental Burst. Он получает черты и заклинания от ваших атрибутированных стихий. Когда вы используете свойство \"Природное благо\", он также получает эффекты обеих стихий.",
	"When you use an action to change your avatar's elements, you can choose to change both at once.": "Когда вы используете действие для изменения элементов вашего аватара, вы можете выбрать изменение обоих элементов сразу.",
	"You have used a piece of your soul to revive a dead corpse, and returned them to this world under your command. Now they walk with you and serve you as their master, aiding you by utilizing their undead nature.": "Вы использовали частицу своей души, чтобы оживить мертвый труп, и вернули его в этот мир под свое командование. Теперь они ходят с вами и служат вам как своему хозяину, помогая вам, используя свою неживую природу.",
	"When you choose this bond at 1st level, you gain a zombie as your companion. It has the appearance of a zombified humanoid of your choice and uses the {@creature Zombie Companion|SoulBinderFragSauce} stat block.": "Когда вы выбираете эту связь на 1-м уровне, вы получаете зомби в качестве своего компаньона. Он имеет облик зомбированного гуманоида по вашему выбору и использует блок {@creature Zombie Companion|SoulBinderFragSauce} статов.",
	"As you tap into the necromantic powers of the dead, you gain access to more spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "По мере того как вы используете некромантические силы мертвых, вы получаете доступ к большему количеству заклинаний. Эти заклинания всегда готовы и не учитываются в количестве заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими души.",
	"When you reach 3rd level, your zombie has an aura of necrotic energy that consumes some energy from a soul as it is leaving a body.": "Когда вы достигаете 3-го уровня, у вашего зомби появляется аура некротической энергии, которая отнимает часть энергии у души, когда она покидает тело.",
	"Whenever a creature within 10 feet of the zombie is reduced to 0 hit points, the zombie gains temporary hit points equal to half your soul binder level.": "Если существо в радиусе 10 футов от зомби уменьшается до 0 хит-пойнтов, зомби получает временные хит-пойнты, равные половине вашего уровня связующего души.",
	"Beginning at 7th level, your zombie can manipulate bodies like a twisted pupped as their life is leaving them.": "Начиная с 7-го уровня, ваш зомби может манипулировать телами, как извращенный пупс, когда жизнь покидает его.",
	"Whenever a creature is reduced to 0 hit points within 10 feet of the zombie, the zombie can use its reaction to make that creature make one melee weapon attack against a creature of the zombie's choice within range.": "Когда в радиусе 10 футов от зомби существо уменьшается до 0 хит-поинтов, зомби может использовать свою реакцию, чтобы заставить это существо сделать одну атаку оружием ближнего боя против существа по выбору зомби в радиусе действия.",
	"At the 11th level, you can command your zombie with a voice from beyond the grave. The following commands are added to your Edict options:": "На 11-м уровне вы можете приказывать своим зомби голосом из могилы. Следующие команды добавляются к вашим возможностям эдикта:",
	"The next time your zombie hits a creature with its attack this turn, that creature must succeed on a Constitution saving throw or be {@condition poisoned} until the start of your next turn.": "В следующий раз, когда ваш зомби поразит существо своей атакой в этом ходу, это существо должно успешно выполнить бросок спасброска на Конституцию или быть {@condition poisoned} до начала вашего следующего хода.",
	"Until the end of your next turn the range of your zombie's Soul Collection and Deathly Control is increased to 60 feet.": "До конца вашего следующего хода радиус действия заклинаний \"Сбор душ\" и \"Контроль смерти\" вашего зомби увеличивается до 60 футов.",
	"When you reach 15th level, your zombie has feasted upon so much flesh and soul, that it grows into an undead monster. Whenever your zombie eats a piece of a fresh soul by using Soul Collecting, it can enter an enlarged and enraged state. While the zombie is in this form, it gains several benefits:": "Когда вы достигнете 15-го уровня, ваш зомби полакомится таким количеством плоти и душ, что превратится в монстра-нежить. Каждый раз, когда ваш зомби съедает часть свежей души, используя \"Сбор души\", он может войти в увеличенное и разъяренное состояние. Пока зомби находится в этой форме, он получает несколько преимуществ:",
	"Its size becomes Large.": "Его размер становится большим.",
	"It has a speed of 40 feet, as well as 40 feet climbing speed.": "Его скорость составляет 40 футов, а также скорость подъема 40 футов.",
	"It has advantage on its saving throw for Undead Fortitude.": "Он имеет преимущество при броске спасброска на стойкость нежити.",
	"Its attacks deals an extra {@dice 1d8} necrotic damage.": "Его атаки наносят дополнительный {@dice 1d8} некротический урон.",
	"It stays in this form for 1 minute, or if it ends it as a bonus action.": "Он остается в этой форме в течение 1 минуты, или если он завершает ее как бонусное действие.",
	"Sometimes gods grant gifts to worthy mortals. They can take all shapes and forms and you have been given a boon in the form of a friend and protector for life.": "Иногда боги дарят дары достойным смертным. Они могут принимать любые формы и обличья, и вы получили благо в виде друга и защитника на всю жизнь.",
	"Soul binders that make a bond with a celestial are often followers of the god that the celestial used to serve, traveling the world and spreading the word of that god.": "Связующие души, заключившие связь с небожителем, часто становятся последователями бога, которому служил небожитель, путешествуя по миру и распространяя слово этого бога.",
	"When you choose this bond at 1st level, you bind your soul with a celestial creature. The celestial has the appearance of your choice and uses the {@creature Holy Guardian|SoulBinderFragSauce} stat block.": "Когда вы выбираете эту связь на 1-м уровне, вы связываете свою душу с небесным существом. Небесное существо имеет внешность по вашему выбору и использует {@creature Holy Guardian|SoulBinderFragSauce} блок статов.",
	"At 1st level you gain proficiency with medium armor and martial weapons. You can also speak, read and write Celestial. Additionally your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "На 1-м уровне вы получаете навыки владения средней броней и боевым оружием. Вы также можете говорить, читать и писать на Небесном языке. Кроме того, ваше максимальное количество хит-пойнтов увеличивается на 1 и снова увеличивается на 1 каждый раз, когда вы получаете уровень этого класса.",
	"When you reach 3rd level, your companion has learned to be selfless and giving, sacrificing part of its life energy to heal you or your companions.": "Когда вы достигнете 3-го уровня, ваш спутник научится быть бескорыстным и отдающим, жертвуя частью своей жизненной энергии, чтобы исцелить вас или ваших спутников.",
	"Your guardian can use a bonus action to deal damage to itself, in turn healing a creature of its choice within 5 feet of it. This damage ignores temporary hit points, immunities and resistances. The creature regains hit points equal to the damage dealt.": "Ваш хранитель может использовать бонусное действие, чтобы нанести урон самому себе, в свою очередь исцеляя выбранное им существо в радиусе 5 футов от него. Этот урон игнорирует временные хит-пойнты, иммунитеты и сопротивления. Существо восстанавливает хит-пойнты, равные нанесенному урону.",
	"At 7th level, you know how to mend wounds and inspire your guardian to perform better in combat.": "На 7-м уровне вы умеете залечивать раны и вдохновлять своего опекуна на лучшие действия в бою.",
	"You learn the {@spell healing word} spell. You always have it prepared, and it doesn't count against the number of spells you can prepare each day. It counts as a soul binder spell for you.": "Вы изучаете заклинание {@spell healing word}. Оно всегда у вас наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Для вас это заклинание считается заклинанием связывания души.",
	"Additionally, whenever you cast {@spell healing word} on your guardian, it can use its reaction to make a melee weapon attack.": "Кроме того, когда вы накладываете {@spell healing word} на своего хранителя, он может использовать свою реакцию для атаки оружием ближнего боя.",
	"Starting at 11th level, you can command your guardian with a voice that can pierce the heavens. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы можете приказывать своему стражу голосом, способным пронзить небеса. Следующие команды добавляются к вашим возможностям эдикта:",
	"You command your guardian to unleash its inner radiant light. On its turn it can use its action to release its blinding energy. Creatures of its choice within 15 feet of it must succeed on a Constitution saving throw or be {@condition blinded} until the end of your next turn.": "Вы приказываете своему хранителю высвободить свой внутренний сияющий свет. В свой ход он может использовать свое действие, чтобы выпустить свою ослепляющую энергию. Существа по его выбору в радиусе 15 футов от него должны успешно выполнить бросок на спасение по Конституции или быть {@condition blinded} до конца вашего следующего хода.",
	"Your words inspire your guardian to fly as high as the sky. It has a flying speed of 60 feet and it doesn't provoke opportunity attacks until the start of your next turn.": "Ваши слова вдохновляют вашего хранителя взлететь так высоко в небо. Его скорость полета составляет 60 футов, и он не провоцирует атаки по возможности до начала вашего следующего хода.",
	"When you reach 15th level, your guardian have gained the powers to protect people from the grasp of death.": "Когда вы достигнете 15-го уровня, ваш страж обретет силу защищать людей от хватки смерти.",
	"If a creature within 60 feet of your companion drops to 0 hit points or fails a death saving throw, your guardian can use its reaction to teleport to an unoccupied space within 5 feet of that creature and breathe new life into them. The creature regains {@dice 10d12} hit points.": "Если существо в радиусе 60 футов от вашего спутника упадет до 0 хит-пойнтов или провалит бросок спасения от смерти, ваш опекун может использовать свою реакцию, чтобы телепортироваться в незанятое пространство в радиусе 5 футов от этого существа и вдохнуть в него новую жизнь. Существо восстанавливает {@dice 10d12} хит-пойнтов.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"There are places where the barrier between the Material Plane and the Feywild is thin, and sometimes creatures from one plane end up in another. Soul binders have found that creatures from the Fey make excellent companions. Maybe you got your companion as a gift from an Archfey or maybe the two of you became friends naturally and made a bond.": "Есть места, где барьер между материальным миром и миром фей тонкий, и иногда существа из одного мира попадают в другой. Связующие души обнаружили, что существа из Фей становятся отличными компаньонами. Возможно, вы получили своего спутника в дар от архфея, а может, вы подружились естественным образом и установили связь.",
	"When you choose this bond at 1st level, you make a bond with a playful creature from the Feywild. The fey has the appearance of your choice and uses the {@creature Fey Companion|SoulBinderFragSauce} stat block. Additionally, as your soul is bonded with the creature, you learn to speak its language. You can speak, read and write Sylvan.": "Когда вы выбираете эту связь на 1-м уровне, вы устанавливаете связь с игривым существом из племени фей. Фей имеет внешность по вашему выбору и использует {@creature Fey Companion|SoulBinderFragSauce} блок статов. Кроме того, когда ваша душа соединяется с существом, вы учитесь говорить на его языке. Вы можете говорить, читать и писать по-сильвански.",
	"As you bind with this magical creature from another plane, you are able to have more spells available to you. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Когда вы связываетесь с этим магическим существом из другого мира, вам становится доступно больше заклинаний. Эти заклинания всегда готовы и не учитываются в количестве заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"At 3rd level, your companion has learned to use their illusory powers to confuse and play tricks on their enemies.": "На 3-м уровне ваш спутник научился использовать свои иллюзорные способности, чтобы сбивать с толку и разыгрывать своих врагов.",
	"Whenever your companion is hit with a melee weapon attack, it can use its reaction to reduce the damage of the attack by {@dice 1d8} + your Charisma modifier + your soul binder level.": "Когда ваш спутник получает атаку оружием ближнего боя, он может использовать свою реакцию, чтобы уменьшить урон атаки на {@dice 1d8} + ваш модификатор харизмы + ваш уровень связующего души.",
	"If the damage is reduced to 0, your companion can force the enemy to make a Wisdom saving throw. On a failed save, the creature takes psychic damage equal to the original amount of damage their attack would have dealt.": "Если урон снижен до 0, ваш спутник может заставить врага сделать бросок на спасение по Мудрости. При неудачном спасброске существо получает психический урон, равный первоначальному количеству урона, который нанесла бы его атака.",
	"Your fey can use this feature a number of times equal to your Charisma modifier (minimum 1). It regains all expended uses when you finish a long rest.": "Ваш фей может использовать эту способность количество раз, равное вашему модификатору харизмы (минимум 1). Она восстанавливает все потраченные силы, когда вы завершаете длительный отдых.",
	"When you reach 7th level, you have learned to channel the powers from the Feywild and can use that energy to form a protective veil over your companion.": "Когда вы достигнете 7-го уровня, вы научитесь направлять силы из Фейвилда и сможете использовать эту энергию для создания защитной завесы над своим спутником.",
	"Whenever your companion is forced to make a saving throw due to a spell or another magical effect, you can use your reaction to give your companion advantage on the saving throw if you are within 30 feet of it.": "Если ваш собеседник вынужден сделать бросок спасения из-за заклинания или другого магического эффекта, вы можете использовать свою реакцию, чтобы дать вашему собеседнику преимущество в броске спасения, если вы находитесь в пределах 30 футов от него.",
	"At 11th level, you can command your companion to pull playful maneuvers. The following commands are added to your Edict options:": "На 11-м уровне вы можете приказывать своему спутнику совершать игровые маневры. Следующие команды добавляются к опциям вашего эдикта:",
	"You command your companion to hide itself from preying eyes. On its next turn it can use a bonus action to turn {@condition invisible} until the start of its next turn. The invisibility is broken if the companion makes an attack or otherwise harms another creature.": "Вы приказываете своему спутнику спрятаться от хищных глаз. В свой следующий ход он может использовать бонусное действие для поворота {@condition invisible} до начала своего следующего хода. Невидимость нарушается, если спутник совершает атаку или иным образом вредит другому существу.",
	"You command your companion to blink in and out of the Fey, jumping to a different position. On its turn, your companion can use its bonus action to teleport up to 30 feet to a point that it can see.": "Вы приказываете своему компаньону мерцать, переходя в другое положение. В свой ход ваш спутник может использовать свое бонусное действие, чтобы телепортироваться на расстояние до 30 футов в точку, которую он может видеть.",
	"When you reach 15th level, your companion resonates with you so well, that it can mimic your every move.": "Когда вы достигаете 15-го уровня, ваш собеседник настолько хорошо резонирует с вами, что может подражать каждому вашему движению.",
	"As a bonus action, your companion can create an illusion over itself that is identical you, including the clothes and equipment you are currently wearing. The illusion lasts for 10 minutes or until the companion ends it as a bonus action. While the illusion is active, the companion gains the following benefits:": "В качестве бонусного действия ваш спутник может создать над собой иллюзию, идентичную вам, включая одежду и снаряжение, которые вы носите в данный момент. Иллюзия длится 10 минут или до тех пор, пока собеседник не прекратит ее как бонусное действие. Пока иллюзия активна, собеседник получает следующие преимущества:",
	"On its turn it can cast {@spell Soul Switch|SoulBinderFragSauce} without expending a spell slot or material components.": "В свой ход он может разыграть {@spell Soul Switch|SoulBinderFragSauce}, не тратя слот заклинания или материальные компоненты.",
	"While the two of you are within 5 feet of each other, you both have advantage on attack rolls, and creatures short of {@sense truesight} have disadvantage on attacks against the two of you.": "Пока вы находитесь в пределах 5 футов друг от друга, вы оба имеете преимущество при бросках атаки, а существа короче {@sense truesight} имеют недостаток при атаках против вас обоих.",
	"The companion can speak any of your languages using your voice.": "Компаньон может говорить на любом из ваших языков, используя ваш голос.",
	"You and your companion can communicate telepathically as long as you are on the same plane of existence.": "Вы и ваш собеседник можете общаться телепатически, пока вы находитесь на одном плане существования.",
	"Some say the most dangerous of the Lower Planes, the Abyss holds endless hoards of animalistic monstrosities with only one goal: rend, tear, and destroy. You have made a spiritual bond with such a wretched creature, which could be of mutual benefit, or one-sided. Perhaps you enslaved this creature in an act of good faith to protect others from its wrath; or maybe in a desperate moment you performed a foul ritual that bonded this monster to your soul.": "Некоторые говорят, что Бездна - самый опасный из Нижних Планов - хранит бесконечные скопища звероподобных чудовищ с единственной целью: разорвать, растерзать и уничтожить. Вы установили духовную связь с таким жалким существом, которая может быть как взаимовыгодной, так и односторонней. Возможно, вы поработили это существо в акте доброй воли, чтобы защитить других от его гнева; а может быть, в отчаянный момент вы провели нечестный ритуал, который связал это чудовище с вашей душой.",
	"At 1st level, you have made a bond with a demon from the depth of the Abyss. The demon has the appearance of your choice and uses the {@creature Blood Demon|SoulBinderFragSauce} stat block.": "На 1-м уровне вы заключили связь с демоном из глубин Бездны. Демон имеет внешность по вашему выбору и использует блок {@creature Blood Demon|SoulBinderFragSauce} статов.",
	"As you bind your soul with this demonic being, you learn its otherworldly tongue. You can speak, read and write Abyssal.": "Когда вы связываете свою душу с этим демоническим существом, вы изучаете его потусторонний язык. Вы можете говорить, читать и писать по-абиссальски.",
	"When you choose this bond at 1st level, you gain proficiency with whips. Additionally, when you use a whip it has the following special properties:": "Когда вы выбираете эту связь на 1-м уровне, вы получаете навык владения кнутом. Кроме того, когда вы используете хлыст, он приобретает следующие особые свойства:",
	"You can extend the reach of the whip with demonic fury. The whip gains an additional 5 feet reach, to a total of 15 feet.": "Вы можете увеличить радиус действия кнута с помощью демонической ярости. Кнут увеличивает радиус действия еще на 5 футов, до 15 футов.",
	"The whip is even deadlier in your hands and brings more pain. The whip's damage die increases to {@dice 1d6}. This damage increases to {@dice 1d8} when you reach 7th level.": "В ваших руках хлыст становится еще смертоноснее и приносит еще больше боли. Урон, наносимый кнутом, увеличивается до {@dice 1d6}. Этот урон увеличивается до {@dice 1d8}, когда вы достигаете 7-го уровня.",
	"Beginning at 3rd level you know how to inflict pain on your demon and make that pain resonate with nearby foes.": "Начиная с 3-го уровня вы умеете причинять боль своему демону и заставлять эту боль резонировать с ближайшими противниками.",
	"As an action you can make a special kind of melee weapon attack targeting your demon, you don't make an attack roll as this special attack always hits. When your demon takes damage from this attack it will send out a pulse of pain, and every creature of your choice within 5 feet of your demon must succeed on a Constitution saving throw or take the same amount of damage as your demon took from the attack as psychic damage. Additionally when you use this feature, your demon will have advantage on its next attack rolls this turn.": "В качестве действия вы можете совершить особую атаку оружием ближнего боя, нацеленную на вашего демона, вы не делаете бросок атаки, так как эта особая атака всегда попадает. Когда ваш демон получает урон от этой атаки, он посылает импульс боли, и каждое существо по вашему выбору в радиусе 5 футов от вашего демона должно преуспеть в броске на спасбросок по Конституции или получить столько же урона, сколько ваш демон получил от атаки, как психический урон. Кроме того, когда вы используете эту способность, ваш демон будет иметь преимущество при следующих бросках атаки в этот ход.",
	"When you reach 7th level, your demon fights best when it is covered in blood. Whenever your demon is below half of its maximum hit points, it gains the following benefits:": "Когда вы достигнете 7-го уровня, ваш демон будет сражаться лучше всего, когда он весь в крови. Когда у вашего демона меньше половины максимального количества хит-пойнтов, он получает следующие преимущества:",
	"It gains double the amount of temporary hit points from the its Demonic Toughness feature.": "Он получает удвоенное количество временных хит-пойнтов от своего свойства \"Демоническая стойкость\".",
	"When you use Conduit of Agony, the enemies take twice the damage your demon took, if they fail the saving throw.": "Когда вы используете Conduit of Agony, враги получают вдвое больше урона, чем получил ваш демон, если они провалят бросок спасброска.",
	"It can choose to make its melee attacks deal fire damage instead of its normal damage type.": "Он может выбрать, чтобы его атаки ближнего боя наносили урон огнем вместо обычного типа урона.",
	"Starting at 11th level, you can command your demon to inflict pain to both its enemies and itself. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы можете приказать своему демону причинять боль как своим врагам, так и себе. Следующие команды добавляются к опциям вашего эдикта:",
	"You command your demon to consume the damage that foes inflict on it. Until the end of your next turn, whenever your demon takes damage, it can use its reaction to deal an amount of damage back to its attacker equal to the damage it just took as psychic damage.": "Вы приказываете своему демону поглощать урон, который наносят ему противники. До конца вашего следующего хода, когда ваш демон получает урон, он может использовать свою реакцию, чтобы нанести атакующему обратно количество урона, равное только что полученному урону в качестве психического урона.",
	"Your command makes your demon lose all care for its own health and go berserk. Until the start of your next turn, your demon deals double damage with all melee attacks, but it also becomes vulnerable to all incoming damage.": "По вашей команде демон теряет всякую заботу о собственном здоровье и впадает в безумие. До начала вашего следующего хода ваш демон наносит двойной урон всеми атаками ближнего боя, но при этом становится уязвимым ко всем входящим повреждениям.",
	"When you reach 15th level, your demon becomes an avatar of agony, sharing its misery with other creatures. As an action, your demon can try to make a blood bond with a creature within 10 feet of it. The target must succeed on a Constitution saving throw or be bound by blood to the demon for 1 minute or until one of them drops to 0 hit points. Whenever the demon takes damage, the target takes half of that damage. The affected target can use its action to repeat the saving throw, ending the effect on a success. The demon can only create a blood bond with one creature at a time.": "Когда вы достигаете 15-го уровня, ваш демон становится аватаром агонии, делясь своими страданиями с другими существами. В качестве действия ваш демон может попытаться установить кровную связь с существом в радиусе 10 футов от него. Цель должна преуспеть в броске на спасбросок по Конституции или быть связанной кровью с демоном на 1 минуту или пока один из них не упадет до 0 хит-поинтов. Каждый раз, когда демон получает урон, цель получает половину этого урона. Пострадавшая цель может использовать свое действие, чтобы повторить бросок на спасбросок, при успехе эффект прекращается. Демон может одновременно создать кровную связь только с одним существом.",
	"While some soul binders turn to nature or living creatures, others use science and magic to create life on their own, and infuse their own soul into their creations to keep them alive and stable. They will often bolt, pin or stitch new parts to their creation to improve it in all walks of life.": "В то время как некоторые связующие души обращаются к природе или живым существам, другие используют науку и магию, чтобы создать жизнь самостоятельно, и вливают собственную душу в свои творения для поддержания их жизни и стабильности. Они часто прикручивают, прикалывают или пришивают новые детали к своему творению, чтобы улучшить его во всех сферах жизни.",
	"When you choose this bond at 1st level, you have managed to create your own creature from different parts and infused it with your soul. The creation has the appearance of your choice and uses the {@creature Monsterous Creation|SoulBinderFragSauce} stat block. As a base for your creation, you must also pick one of the following options to serve as a chassis:": "Когда вы выбираете эту связь на 1-м уровне, вам удается создать собственное существо из разных частей и влить в него свою душу. Создание имеет внешний вид по вашему выбору и использует блок {@creature Monsterous Creation|SoulBinderFragSauce} статов. В качестве основы для своего создания вы также должны выбрать один из следующих вариантов, который будет служить шасси:",
	"Your creation gains +2 to its Strength score, and its size becomes Large.": "Ваше создание получает +2 к показателю силы, а его размер становится большим.",
	"Your creation gains +2 to its Constitution score, and +1 to its AC.": "Ваше создание получает +2 к своему показателю Конституции и +1 к AC.",
	"As you bind and use your magic on your creation you begin to grasp the relation between the arcane and malleable matter, gaining access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "По мере того как вы связываете и используете магию на своем творении, вы начинаете постигать связь между магией и податливой материей, получая доступ к дополнительным заклинаниям. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"When you reach 3rd level, you have managed to switch out the arms of your creation to something more interesting. Choose one of the following options to give to your creation:": "Когда вы достигли 3-го уровня, вам удалось поменять оружие вашего творения на что-то более интересное. Выберите один из следующих вариантов, чтобы дать его своему творению:",
	"The creature's Limbs attack now has a reach of 10 feet. Additionally, whenever your creation hits a creature with a Limbs attack, it can attempt to {@action grapple} that creature as a bonus action.": "Атака \"Конечности\" этого существа теперь имеет радиус действия 10 футов. Кроме того, каждый раз, когда ваше создание поражает существо атакой конечностей, оно может попытаться {@action grapple} это существо в качестве бонусного действия.",
	"Whenever your creation takes the {@action Attack} action, it can choose to forgo adding its proficiency bonus to all attacks. If it does so, it can make one additional attack as part of that action.": "Когда ваше создание выполняет действие {@action Attack}, оно может отказаться от добавления своего бонуса мастерства ко всем атакам. Если оно это сделает, то сможет совершить одну дополнительную атаку в рамках этого действия.",
	"When the creation hits a creature with its Limbs attack, it can use its bonus action to attempt to {@action shove} the creature. Additionally, your monster deals an additional {@dice 1d6} bludgeoning damage with its Limbs when attacking {@condition prone} creatures.": "Когда создание поражает существо своей атакой \"Конечности\", оно может использовать свое бонусное действие, чтобы попытаться {@action shove} это существо. Кроме того, ваш монстр наносит дополнительное {@dice 1d6} повреждение от удара своими конечностями при атаке {@condition prone} существ.",
	"At 7th level, you have experimented with changes to your creation's head, and have finally managed to implement them. Choose one of the following options to give to your creation:": "На 7-м уровне вы экспериментировали с изменениями в голове вашего создания и, наконец, смогли их реализовать. Выберите одну из следующих опций, чтобы дать ее своему созданию:",
	"When the creation hits a creature with a Bite attack, that creature must succeed on a Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success. If a target succeeds on the save they are immune to this effect for 24 hours.": "Когда создание поражает существо атакой \"Укус\", это существо должно успешно выполнить бросок на спасбросок конституции или стать {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается. Если цель успешно выполнит спасбросок, она становится неуязвимой к этому эффекту на 24 часа.",
	"When your creation hits a target, that is smaller than the creation and it is grappling, with a Bite attack, the target is swallowed, and the {@action grapple} ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the creation, and it takes {@dice 2d4} acid damage at the start of each of the creation's turns. The creation can have only one target swallowed at a time. If the creation dies or goes {@condition unconscious}, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 5 feet of movement, exiting {@condition prone}. The swallowed creature can use its action to make a Strength saving throw, escaping on a success.": "Когда ваше создание поражает цель, которая меньше создания и находится в захвате, атакой \"Укус\", цель проглатывается, и {@action grapple} заканчивается. Проглоченная цель имеет размеры {@condition blinded} и {@condition restrained}, она полностью защищена от атак и других эффектов вне создания, и получает {@dice 2d4} урона кислотой в начале каждого хода создания. За один раз создание может проглотить только одну цель. Если создание умирает или уходит {@condition unconscious}, проглоченное существо больше не {@condition restrained} им и может выбраться из трупа, используя 5 футов движения, выйдя {@condition prone}. Проглоченное существо может использовать свое действие, чтобы сделать бросок на спасение силы и сбежать при успехе.",
	"As an action, your creation can exhale a line of lightning that is 30 feet long and 5 feet wide. Each creature in that line must make a Dexterity saving throw, taking {@dice 8d6} lightning damage on a failed save, or half as much damage on a successful one. When the creation has used its lightning breath, it must finish a short or long rest to regain its use.": "В качестве действия ваше создание может выдохнуть линию молнии длиной 30 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость, при неудачном броске оно получает {@dice 8d6} урона от молнии, а при удачном - в два раза меньше урона. Когда существо использует дыхание молнии, оно должно завершить короткий или длинный отдых, чтобы восстановить его.",
	"Beginning at 11th level, you have taught your creation commands that will help it in combat. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы обучаете свое творение командам, которые помогут ему в бою. Следующие команды добавляются к опциям вашего эдикта:",
	"Your creation can use its action to stomp the ground. Each creature within 10 feet of it must succeed on a Strength saving throw or be knocked {@condition prone}, taking {@dice 6d8} bludgeoning damage.": "Ваше создание может использовать свое действие, чтобы топтать землю. Каждое существо в радиусе 10 футов от него должно успешно выполнить бросок на спасбросок силы или быть сбито с ног {@condition prone}, получив {@dice 6d8} урона от удара.",
	"You command your companion to magically coat itself in elemental energy. until the start of your next turn, any creature that hits your creation with a melee attack takes {@dice 2d6} fire, lightning, poison or cold damage (you choose when you use the edict.)": "До начала вашего следующего хода любое существо, попавшее по вашему созданию атакой ближнего боя, получает {@dice 2d6} урона огнем, молнией, ядом или холодом (вы выбираете при использовании эдикта).",
	"When you reach 15th level, you have been working a long time on your creation and thinking of ways to improve it, and now you are finally ready to make your final and most powerful modification. Choose one of the following options to give to your creation:": "Когда вы достигнете 15-го уровня, вы уже долгое время работали над своим творением и думали о том, как его улучшить, и теперь вы наконец готовы внести окончательную и самую мощную модификацию. Выберите одну из следующих опций, чтобы придать своему творению силу:",
	"If the creation jumps at least 10 feet as part of its movement, it can use a bonus action to land on its feet in a space that contains one or more other creatures. Each of those creatures must make a Strength saving throw. On a failed save a creature is knocked {@condition prone}, taking {@dice 3d10} bludgeoning damage. On a successful save, the creature takes only half damage, isn't knocked {@condition prone}, but is pushed 5 feet out of the creation's space into an unoccupied space of the target's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the creation's space.": "Если создание прыгает не менее чем на 10 футов во время своего движения, оно может использовать бонусное действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно сделать бросок на спасение силы. При неудачном спасброске существо сбивается с ног {@condition prone}, получая {@dice 3d10} повреждений от удара. При успешном спасброске существо получает только половину урона, не сбивается с ног {@condition prone}, но выталкивается на 5 футов из пространства создания в незанятое пространство по выбору цели. Если в радиусе действия нет незанятого пространства, существо вместо этого падает {@condition prone} в пространстве создания.",
	"Your creation gains a flying speed equal to twice its walking speed. Additionally, it can use its action to make a Wing attack. When it does so, any creature of its choice within 10 feet of it must make a Strength saving throw, taking {@dice 6d8} bludgeoning damage and being knocked {@condition prone} on a failed save. On a successful save a creature takes half damage and isn't knocked {@condition prone}.": "Ваше создание получает скорость полета, равную удвоенной скорости ходьбы. Кроме того, оно может использовать свое действие, чтобы совершить атаку крылом. Когда оно это делает, любое существо по его выбору в радиусе 10 футов от него должно сделать бросок на спасбросок силы, при неудачном спасброске оно получает {@dice 6d8} повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает половину урона и не сбивается с ног {@condition prone}.",
	"Your creation projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while your creation is {@condition incapacitated} or has a speed of 0.": "Ваше создание создает магическую иллюзию, которая заставляет его казаться стоящим рядом со своим реальным местоположением, из-за чего броски атаки против него имеют недостаток. Если оно попадает под атаку, эта черта нарушается до конца его следующего хода. Эта черта также нарушается, пока ваше создание находится в состоянии {@condition incapacitated} или имеет скорость 0.",
	"You infused a piece of your soul into a puddle of ooze to empower it so that it can help you in your goals. Maybe you animated a pile of liquid by accident through an alchemical or arcane experiment or you deliberately sought out a spawn of Jubilex himself to gain mutual power.": "Вы влили частичку своей души в лужицу жидкости, чтобы придать ей силы, чтобы она могла помочь вам в достижении ваших целей. Возможно, вы оживили кучку жидкости случайно, проводя алхимический или арканный эксперимент, или намеренно искали отпрыска самого Юбилекса, чтобы получить взаимную силу.",
	"When you choose this bond at 1st level, you have bound yourself to an ooze and gained it as your companion. The ooze has the appearance of your choice and uses the {@creature Ooze Companion|SoulBinderFragSauce} stat block.": "Когда вы выбираете эту связь на 1-м уровне, вы связываете себя с оозом и получаете его в качестве своего спутника. У ооза есть внешность по вашему выбору, и он использует {@creature Ooze Companion|SoulBinderFragSauce} блок статов.",
	"As you tap into the magical powers of oozes and gain a better understanding of their nature, you are able to have more spells available to you. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "По мере того, как вы используете магические способности удавов и лучше понимаете их природу, вам становится доступно все больше заклинаний. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими души.",
	"Your ooze will sometimes fall apart, but you have taught it how to pick itself back together.": "Ваша соча будет иногда разваливаться, но вы научили ее собирать себя обратно.",
	"Starting at 3rd level, whenever your ooze takes damage from an attack that is greater or equal to twice your proficiency bonus it can use its reaction to shoot off a little piece of itself that lands in an a space of its choice that is 10 feet away. When your ooze comes in contact with a piece, it consumes the piece, regaining {@dice 1d4} hit points. If not consumed within 1 minute, the piece disappears.": "Начиная с 3-го уровня, всякий раз, когда ваша тина получает урон от атаки, превышающей или равной удвоенному бонусу вашего мастерства, она может использовать свою реакцию, чтобы отстрелить маленький кусочек себя, который приземляется в выбранном ею пространстве на расстоянии 10 футов. Когда ваша жижа соприкасается с куском, она поглощает его, восстанавливая {@dice 1d4} хит-пойнтов. Если кусок не съеден в течение 1 минуты, он исчезает.",
	"This healing becomes stronger as you gain levels in this class: {@dice 1d6} at 5th level, {@dice 1d8} at 9th level, {@dice 1d10} at 13th level and {@dice 1d12} at 17th level.": "Это исцеление становится сильнее по мере получения уровней в этом классе: {@dice 1d6} на 5-м уровне, {@dice 1d8} на 9-м уровне, {@dice 1d10} на 13-м уровне и {@dice 1d12} на 17-м уровне.",
	"When you reach 7th level, you have taught your ooze to engulf and consume creatures.": "Когда вы достигнете 7-го уровня, вы научите свой сок поглощать и пожирать существ.",
	"As an action the Ooze can try and engulf a creature smaller than the ooze within 5 feet of it. The creature must make Dexterity saving throw with a DC equal to 8 + its Strength modifier + your proficiency bonus. On a successful save, the creature can choose to be pushed 5 feet back or to the ooze's side rather than be engulfed. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "В качестве действия ооза может попытаться поглотить существо меньше оозы в радиусе 5 футов от нее. Существо должно сделать бросок на ловкость с DC, равным 8 + его модификатор силы + ваш бонус мастерства. При успешном спасброске существо может быть отброшено на 5 футов назад или в сторону, а не поглощено. Существо, которое решило не толкаться, страдает от последствий неудачного спасброска.",
	"On a failed save, the ooze enters the creature's space, and the creature takes {@dice 2d8} acid damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes {@dice 2d8} acid damage at the start of each of your turns. When the ooze moves, the engulfed creature moves with you. An engulfed creature can try to escape by making an opposed Strength ({@skill Athletics}) check as per escaping a {@action grapple}. On a success, the engulfed creature escapes and enters a space of its choice within 5 feet of the ooze. An engulfed creature automatically escapes the ooze if the ooze falls {@condition unconscious}.": "Если спасбросок провален, тина проникает в пространство существа, и существо получает {@dice 2d8} урона кислотой и оказывается поглощенным. Воплощенное существо не может дышать, его рост составляет {@condition restrained}, и в начале каждого вашего хода оно получает {@dice 2d8} урона кислотой. Когда тина перемещается, поглощенное существо перемещается вместе с вами. Захлестнутое существо может попытаться выбраться, сделав противоположную проверку силы ({@skill Athletics}), как при побеге из {@action grapple}. При успехе поглощенное существо спасается и попадает в выбранное им пространство в радиусе 5 футов от омута. Захваченное существо автоматически покидает омут, если омут падает {@condition unconscious}.",
	"The ooze can only have one creature engulfed at a time. Creatures inside it can be seen but have total cover. A creature within 5 feet of the ooze can attempt to pull an engulfed creature. Doing so requires a successful opposed Strength ({@skill Athletics}) check.": "Одновременно в омут может быть вовлечено только одно существо. Существа внутри нее видны, но полностью укрыты. Существо в радиусе 5 футов от омута может попытаться вытащить поглощенное существо. Для этого требуется успешная проверка силы ({@skill Athletics}).",
	"At 11th level you can give out edicts to your ooze with fluidity and perfection. The following commands are added to your Edict options:": "На 11-м уровне вы можете отдавать эдикты своему оозу с плавностью и совершенством. К вашим возможностям эдиктов добавляются следующие команды:",
	"Your ooze can use a bonus action to make a attempt a {@action grapple} against every creature within 5 feet of it on its turn.": "Ваш омут может использовать бонусное действие, чтобы сделать попытку атаки {@action grapple} против каждого существа в радиусе 5 футов от него в свой ход.",
	"Until the start of your next turn, when your ooze is hit with a melee attack, the attacker takes {@dice 3d6} acid damage.": "До начала вашего следующего хода, когда ваша ооза поражается атакой ближнего боя, атакующий получает {@dice 3d6} урона кислотой.",
	"Beginning at 15th level, your ooze has learned from its mistakes and now it grows stronger ever time it collects itself.": "Начиная с 15-го уровня, ваша слизь учится на своих ошибках и теперь становится сильнее с каждым разом, когда собирает себя.",
	"Whenever your ooze hits a creature with its Pseudopod attack, it deals an additional {@dice 1d6} damage of the attack's type for every piece of itself it has collected on that turn.": "Каждый раз, когда ваша ооза поражает существо своей атакой Псевдоподы, она наносит дополнительные {@dice 1d6} повреждения типа атаки за каждый собранный ею в этот ход кусок себя.",
	"A gift from mother nature, an alchemical experiment or a druidic ritual are all things that may cause you to make both a magical and a sympathetic bond with a plant, infusing it with your own soul to give it strength and purpose.": "Дар матери-природы, алхимический эксперимент или друидический ритуал - все это может привести к тому, что вы установите с растением как магическую, так и симпатическую связь, наполнив его своей душой, чтобы придать ему силу и цель.",
	"When you choose this bond at 1st level, you have bound yourself with a magical plant and gained it as your trusty  companion. The plant has the appearance of your choice and uses the {@creature Plant Companion|SoulBinderFragSauce} stat block.": "Когда вы выбираете эту связь на 1-м уровне, вы связываете себя с магическим растением и получаете его в качестве своего верного спутника. Растение имеет внешний вид по вашему выбору и использует {@creature Plant Companion|SoulBinderFragSauce} блок статов.",
	"When you choose this bond, you become magically attuned to nature, expanding your knowledge in druidic magics. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Когда вы выбираете эту связь, вы становитесь магически настроенным на природу, расширяя свои знания в друидической магии. Вы получаете доступ к дополнительным заклинаниям. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"At 3rd level, your plant has grown strong roots and vines that can seize the momentum of creatures.": "На 3-м уровне ваше растение отрастило крепкие корни и лианы, которые могут захватывать импульс существ.",
	"As an action, your plant can attempt to entangle a creature within 10 feet of the plant. The target must succeed on a Strength or Dexterity saving throw (target's choice). On a failed save, the target is {@condition grappled} by your companion. While grappled in this way, a creature is {@condition restrained}. The target can use its action to repeat the saving throw ending both the {@action grapple} and {@condition restrained} conditions on a success. Your plant can only have one creature {@condition grappled} by the use of this feature, and while it has someone {@condition grappled} this way, it can only attack that creature.": "В качестве действия ваше растение может попытаться опутать существо в радиусе 10 футов от растения. Цель должна успешно выполнить бросок на силу или ловкость (по выбору цели). Если спасбросок провален, цель получает {@condition grappled} от вашего спутника. Пока существо схвачено таким образом, оно находится на {@condition restrained}. Цель может использовать свое действие, чтобы повторить бросок спасброска, завершив оба условия {@action grapple} и {@condition restrained} при успехе. Ваше растение может захватить только одно существо {@condition grappled} с помощью этой способности, и пока оно держит кого-то {@condition grappled} таким образом, оно может атаковать только это существо.",
	"When you reach 7th level, your plant can use its magic to reach into the earth and call the roots forth to trap its enemies.": "Когда вы достигнете 7-го уровня, ваше растение сможет использовать свою магию, чтобы проникнуть в землю и вызвать корни, чтобы поймать врагов в ловушку.",
	"Your plant can cast {@spell entangle} and {@spell ensnaring strike} using your Soul Binder Spell Save DC.": "Ваше растение может кастовать {@spell entangle} и {@spell ensnaring strike}, используя ваше заклинание Soul Binder Spell Save DC.",
	"The plant can cast the spells a combined number of two times. It regains all uses when it finishes a long rest.": "Растение может использовать эти заклинания в совокупности два раза. Оно восстанавливает все заклинания, когда завершает длительный отдых.",
	"Beginning at 11th level, you control your plant with extreme precision. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы управляете своим растением с чрезвычайной точностью. Следующие команды добавляются к опциям вашего эдикта:",
	"You command your companion to throw a creature it has entangled. On its turn, your plant can use its bonus action to force an enemy it has {@condition grappled} to make a Strength saving throw. On a failed save, the target is is flung 30 feet away from the plant in a direction of the plant's choice.": "Вы приказываете своему компаньону бросить существо, которое он опутал. В свой ход ваше растение может использовать свое бонусное действие, чтобы заставить врага, которого оно имеет {@condition grappled}, сделать бросок на спасбросок силы. При неудачном спасброске цель отбрасывается на 30 футов от растения в направлении по выбору растения.",
	"By your command, your plant attempts to pull enemies into danger. If your plant uses its Entangling Arms feature on its turn, it can target a creature within 30 feet of it. If the target fails to escape the {@action grapple}, it also gets pulled within 10 feet of the plant.": "По вашей команде ваше растение пытается втянуть врагов в опасность. Если в свой ход ваше растение использует свойство Entangling Arms, оно может нацелиться на существо в радиусе 30 футов от него. Если цель не сможет вырваться {@action grapple}, ее также затягивает в радиус 10 футов от растения.",
	"At 15th level, your plant can redirect some of the damage it is taking towards a held target.": "На 15-м уровне ваше растение может перенаправлять часть получаемого урона на удерживаемую цель.",
	"Whenever your plant takes damage while it is grappling a target with its Entangling Arms feature, the damage is reduced by an amount equal to your Charisma modifier and the {@condition grappled} creature takes damage equal to your Charisma modifier that is of the same type as the damage your plant took.": "Если ваше растение получает урон во время захвата цели своим свойством Entangling Arms, этот урон уменьшается на величину, равную вашему модификатору харизмы, и {@condition grappled} существо получает урон, равный вашему модификатору харизмы, того же типа, что и урон, полученный вашим растением.",
	"Additionally, your plant can now use its Entangling Arms feature as a bonus action.": "Кроме того, ваше растение теперь может использовать свою способность Entangling Arms в качестве бонусного действия.",
	"Some Soul Binders don't bind their soul to another creature, but instead split their own soul into two pieces and creates a body for their split soul, one with martial skills and the original is a caster.": "Некоторые Связующие души не привязывают свою душу к другому существу, а вместо этого разделяют свою собственную душу на две части и создают тело для своей разделенной души, одно из которых обладает боевыми навыками, а другое является заклинателем.",
	"At 1st level you have split yourself in two and now has a twin companion, it is the same race as you and use the {@creature Twin Companion|SoulBinderFragSauce} stat block. Your twin companion start with: a longsword, a chain shirt and a shield as its equipment.": "На 1-м уровне вы разделили себя на две части и теперь у вас есть спутник-близнец, он той же расы, что и вы, и использует {@creature Twin Companion|SoulBinderFragSauce} блок статистики. Ваш спутник-близнец начинает с: длинного меча, цепной рубашки и щита в качестве своего снаряжения.",
	"When you choose this bond, your arcane knowledge is expanded. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Когда вы выбираете эту связь, ваши арканные знания расширяются. Вы получаете доступ к дополнительным заклинаниям. Эти заклинания всегда готовы и не учитываются в количестве заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"At 3rd level your twin has trained in combat and is beginning to develop its own style, choose one of the following features below:": "На 3-м уровне ваш близнец тренировался в бою и начинает вырабатывать свой собственный стиль, выберите одну из следующих ниже особенностей:",
	"When you use the Strike Edict, your twin will have advantage on its next attack this round.": "Когда вы используете эдикт \"Удар\", ваш близнец будет иметь преимущество при следующей атаке в этом раунде.",
	"When you use the Toughen Up Edict, your twin can give an ally within 5 feet of it temporary hit points equal half the amount it gained from the edict.": "Когда вы используете эдикт Toughen Up, ваш близнец может дать союзнику в радиусе 5 футов от него временные хит-пойнты, равные половине того количества, которое он получил от эдикта.",
	"When you use the Move edict, the twin can take both the {@action disengage} and {@action dash} action as part of the same bonus action.": "Когда вы используете эдикт \"Перемещение\", близнец может выполнить оба действия {@action disengage} и {@action dash} как часть одного бонусного действия.",
	"When you use the Block Edict all allies within 5 feet of the twin also gets the additional AC for the duration.": "Когда вы используете эдикт блока, все союзники в радиусе 5 футов от близнеца также получают дополнительный AC на время действия.",
	"When you reach 7th level your twin has gained an undying determination to stay in battle and fight for you and itself.": "Когда вы достигаете 7-го уровня, ваш близнец обретает непоколебимую решимость оставаться в бою и сражаться за вас и за себя.",
	"When your twin's HP is reduced to 0 and it is not killed outright, it can move up to half its speed and make one melee attack as a reaction, before falling {@condition unconscious}. This movement doesn't provoke opportunity attacks, and if the attack hits, the twin regains hit points equal to the damage dealt.": "Когда HP вашего близнеца снижается до 0, но он не убит, он может двигаться на половину своей скорости и сделать одну атаку ближнего боя в качестве реакции, прежде чем упасть {@condition unconscious}. Это движение не провоцирует атаки по возможности, и если атака попадает, близнец восстанавливает хит-пойнты, равные нанесенному урону.",
	"Once it has used this feature it must finish a long rest before it can do so again.": "После использования этой способности он должен завершить длительный отдых, прежде чем сможет сделать это снова.",
	"Beginning at 11th level you know how to guide your twin in combat to help them survive. The following commands are added to your Edict options:": "Начиная с 11-го уровня вы знаете, как направлять своего побратима в бою, чтобы помочь ему выжить. Следующие команды добавляются к опциям вашего эдикта:",
	"This turn your twin can take the {@action Use an Object} or the {@action Help} action as a bonus action.": "В этот ход ваш близнец может совершить действие {@action Use an Object} или {@action Help} в качестве бонусного действия.",
	"At 15th level your twin has mastered whatever style it choose earlier.": "На 15-м уровне ваш близнец овладевает тем стилем, который он выбрал ранее.",
	"Depending on which style you chose at 3rd level your twin get one of the following features:": "В зависимости от того, какой стиль вы выбрали на 3-м уровне, ваш близнец получает одну из следующих особенностей:",
	"Once per turn if your twin hits a creature that is within 5 feet of one of its allies, it can add its proficiency modifier to the damage roll.": "Один раз за ход, если ваш близнец попадает в существо, находящееся в пределах 5 футов от одного из его союзников, он может добавить свой модификатор мастерства к броску урона.",
	"Your twin can take the {@action Help} action as a bonus action.": "Ваш близнец может совершить действие {@action Help} в качестве бонусного действия.",
	"Whenever your twin gets a critical hit with a weapon attack or reduce a creature to 0 hit points on its turn, it can immediately move 10 feet without provoking opportunity attacks.": "Когда ваш двойник получает критическое попадание при атаке оружием или снижает количество хит-поинтов существа до 0 в свой ход, он может немедленно переместиться на 10 футов, не провоцируя атаки по возможности.",
	"Your twin can use its Countermeasure feature on all allies instead of only on you.": "Ваш двойник может использовать свою способность \"Противодействие\" на всех союзников, а не только на вас.",
	"Some people don't feel comfortable binding with live creatures, so they bind their soul to a carefully crafted puppet, giving it great power and allowing full control through the tether between the split soul.": "Некоторые люди не чувствуют себя комфортно при связывании с живыми существами, поэтому они связывают свою душу с тщательно созданной марионеткой, наделяя ее огромной силой и позволяя полностью контролировать через связь между разделенными душами.",
	"At 1st level you have bonded your soul to a carefully crafted puppet that can house a piece of it. The puppet can look however you want but uses the {@creature Puppet Companion|SoulBinderFragSauce} stat block.": "На 1-м уровне вы связываете свою душу с тщательно созданной марионеткой, в которой может находиться ее часть. Марионетка может выглядеть так, как вы захотите, но использует блок {@creature Puppet Companion|SoulBinderFragSauce} статов.",
	"When you choose this bond, your soul becomes in tune with your magical puppet. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Когда вы выбираете эту связь, ваша душа становится созвучной вашей магической марионетке. Вы получаете доступ к дополнительным заклинаниям. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"At 3rd level you have studied your puppet and feel a stronger connection to it, you can now take total control of the puppet so it fights with the might of two.": "На 3-м уровне вы изучили свою марионетку и почувствовали более сильную связь с ней, теперь вы можете полностью контролировать марионетку, чтобы она сражалась с силой двоих.",
	"As an action you can take full control if you can see your puppet and if it is within 60 feet and you can see it, until the start of your next turn the you and puppet gain the following benefits:": "В качестве действия вы можете взять полный контроль, если вы видите свою марионетку, и если она находится в пределах 60 футов и вы можете ее видеть, до начала вашего следующего хода вы и марионетка получаете следующие преимущества:",
	"Your puppet has an extra +2 to its AC.": "Ваша марионетка получает дополнительные +2 к AC.",
	"Your puppet has an additional 15 feet walking speed.": "Ваша марионетка имеет дополнительную скорость передвижения 15 футов.",
	"Your puppets attacks has a {@dice 1d12} as its damage dice instead of a 1d8.": "Атаки ваших марионеток имеют {@dice 1d12} в качестве кубика урона вместо 1d8.",
	"The range of your puppets Strings Attached trait extends to a range of 60 feet.": "Радиус действия вашего свойства Strings Attached увеличивается до 60 футов.",
	"You become {@condition invisible} until the start of your next turn, the invisibility also ends if you move, make an {@action attack} or {@action cast a spell}.": "Вы становитесь {@condition invisible} до начала вашего следующего хода, невидимость также заканчивается, если вы двигаетесь, делаете {@action attack} или {@action cast a spell}.",
	"When you reach 7th level you know how to pull your puppet out of a tight spot.": "Когда вы достигаете 7-го уровня, вы знаете, как вытащить марионетку из затруднительного положения.",
	"Whenever your puppet takes damage and is within 60 feet, you can use your reaction to pull the puppet to a spot within 5 feet of you, your puppet then regain {@dice 3d10} hit points.": "Когда ваша марионетка получает урон и находится в пределах 60 футов, вы можете использовать свою реакцию, чтобы перетащить марионетку в место в пределах 5 футов от вас, после чего ваша марионетка восстановит {@dice 3d10} хит-пойнтов.",
	"Once you have used this feature, you must finish a short or long rest before you can do so again.": "После использования этой функции вы должны завершить короткий или длительный отдых, прежде чем сможете сделать это снова.",
	"Beginning at 11th level, you become a puppet master. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы становитесь кукловодом. К опциям вашего эдикта добавляются следующие команды:",
	"As a bonus action on this turn your puppet can choose a creature that is standing between the Soul Binder and the puppet, that creature must make a Strength saving throw or be {@condition restrained} until the start of your next turn.": "В качестве бонусного действия в этот ход ваша марионетка может выбрать существо, стоящее между Связующим души и марионеткой; это существо должно сделать бросок на спасение силы или стать {@condition restrained} до начала вашего следующего хода.",
	"Your puppet gets the benefits as if you used your action to activate the Take Control feature.": "Ваша марионетка получает преимущества, как если бы вы использовали свое действие, чтобы активировать свойство \"Взять контроль\".",
	"At 15th level you can take even finer control of your control of your puppet.": "На 15-м уровне вы сможете еще более тонко управлять своей марионеткой.",
	"When your puppet is under the effect of the Take Control feature it can now make three attacks when it takes the {@action Attack} action on its turn, and it has advantage on all saving throws.": "Когда ваша марионетка находится под действием свойства \"Взять под контроль\", она теперь может совершить три атаки, когда совершает действие {@action Attack} в свой ход, и имеет преимущество во всех бросках спасбросков.",
	"Troll regenerate and every time they do they absorb some of what killed them, you have found a troll an killed it over and over again with soul magic until the troll has absorbed so much of your soul that the two of you are bonded and the troll is under your control.": "Тролли регенерируют и каждый раз поглощают часть того, что их убило. Вы нашли тролля и убивали его снова и снова с помощью магии души, пока тролль не поглотил так много вашей души, что вы связались, и тролль оказался под вашим контролем.",
	"At 1st level you have bonded your soul to a grotesque troll that smells like swamp water, the troll can look however you want but uses the {@creature Soul Troll|SoulBinderFragSauce} stat block.": "На 1-м уровне вы связали свою душу с гротескным троллем, пахнущим болотной водой. Тролль может выглядеть как угодно, но использует {@creature Soul Troll|SoulBinderFragSauce} блок статов.",
	"As you bind your soul with this giant creature, you learn its ancient tongue. You can speak, read and write Giant.": "Когда вы связываете свою душу с этим гигантским существом, вы изучаете его древний язык. Вы можете говорить, читать и писать по-гигантски.",
	"When you choose this bond, your soul becomes in tune with the giant regenerating troll. You gain access to additional spells. These spells are always prepared and don't count against the number of spells you can prepare each day. They are soul binder spells for you.": "Когда вы выбираете эту связь, ваша душа становится созвучной с гигантским регенерирующим троллем. Вы получаете доступ к дополнительным заклинаниям. Эти заклинания всегда готовы и не засчитываются в число заклинаний, которые вы можете готовить каждый день. Они являются для вас заклинаниями, связывающими душу.",
	"At 3rd level you learn how to activate your troll innate powers to regenerate itself for a period of time.": "На 3-м уровне вы научитесь активировать врожденные способности тролля, чтобы регенерировать себя на некоторое время.",
	"As an action you can make your troll start to regenerate itself for 1 minute, during this time at the start of its turn it regains a number of hit points equal to your Charisma modifier, the troll doesn;t regain these hit points if it has taken fire or acid damage since the end of its last turn or if the Soul Binder is {@condition unconscious}.": "В качестве действия вы можете заставить тролля начать восстанавливать себя на 1 минуту, в течение этого времени в начале своего хода он восстанавливает количество хит-поинтов, равное вашему модификатору харизмы, тролль не восстанавливает эти хит-поинты, если с конца своего последнего хода он получил урон огнем или кислотой, или если Связующий Душу равен {@condition unconscious}.",
	"When you reach 7th level you how studied your troll and can see that it is possible to infuse different energies into it when it regenerating. You can choose one of the following infusions:": "Когда вы достигнете 7-го уровня, вы изучите своего тролля и увидите, что в него можно вливать различные энергии, когда он регенерирует. Вы можете выбрать одно из следующих вливаний:",
	"Your troll becomes immune to fire damage, and its attacks can deal fire damage if it wants, it can cast the {@spell Burning Hands} spell once per long rest at 3rd level using your spell save DC.": "Ваш тролль становится невосприимчивым к урону от огня, и его атаки могут наносить урон от огня, если он хочет, он может произносить заклинание {@spell Burning Hands} один раз за долгий отдых на 3-м уровне, используя ваш DC спасброска заклинаний.",
	"Your troll becomes immune to cold damage, and its attacks can deal cold damage if it wants, Your troll also gains an additional 2 points to its Armor Class.": "Ваш тролль становится невосприимчивым к урону холодом, и его атаки могут наносить урон холодом, если он захочет. Ваш тролль также получает дополнительные 2 пункта к своему классу брони.",
	"Your troll becomes immune to lightning damage, and its attacks can deal lightning damage if it wants, it gains an additional 10 feet movement speed and attacks of opportunity against it have disadvantage.": "Ваш тролль становится невосприимчивым к урону от молнии, и его атаки могут наносить урон от молнии, если он хочет, он получает дополнительные 10 футов скорости передвижения, а атаки возможности против него имеют недостаток.",
	"Beginning at 11th level, you close with your troll. The following commands are added to your Edict options:": "Начиная с 11-го уровня, вы закрываетесь своим троллем. Следующие команды добавляются к опциям вашего эдикта:",
	"You command your troll to get ready to regenerate. Until the start of your next turn when your troll takes damage, it can use its reaction to then heal for {@dice 3d8}.": "Вы приказываете своему троллю приготовиться к регенерации. До начала вашего следующего хода, когда ваш тролль получает урон, он может использовать свою реакцию, чтобы затем исцелиться на {@dice 3d8}.",
	"Your troll comes under the effect of the {@spell Enlarge/Reduce} spell, with the enlarge part chosen, for 1 minute.": "Ваш тролль попадает под действие заклинания {@spell Enlarge/Reduce}, с выбранной частью увеличения, на 1 минуту.",
	"At 15th level you have mastered the act of regenerating from being bonded with your troll.": "На 15-м уровне вы освоили акт регенерации от связи с троллем.",
	"You can cast the {@spell regenerate} Spell once per long rest, it is a Soul Binder Spell for you. When you cast it using this feature it has a casting time of 1 action.": "Вы можете произнести заклинание {@spell regenerate} один раз за долгий отдых, это заклинание является для вас Связующим душу. Когда вы произносите заклинание, используя эту способность, его время произнесения составляет 1 действие.",
	"You create a bolt of pure soul energy and fire it towards a creature within range.": "Вы создаете болт из чистой энергии души и запускаете его в сторону существа в радиусе действия.",
	"Make a ranged spell attack against the creature to mark it with your energy. On hit the target takes {@damage 1d4} force damage, and if your companion is within 30 feet of the creature, your companion can use its reaction to move up to 15 feet towards that creature without provoking opportunity attacks.": "Произведите дальнюю атаку заклинанием против существа, чтобы пометить его своей энергией. При попадании цель получает {@damage 1d4} урона силой, и если ваш спутник находится в пределах 30 футов от этого существа, ваш спутник может использовать свою реакцию, чтобы переместиться на 15 футов к этому существу, не провоцируя атаки возможности.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d4}), 11th level ({@damage 3d4}), and 17th level ({@damage 4d4})": "Урон заклинания увеличивается на один кубик, когда вы достигаете 5-го уровня ({@damage 2d4}), 11-го уровня ({@damage 3d4}) и 17-го уровня ({@damage 4d4}).",
	"You imbue a creature with soul magic to make their strike hit extra hard. You target a creature within range that you can see, the first time that creature hits another creature with a weapon attack before the start of your next turn, that attack will deal an extra {@damage 1d4} force damage, or {@damage 1d6} extra if you targeted your companion.": "Вы наделяете существо магией души, чтобы его удар был особенно сильным. Вы нацеливаетесь на существо в радиусе видимости, и если это существо в первый раз ударит другое существо атакой оружием до начала вашего следующего хода, эта атака нанесет дополнительный {@damage 1d4} урон силой или {@damage 1d6} дополнительный урон, если вы нацелились на своего компаньона.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d4} or {@damage 2d6}), 11th level ({@damage 3d4} or {@damage 3d6}), and 17th level ({@damage 4d4} or {@damage 4d6})": "Урон заклинания увеличивается на один кубик при достижении 5-го уровня ({@damage 2d4} или {@damage 2d6}), 11-го уровня ({@damage 3d4} или {@damage 3d6}) и 17-го уровня ({@damage 4d4} или {@damage 4d6}).",
	"You and your companion switch positions as you step through the Ethereal plane. You appear in your companion's space and it appears in your previous location.": "Вы и ваш собеседник меняетесь местами, когда вы проходите через Тонко-вещественный план. Вы появляетесь в пространстве своего компаньона, а он появляется в вашем прежнем месте.",
	"When you cast this spell using a spell slot of 2nd level or higher, the range of this spell increases by 30 feet for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, радиус действия этого заклинания увеличивается на 30 футов за каждый уровень слота выше 1-го.",
	"After your companion attacks a creature, you are ready to follow through with an infused punch that the target will feel in their very soul.": "После того как ваш спутник атакует существо, вы готовы нанести удар, который цель почувствует в самой своей душе.",
	"Make a melee spell attack against the creature your companion just hit. On a hit, the target takes {@damage 2d6} force damage.": "Сделайте атаку заклинанием в ближнем бою против существа, в которое только что попал ваш спутник. При попадании цель получает {@damage 2d6} урона силой.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d6} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d6} за каждый уровень слота выше 1-го.",
	"You send a pulse of energy through the bond that links you and your companion, damaging any enemy that stands between you.": "Пошлите импульс энергии через узы, связывающие вас и вашего спутника, нанося урон любому врагу, стоящему между вами.",
	"Any creature caught in a 5 feet wide line leading from you to your companion, must make a Dexterity saving throw. A creature takes {@damage 1d12} force damage on a failed save, or half as much damage on a successful one.": "Любое существо, оказавшееся на линии шириной 5 футов, ведущей от вас к вашему спутнику, должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 1d12} урона силой, при удачном - в два раза меньше.",
	"On subsequent turns, you can use an action to send another pulse though the tether, and repeat the effect from when the spell was cast. If you or your companion move more than 30 feet apart, the spell ends.": "В последующие ходы вы можете использовать действие, чтобы послать еще один импульс через привязь и повторить эффект с момента произнесения заклинания. Если вы или ваш спутник удаляетесь друг от друга более чем на 30 футов, действие заклинания прекращается.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d12} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d12} за каждый уровень слота выше 1-го.",
	"You transfer some of your own vitality to restore your companion life.": "Вы передаете часть собственной жизненной силы для восстановления жизни вашего спутника.",
	"You spend one of your own hit dice, roll it and add your Constitution modifier to the roll, your companion then regain hit points equal to the total.": "Вы тратите один из своих кубиков хита, бросаете его и добавляете к нему свой модификатор Конституции, после чего ваш спутник восстанавливает очки хита, равные общему количеству.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can use 1 more hit dice for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, вы можете использовать на 1 больше кубиков попадания за каждый уровень слота выше 1-го.",
	"You flush the area around your companion with soul energy damaging any creature who dare stands too close.": "Вы орошаете пространство вокруг своего спутника энергией души, нанося урон любому существу, которое осмелится подойти слишком близко.",
	"Any number of creatures of your choice within 10 feet of your companion must make a Dexterity saving throw. A creature takes {@damage 3d8} force damage on a failed save, or half as much damage on a successful one.": "Любое количество существ по вашему выбору в радиусе 10 футов от вашего спутника должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 3d8} урона силой, при удачном - в два раза меньше.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@damage 1d8} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@damage 1d8} за каждый уровень слота выше 1-го.",
	"Ribbons of soul energy springs from your companion and wraps themselves around nearby enemies.": "Ленты энергии души исходят от вашего спутника и обвиваются вокруг ближайших врагов.",
	"Any number of creatures of your choice within 15 feet of your companion must make a Strength saving throw, on a failed saving throw a creature is {@condition restrained}. A {@condition restrained} creature can use its action to repeat the saving throw ending the effect on a success.": "Любое количество существ по вашему выбору в радиусе 15 футов от вашего компаньона должно сделать бросок на спасение силы, при неудачном броске на спасение существо получает {@condition restrained}. Существо {@condition restrained} может использовать свое действие, чтобы повторить бросок спасброска, при успехе эффект заканчивается.",
	"You call your companion back to you though the Ethereal plane. Your soulbound appears in a space within 10 feet of you. If your companion is on a different plane than you, there is a 50% chance the spell will fail.": "Вы призываете своего спутника обратно к себе через эфирный план. Ваша душа появляется в пространстве в радиусе 10 футов от вас. Если ваш собеседник находится в другой плоскости, чем вы, есть 50% вероятность, что заклинание не сработает.",
	"You try to drain energy from a creature and transfer it to your companion.": "Вы пытаетесь отнять энергию у существа и передать ее своему собеседнику.",
	"Make a ranged spell attack against a creature within range, on hit you deal {@damage 4d8} necrotic damage to that creature, your companion then regains hit points equal to half the damage dealt.": "Сделайте атаку заклинанием против существа в радиусе действия, при попадании вы наносите {@damage 4d8} некротического урона этому существу, ваш спутник восстанавливает хит-пойнты, равные половине нанесенного урона.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@damage 1d8} for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, урон увеличивается на {@damage 1d8} за каждый уровень слота выше 4-го.",
	"You cover your companion with a thin layer of impenetrable, magically infused obsidian. Until the end of your next turn, your companion is immune to all damage.": "Вы покрываете своего спутника тонким слоем непроницаемого, пропитанного магией обсидиана. До конца вашего следующего хода ваш спутник невосприимчив ко всем повреждениям.",
	"If the demon takes any damage between its turns, it gains temporary hit points equal to your proficiency bonus at the start of its turn.": "Если демон получил какой-либо урон между своими ходами, то в начале своего хода он получает временные хит-пойнты, равные вашему бонусу к мастерству.",
	"During a short rest the demon can heal for an extra amount equal to your Soul Binder level, it must finish a long rest before it can do so again.": "Во время короткого отдыха демон может исцелить дополнительное количество, равное вашему уровню Связующего Души; прежде чем он сможет сделать это снова, он должен завершить длительный отдых.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d8} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 1d8} + его модификатор силы колющий, пронзающий или режущий урон.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если повреждения снижают зомби до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждения не лучевые или от критического удара. В случае успеха зомби снижается до 1 хит-пойнта.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 1d10} + его модификатор силы колющий, пронзающий или режущий урон.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier damage of your current attuned type.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 1d10} + его модификатор силы урон вашего текущего настроенного типа.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "Слизь может проходить через узкое пространство шириной до 1 дюйма без сдавливания.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d10} + its Strength modifier acid or bludgeoning damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 1d10} + его модификатор силы урон кислотой или дубиной.",
	" While the puppet is more than 30 feet away from the Soul Binder it can't take any actions and its movement speed is halved.": " Пока марионетка находится на расстоянии более 30 футов от Связующего души, она не может предпринимать никаких действий, а ее скорость передвижения уменьшается вдвое.",
	"When the Soul Troll takes damage that would reduce it to 0 hit points but not outright kill it, it can drop to 1 hit point instead, unless the damage was acid or fire damage. Once it has used this feature it must finish a long rest before it can do so again.": "Когда тролль получает урон, который снижает его до 0 хит-поинтов, но не убивает его полностью, он может опуститься до 1 хит-поинта, если только урон не был нанесен кислотой или огнем. После использования этой способности он должен завершить длительный отдых, прежде чем сможет сделать это снова.",
	"The Twin companion gets the same racial features and racial ability score improvements as the soul binder.": "Компаньон-близнец получает те же расовые особенности и улучшения расовых способностей, что и связующий души.",
	"The Twin is proficient in shields, light armor, medium armor, simple weapons and martial weapons (It doesn't add your proficiency bonus to its AC if it is wearing armor.)": "Близнец владеет щитами, легкой броней, средней броней, простым оружием и боевым оружием (он не прибавляет ваш бонус к мастерству к своему AC, если на нем броня).",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 1d8} + its Strength modifier slashing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 1d8} + его модификатор силы косой урон.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 5 ft., one target. {@h}{@damage 2d4} + its Strength modifier piercing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 5 футов, одна цель. {@h}{@damage 2d4} + его модификатор силы пронзающий урон.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 10 ft., one target. {@h}{@damage 1d6} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 10 футов, одна цель. {@h}{@damage 1d6} + его модификатор силы колющий, пронзающий или режущий урон.",
	"{@atk mw} your proficiency bonus + its Strength modifier to hit, reach 10 ft., one target. {@h}{@damage 1d8} + its Strength modifier bludgeoning, piercing or slashing damage.": "{@atk mw} ваш бонус мастерства + его модификатор силы к попаданию, досягаемость 10 футов, одна цель. {@h}{@damage 1d8} + его модификатор силы колющий, пронзающий или режущий урон."
}