{
	"Attacks with this weapon emit a piercing crack, audible out to 300 feet.": "При атаке этим оружием раздается пронзительный треск, слышимый на расстоянии до 300 футов.",
	"This weapon can be used with one or two hands. You have disadvantage on ranged attack rolls with it using one hand, unless your Strength score is equal to or higher than the weapon's kick score.": "Это оружие можно использовать одной или двумя руками. У вас есть недостаток при бросках на дальнюю атаку, если вы используете его одной рукой, если только ваш показатель силы не равен или выше показателя удара оружия.",
	"You have advantage on Dexterity(Sleight of Hand) check to conceal this weapon.": "У вас есть преимущество при проверке ловкости (ловкость рук), чтобы спрятать это оружие.",
	"This weapon can be fired a number of times equal to its reload score before it must be reloaded before it can be fired again. Reloading takes an action or bonus action. You must have a free hand to reload.": "Из этого оружия можно выстрелить несколько раз, равное количеству очков перезарядки, после чего его нужно перезарядить, чтобы выстрелить снова. Перезарядка занимает действие или бонусное действие. Для перезарядки у вас должна быть свободная рука.",
	"You can discharge a firearm only if appropriate ammunition has been loaded into the weapon. Each time you discharge a firearm, you expend one piece of ammunition. Firearm ammunition is destroyed on use.": "Вы можете разрядить огнестрельное оружие, только если в него были заряжены соответствующие боеприпасы. Каждый раз, когда вы разряжаете огнестрельное оружие, вы расходуете одну единицу боеприпасов. Боеприпасы к огнестрельному оружию уничтожаются при использовании.",
	"The damage of a shotgun increases to 1d12 when attacking a target within 10 feet of you.": "Урон от дробовика увеличивается до 1d12 при атаке цели в радиусе 10 футов от вас.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +2 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"{@optfeature firefly|HA:GS|{@b Firefly.}} When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a fireball spell were cast centered on it.": "{@optfeature firefly|HA:GS|{@b Firefly.}} Когда вы убиваете враждебное существо критическим попаданием с помощью этого оружия, цель взрывается внезапным пламенем, как если бы на нее было наложено заклинание огненного шара.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"{@optfeature death sentence|HA:GS|{@b Death Sentence.}} If a creature that isn't attuned to this weapon attempts to make an attack with it, the weapon casts the disintegrate spell on that creature before the attack is made.": "{@optfeature death sentence|HA:GS|{@b Death Sentence.}} Если существо, не настроенное на это оружие, пытается атаковать им, оружие накладывает на него заклинание дезинтеграции перед атакой.",
	"{@optfeature underdog|HA:GS|{@b Underdog.}} When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "{@optfeature underdog|HA:GS|{@b Underdog.}} Когда вы поражаете крупное или более крупное существо атакой с использованием этого оружия, цель получает дополнительные 1d6 урона от типа оружия.",
	"Used with Pistols & Rifles": "Используется с пистолетами и винтовками",
	"Used with Shotguns": "Используется с дробовиками",
	"Used with All firearms. When you attack a creature that isn't a Construct or an Undead using this ammunition, you gain a +1 bonus to the attack roll, and the target gains no benefit from cover for the attack.": "Используется со всем огнестрельным оружием. Когда вы атакуете существо, не являющееся конструктом или нежитью, используя эти боеприпасы, вы получаете бонус +1 к броску атаки, и цель не получает преимущества от укрытия при атаке.",
	"Used with All firearms. Attacks using this ammunition that hit deal fire damage instead of the weapon's normal damage type, cause the target to start burning (1d6), and ignite flammable objects that aren't being worn or carried.": "Используется со всем огнестрельным оружием. Атаки с использованием этих боеприпасов при попадании наносят урон огнем вместо обычного типа урона оружия, вызывают возгорание цели (1d6) и воспламеняют легковоспламеняющиеся предметы, которые не носят или не переносят.",
	"Used with All firearms.": "Используется со всеми видами огнестрельного оружия.",
	"A burning creature takes fire damage at the start of each of its turns. This damage is shown in the triggering effect in parentheses.": "Горящее существо получает урон от огня в начале каждого своего хода. Этот урон указан в срабатывающем эффекте в круглых скобках.",
	"The creature sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Существо излучает яркий свет в радиусе 20 футов и тусклый свет еще на 20 футов.",
	"If a creature is subjected to burning from multiple sources, only the highest source of damage applies; they aren't added together. For example, a creature subjected to burning (1d6) and burning (2d6) takes 2d6 fire damage at the start of each of its turns.": "Если существо подвергается горению из нескольких источников, применяется только самый высокий источник повреждений; они не суммируются. Например, существо, подверженное горению (1d6) и горению (2d6), получает 2d6 повреждений огнем в начале каждого своего хода.",
	"The condition ends if the creature or another creature within reach of it uses an action to put out the flames, or some other effect douses it, such as being submerged in water.": "Состояние заканчивается, если существо или другое существо в пределах досягаемости использует действие, чтобы потушить пламя, или какой-либо другой эффект погасит его, например, погружение в воду.",
	"An old saloon, scored with bullets and stained with blood, stands before a lone gunslinger. \"Ike Williams, I've come for you!\" she yells, cutting through the revelry within. As silence descends, she waits, the wind grasping at her scarf and spitting dust across her path. A hulking man pushes through the doors. \"Heh,\" he sneers, fingering a gun at his hip. \"And what's a little—\" he begins, moving to draw, but she is faster, her fists full of roaring thunder.": "Старый салун, изрешеченный пулями и запятнанный кровью, стоит перед одиноким стрелком. \"Айк Уильямс, я пришла за тобой!\" - кричит она, прорываясь сквозь царящее внутри веселье. В наступившей тишине она ждет, ветер хватает ее за шарф и бросает пыль на дорогу. В двери протискивается громадный мужчина. \"Хех\", - усмехается он, поглаживая пистолет на бедре. \"А что такое немного...\", - начинает он, собираясь выстрелить, но она оказывается быстрее, ее кулаки полны раскатов грома.",
	"In the hostelry's basement, an old man heaves himself from a copper bathtub, steam clinging to his scarred body. \"Evil comes,\" he whispers in a cracked voice. The exclamations of his bathing companions are cut short by the sound of heavy, dragging footfalls overhead. The man mutters a brief prayer as he recovers his gun belt from a loose pile of clothes.": "В подвале хостела старик выбирается из медной ванны, пар прилипает к его покрытому шрамами телу. \"Зло приходит\", - шепчет он надтреснутым голосом. Восклицания его товарищей по купанию обрываются звуком тяжелых, тягучих шагов над головой. Мужчина пробормотал короткую молитву, доставая ремень с оружием из груды одежды.",
	"A mercenary gauges his final opponent through a haze of smoke. She returns his appraising stare from over her cards. She waits, biting on her cigar before throwing in a stack of chips, but her nervous chewing betrays the bluff. The man returns her smile. \"All in.\"": "Наемник наблюдает за своим последним противником сквозь дымку. Она возвращает ему оценивающий взгляд из-за своих карт. Она ждет, покусывая сигару, прежде чем бросить стопку фишек, но ее нервное жевание выдает блеф. Мужчина возвращает ей улыбку. \"Все в игре\".",
	"With an aim as sharp as their wit, gunslingers pursue their own ends for their own reasons, beholden to no code except their own, and trusting no judgment save that learned through experience. The wild frontier breeds hard folk to hard ways, a dangerous land where life can hinge on a deal of the cards or the speed of the draw.": "Стрелки преследуют свои цели по своим собственным причинам, не подчиняясь никакому кодексу, кроме своего собственного, и не доверяя никаким суждениям, кроме тех, что выработаны опытом. Дикая граница воспитывает суровых людей для суровых путей, это опасная земля, где жизнь может зависеть от расклада карт или скорости жеребьевки.",
	"When building a gunslinger, consider how you came to live by the gun. Was it for justice? Fame? To protect someone or something you hold dear? And what drives you now? The reassuring clink of coin in your pocket? The righteous satisfaction of vanquishing evil? Maybe past transgressions weigh heavy on your heart, driving you to find redemption? Or do you seek revenge? Who is the character behind the gun?": "Создавая стрелка, подумайте, как вы пришли к жизни с оружием. Это было ради справедливости? Славы? Чтобы защитить кого-то или что-то, что вам дорого? А что движет вами сейчас? Успокаивающий звон монет в кармане? Праведное удовлетворение от победы над злом? Может быть, прошлые проступки тяжким грузом лежат на вашем сердце, побуждая вас искать искупления? Или вы жаждете мести? Кто стоит за пистолетом?",
	"You can make a gunslinger by following these suggestions. First, make Dexterity your highest ability score followed by Wisdom. Second, choose {@background criminal} or {@background folk hero} background.": "Вы можете стать стрелком, следуя следующим рекомендациям. Во-первых, сделайте ловкость своим наивысшим показателем способностей, затем мудрость. Во-вторых, выберите {@background criminal} или {@background folk hero} фон.",
	"Starting at 1st level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "Начиная с 1-го уровня, в бою вы находите свой поток со смертоносной эффективностью. Каждый раз, когда вы поражаете существо атакой дальнобойного оружия, наименьшее число, которое вы должны бросить на d20, чтобы получить критическое попадание при последующих атаках дальнобойным оружием, уменьшается на единицу. Вы можете получить это преимущество несколько раз, но оно не может снизить порог критического попадания ниже 16.",
	"You lose this benefit if you miss with an attack, you become incapacitated, or if your turn ends and you haven't attacked a creature since your last turn.": "Вы теряете это преимущество, если промахиваетесь при атаке, становитесь недееспособным или если ваш ход заканчивается, а вы не атаковали существо с момента вашего последнего хода.",
	"From 14th level, whenever you gain this benefit you can gain it one additional time, but it still can't reduce the threshold for scoring a crit hit below 16": "Начиная с 14-го уровня, каждый раз, когда вы получаете это преимущество, вы можете получить его еще один раз, но оно все равно не может снизить порог для получения критического удара ниже 16.",
	"Starting at 1st level, You can roll one additional weapon damage die when determining the extra damage for a critical hit with a firearm. The number of additional dice increases as you gain levels in this class, as shown in the Bad Medicine column of the Gunslinger table.": "Начиная с 1-го уровня, вы можете бросить один дополнительный кубик на повреждение оружия при определении дополнительного урона за критическое попадание из огнестрельного оружия. Количество дополнительных кубиков увеличивается по мере получения уровней в этом классе, как показано в колонке \"Плохая медицина\" таблицы \"Оружейник\".",
	"Starting at 2nd level, The hard-fought battles of your past have instilled in you a wellspring of resolve, which is represented by grit points. You have a number of grit points equal to 1 + your Wisdom modifier (minimum of 1 point).": "Начиная со 2-го уровня, упорные битвы вашего прошлого вдохнули в вас источник решимости, которая представлена в очках мужества. У вас есть количество очков мужества, равное 1 + ваш модификатор мудрости (минимум 1 очко).",
	"You can spend these points to fuel various grit features. You start knowing four such features: Buck Up, Bullet Time, Covering Fire, and Dodge Roll. You learn more grit features as you gain levels in this class.": "Вы можете тратить эти очки на различные возможности гритта. В начале игры вы знаете четыре таких характеристики: Buck Up, Bullet Time, Covering Fire и Dodge Roll. По мере получения уровней в этом классе вы узнаете больше особенностей.",
	"When you spend a grit point, it is unavailable until you regain it. You regain 1 expended grit point whenever you score a critical hit against a hostile creature, and you regain all expended grit points when you finish a short or long rest.": "Когда вы тратите очко хватки, оно становится недоступным, пока вы его не восстановите. Вы восстанавливаете 1 потраченное очко хватки каждый раз, когда наносите критический удар по враждебному существу, и вы восстанавливаете все потраченные очки хватки, когда заканчиваете короткий или длинный отдых.",
	"You can spend 1 grit point as a bonus action to spend one or more Hit Dice, following the normal rules for regaining hit points using Hit Dice. The maximum number of HitDice you can spend each time you use this feature equals your proficiency bonus.": "Вы можете потратить 1 очко грата в качестве бонусного действия, чтобы потратить один или несколько хит-дайсов, следуя обычным правилам восстановления хит-пойнтов с помощью хит-дайсов. Максимальное количество хит-дайсов, которое вы можете потратить при каждом использовании этой способности, равно вашему бонусу к мастерству.",
	"When a creature you can see makes a ranged attack against you, you can spend 1 grit point to impose disadvantage on the attack roll.": "Когда существо, которое вы видите, атакует вас с дистанции, вы можете потратить 1 очко грубости, чтобы наложить недостаток на бросок атаки.",
	"While you are holding a firearm, when a creature you can see within 60 feet of you makes an attack against a creature other than you, you can spend 1 grit point as a reaction to impose disadvantage on the attack roll.": "Пока вы держите огнестрельное оружие, когда существо, которое вы видите в радиусе 60 футов от вас, совершает атаку против существа, отличного от вас, вы можете потратить 1 очко силы в качестве реакции, чтобы наложить недостаток на бросок атаки.",
	"You can spend 1 grit point as a bonus action to move up to 10 feet without provoking opportunity attacks. You can't take this bonus action if your speed is 0.": "Вы можете потратить 1 очко силы в качестве бонусного действия, чтобы передвигаться на расстояние до 10 футов, не провоцируя атаки по возможности. Вы не можете использовать это бонусное действие, если ваша скорость равна 0.",
	"Starting at 2nd level, You have advantage on initiative rolls. In addition, whenever you draw or stow a firearm, you can draw or stow any number of weapons as part of the same move or action.": "Начиная со 2-го уровня, вы имеете преимущество при бросках инициативы. Кроме того, когда вы достаете или укладываете огнестрельное оружие, вы можете достать или уложить любое количество оружия в рамках одного движения или действия.",
	"Starting at 3rd level, You choose a path to walk: Maverick, Beastrider, Enforcer, Preacher, or Revelator, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th, 10th, and 17th level.": "Начиная с 3-го уровня, вы выбираете путь, по которому будете идти: Maverick, Beastrider, Enforcer, Preacher или Revelator, каждый из которых подробно описан в конце описания класса. Ваш выбор дает вам характеристики на 3-м уровне и снова на 6-м, 10-м и 17-м уровнях.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a feat.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять подвиг.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие {@action Attack} в свой ход.",
	"Starting at 5th level, You can load or reload a firearm you are holding as part of your move or your action.": "Начиная с 5-го уровня, вы можете заряжать или перезаряжать огнестрельное оружие, которое держите в руках, как часть вашего движения или вашего действия.",
	"Starting at 6th level, you gain one feature granted by your Gunslinger Trail.": "Начиная с 6-го уровня, вы получаете одну особенность, дарованную вам тропой стрелка.",
	"Starting at level 7th, Once per turn when you miss with an attack roll, you can spend 1 grit point to add your Wisdom modifier to the roll, potentially turning the miss into a hit.": "Начиная с 7-го уровня, раз в ход, когда вы промахиваетесь при броске атаки, вы можете потратить 1 очко grit, чтобы добавить свой модификатор мудрости к броску, потенциально превращая промах в попадание.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 8-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 9th level, When you are forced to make a saving throw, you can spend 1 grit point to make it with advantage.": "Начиная с 9-го уровня, когда вам приходится делать бросок спасения, вы можете потратить 1 очко силы, чтобы сделать его с преимуществом.",
	"At 10th level, you gain a feature granted by your Gunslinger Trail.": "На 10-м уровне вы получаете свойство, дарованное вам тропой стрелка.",
	"Starting at 11th level, When a creature you can see willingly moves into a space within 10 feet of you while you are wielding a firearm, you can use your reaction to make one ranged weapon attack against that creature.": "Начиная с 11-го уровня, когда существо, которое вы можете видеть, добровольно перемещается в пространство в пределах 10 футов от вас, пока вы владеете огнестрельным оружием, вы можете использовать свою реакцию, чтобы сделать одну атаку дальнобойным оружием против этого существа.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 12-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Starting at 13th level, When you deal damage with a ranged weapon attack to a creature that is concentrating, the target has disadvantage on the saving throw it makes to maintain its concentration. If the attack is a critical hit, the target automatically fails this saving throw.": "Начиная с 13-го уровня, когда вы наносите урон атакой дальнобойным оружием существу, которое концентрируется, цель получает недостаток при броске на спасение, который она делает, чтобы сохранить концентрацию. Если атака нанесла критический удар, цель автоматически проваливает этот бросок на сохранение концентрации.",
	"Starting at 14th level, In combat, you find your flow with deadly efficiency. Whenever you hit a creature with a ranged weapon attack, the lowest number you must roll on the d20 to score a critical hit with subsequent ranged weapon attacks decreases by one. You can gain this benefit multiple times, but it can't 4reduce the threshold for scoring a critical hit below 16.": "Начиная с 14-го уровня, в бою вы находите свой поток со смертоносной эффективностью. Каждый раз, когда вы поражаете существо атакой дальнобойного оружия, наименьшее число, которое вы должны бросить на d20, чтобы получить критическое попадание при последующих атаках дальнобойным оружием, уменьшается на единицу. Вы можете получить это преимущество несколько раз, но оно не может снизить порог критического попадания ниже 16.",
	"Starting at 15th level, When you are reduced to 0 hit points but not killed outright, you can spend 1 grit point to drop to 1 hit point instead. Each time you do so, you gain 1 level of {@condition exhaustion}.": "Начиная с 15-го уровня, когда вас снижают до 0 хит-пойнтов, но не убивают прямо, вы можете потратить 1 очко грубости, чтобы снизить хит-пойнт до 1. Каждый раз, когда вы это делаете, вы получаете 1 уровень {@condition exhaustion}.",
	"Starting at 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Начиная с 16-го уровня вы можете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 17th level, you gain a feature granted by your Gunslinger Trail.": "На 17-м уровне вы получаете свойство, дарованное вам тропой стрелка.",
	"Starting at 18th level, When you start your turn and have no grit points remaining, you regain 1 grit point.": "Начиная с 18-го уровня, когда вы начинаете свой ход и у вас не остается очков отваги, вы восстанавливаете 1 очко отваги.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Starting at 20th level, You have advantage on ranged weapon attack rolls while the threshold for scoring a critical hit is 16 or lower": "Начиная с 20-го уровня, вы имеете преимущество при бросках атаки дальнобойного оружия, пока порог критического попадания равен 16 или ниже.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке.",
	"I tried being reasonable—I didn't like it.": "Я пытался быть разумным - мне это не понравилось.",
	"Rulebreakers, groundbreakers, and, often, heartbreakers, mavericks are those loose cannons who dance on a razor's edge and live life like there's no tomorrow. Armed with a quick wit and quicker trigger, they're out to make a name for themselves no matter the cost—and to the Hells with anyone, or anything, that stands in their way.": "Нарушители правил, новаторы и, зачастую, сердцееды, маверики - это те, кто танцует на краю бритвы и живет так, как будто завтрашнего дня не будет. Вооруженные быстрым умом и быстрым спусковым крючком, они стремятся сделать себе имя, чего бы им это ни стоило, и послать к черту всех и вся, кто стоит на их пути.",
	"Starting at 3rd level, Your inscrutable manner veils your intentions. You gain proficiency in the {@skill Intimidation} skill. If you already have this proficiency, you gain proficiency in the {@skill Persuasion} skill or one skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make against an intelligent creature that uses {@skill Intimidation} while you are carrying a weapon.": "Начиная с 3-го уровня, ваша непостижимая манера скрывает ваши намерения. Вы получаете навык {@skill Intimidation}. Если вы уже владеете этим навыком, вы получаете навык {@skill Persuasion} или один навык на выбор из списка навыков стрелка. Ваш бонус к навыку удваивается при любой проверке способностей, которую вы делаете против разумного существа, использующего {@skill Intimidation}, пока вы носите оружие.",
	"Also at 3rd level, When you roll initiative, you can spend 1 grit point as a reaction to draw a firearm and make one ranged attack with it against a creature or object you can see.": "Также на 3-м уровне, когда вы бросаете инициативу, вы можете потратить 1 очко силы в качестве реакции, чтобы достать огнестрельное оружие и сделать одну дальнюю атаку с его помощью против существа или объекта, который вы можете видеть.",
	"Starting at 6th level, You can use a bonus action to {@action dash}, and throw an object you are holding against at a creature within 5 feet of you. The target must succeed on a Constitution saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier) or be blinded until the end of your turn.": "Начиная с 6-го уровня, вы можете использовать бонусное действие {@action dash} и бросить предмет, который вы держите в руках, в существо в радиусе 5 футов от вас. Цель должна преуспеть в броске на спасбросок по Конституции (DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости) или будет ослеплена до конца вашего хода.",
	"Starting at 10th level, Dramatic tales of your virtue or villainy have traveled far enough to establish a well-known alias. Whenever you make a Charisma check against a creature that is aware of your alias, you can treat a d20 roll of 9 or lower as a 10.": "Начиная с 10-го уровня, драматические истории о вашей добродетели или злодействе распространились достаточно далеко, чтобы создать известный псевдоним. Каждый раз, когда вы делаете проверку харизмы против существа, которое знает ваш псевдоним, вы можете считать бросок d20 на 9 или ниже как 10.",
	"Starting at 17th level, You can target up to six creatures or objects you can see with your Snapshot, making a separate attack roll for each.": "Начиная с 17-го уровня, вы можете выбрать в качестве цели до шести существ или объектов, которых вы можете видеть с помощью своего \"Снимка\", делая для каждого отдельный бросок атаки.",
	"If a dog is man's best friend, then a gun and a horse are his most loyal servants": "Если собака - лучший друг человека, то ружье и лошадь - его самые верные слуги.",
	"A beastrider is born to the saddle, capable of taming any beast and riding any mount. While any fool can jump on an old mare, it takes more than reins and spurs to master a spirited beast. Living life fast, both literally and figuratively, the beastrider knows freedom tastes better at a gallop, and a loyal companion is worth more than gold.": "Зверолов рожден для седла, он способен укротить любого зверя и оседлать любую лошадь. Хотя любой дурак может вскочить на старую кобылу, для того чтобы овладеть энергичным зверем, требуется нечто большее, чем поводья и шпоры. Живя быстро, в прямом и переносном смысле, зверолов знает, что свобода вкуснее на скаку, а верный спутник дороже золота.",
	"Starting at 3rd level, Whether through hard work or natural talent, you possess a level and breadth of skill few can match. You gain proficiency in two skills of your choice from the gunslinger skill list, one of which should be {@skill Animal Handling} if you aren't already proficient in it.": "Начиная с 3-го уровня, благодаря упорному труду или природному таланту вы обладаете таким уровнем и широтой мастерства, с которым мало кто может сравниться. Вы получаете мастерство в двух навыках на выбор из списка навыков стрелка, один из которых должен быть {@skill Animal Handling}, если вы им еще не владеете.",
	"In addition, choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen skill.": "Кроме того, выберите одно из своих профессиональных умений. Ваш бонус к мастерству удваивается при любой проверке способностей, в которой используется выбранное умение.",
	"Also at 3rd level, As an action, you can touch a Beast that is at least one size larger than you and that has an appropriate anatomy to serve as a mount. It must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier) or become charmed by you until you dismiss it, you use this feature to charm a different creature, or you die. While charmed in this way, the target is friendly to you and acts under your control while you are riding it. A creature that successfully saves against this effect is immune to it for 24 hours, after which time it can be affected again. A creature you are fighting automatically succeeds on the saving throw.": "Также на 3-м уровне, в качестве действия, вы можете коснуться зверя, который по крайней мере на один размер больше вас и имеет соответствующую анатомию, чтобы служить в качестве седока. Зверь должен успешно пройти бросок на спасбросок мудрости (DC равен 8 + ваш бонус к мастерству + ваш модификатор мудрости) или будет очарован вами, пока вы не отбросите его, не используете эту способность для очарования другого существа или не умрете. Пока существо очаровано таким образом, оно дружелюбно к вам и действует под вашим контролем, пока вы на нем ездите. Существо, успешно спасшееся от этого эффекта, становится невосприимчивым к нему на 24 часа, после чего на него снова может быть оказано воздействие. Существо, с которым вы сражаетесь, автоматически получает успех при броске на спасение.",
	"Your gunslinger level determines the range of beasts you can charm in this way, as shown in the Mounts table. At 3rd level, for example, you can attempt to charm any Beast that has a challenge rating of 1/2 or lower that doesn't have a flying or swimming speed:": "Ваш уровень стрелка определяет круг зверей, которых вы можете очаровать таким образом, как показано в таблице \"Маунты\". Например, на 3-м уровне вы можете попытаться очаровать любого зверя с рейтингом сложности 1/2 или ниже, не обладающего скоростью полета или плавания:",
	"No flying or swimming speed": "Нет скорости полета или плавания",
	"No flying speed": "Нет скорости полета",
	"In addition, while you are mounted and aren't incapacitated, your mount gains a bonus to its AC and saving throws equal to your proficiency bonus while it isn't wearing barding or other armor.": "Кроме того, пока вы находитесь в седле и не выведены из строя, ваше животное получает бонус к AC и броскам спасения, равный вашему бонусу мастерства, пока на нем нет бардинга или других доспехов.",
	"Starting at 6th level, Whenever you take the {@action Attack} action, you can forgo one of the attacks from that action to command a mount you are controlling to use its action to make one weapon attack, choosing from those in its stat block.": "Начиная с 6-го уровня, каждый раз, когда вы выполняете действие {@action Attack}, вы можете отказаться от одной из атак от этого действия, чтобы приказать управляемой вами лошади использовать свое действие, чтобы сделать одну атаку оружием, выбирая из тех, что есть в ее блоке статистики.",
	"Also at 6th level, When a creature you can see hits your mount with an {@action attack}, you can spend 1 grit point as a reaction to halve the attack's damage against it.": "Также на 6-м уровне, когда существо, которое вы видите, поражает вашу лошадь атакой {@action attack}, вы можете потратить 1 очко грата в качестве реакции, чтобы уменьшить урон атаки вдвое.",
	"Starting at 10th level, While you are mounted and aren't incapacitated, your mount ignores difficult terrain. Furthermore, whenever your mount takes the {@action Dash} action, it gains additional movement equal to your walking speed.": "Начиная с 10-го уровня, пока вы находитесь верхом и не потеряли способность, ваш скакун игнорирует труднопроходимую местность. Кроме того, каждый раз, когда ваш скакун выполняет действие {@action Dash}, он получает дополнительное передвижение, равное вашей скорости ходьбы.",
	"Starting at 17th level, Bestride your mount, you soar, you are the eagle. When you use your Covering Fire while flying, you can make one ranged weapon attack against the attacking creature as part of the same reaction, provided the target is within your weapon's range.": "Начиная с 17-го уровня, вы можете оседлать своего скакуна, вы парите, вы - орел. Когда вы используете \"Прикрывающий огонь\" в полете, вы можете сделать одну атаку дальнобойным оружием против атакующего существа в рамках той же реакции, если цель находится в радиусе действия вашего оружия.",
	"Do I get my money now or after I've killed you?": "Я получу свои деньги сейчас или после того, как убью тебя?",
	"Even in bad company, enforcers have a reputation for giving as good as they get, shrugging off blow after blow and returning tenfold. Yet it is not only their tenacity that makes them a valuable ally but also their keen insight; a knack for sniffing out the truth that is as dangerous to an adversary as any arms they bring to bear.": "Даже в плохой компании силовики имеют репутацию людей, которые отдают столько же, сколько получают, отбивая удар за ударом и возвращаясь в десятикратном размере. Но не только стойкость делает их ценными союзниками, но и острая проницательность, умение выведать правду, которая так же опасна для противника, как и любое оружие, которое они пускают в ход.",
	"Starting at 3rd level, You learn the telltale signs of dishonesty and evasiveness. You gain proficiency in the {@skill Insight} skill. If you already have this proficiency, you gain proficiency in another skill of your choice from the gunslinger skill list. Your proficiency bonus is doubled for any ability check you make to determine the motive or intent of a Humanoid that uses {@skill Insight}.": "Начиная с 3-го уровня, вы узнаете признаки нечестности и уклончивости. Вы получаете навык {@skill Insight}. Если вы уже владеете этим навыком, вы получаете навык другого навыка по вашему выбору из списка навыков стрелков. Ваш бонус к навыку удваивается при любой проверке способностей, которую вы делаете, чтобы определить мотив или намерение гуманоида, использующего {@skill Insight}.",
	"At 3rd level, You know how to roll with the punches, so to speak. Whenever you regain hit points during combat, you gain the same number of temporary hit points. These temporary hit points last until the start of your next turn.": "На 3-м уровне вы умеете, так сказать, пережить удары. Каждый раз, когда вы восстанавливаете хит-пойнты во время боя, вы получаете такое же количество временных хит-пойнтов. Эти временные хит-пойнты действуют до начала вашего следующего хода.",
	"Also at 3rd level, If your first {@action attack} on your turn hits a creature that attacked you or targeted you with a spell or other harmful effect since the end of your last turn, you can roll one additional weapon damage die and add it to the damage of your {@action attack}.": "Также на 3-м уровне, если ваш первый удар {@action attack} в свой ход попадает в существо, которое атаковало вас или нацелило на вас заклинание или другой вредоносный эффект с конца вашего последнего хода, вы можете бросить один дополнительный кубик урона от оружия и добавить его к урону вашего удара {@action attack}.",
	"Starting at 6th level, Experience and necessity have honed your ability to discern your surroundings at a glance. You can take the {@action Search} action as a bonus action on your turn.": "Начиная с 6-го уровня, опыт и необходимость оттачивают вашу способность различать окружающую обстановку с первого взгляда. Вы можете совершить действие {@action Search} как бонусное действие в свой ход.",
	"In addition, while you are resting, or you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Кроме того, пока вы отдыхаете или занимаетесь другой деятельностью во время передвижения (например, добываете корм, ориентируетесь или выслеживаете), вы сохраняете бдительность в отношении опасности.",
	"Starting at 10th level, While you have temporary hit points, you can't be charmed or frightened. Furthermore, when you use your Buck Up, you can make a saving throw to end one effect on yourself that is causing you to be charmed or frightened.": "Начиная с 10-го уровня, пока у вас есть временные хит-пойнты, вы не можете быть очарованы или напуганы. Более того, когда вы используете свой Buck Up, вы можете сделать бросок спасброска, чтобы прекратить действие одного эффекта на себя, который заставляет вас быть очарованным или напуганным.",
	"Starting at 17th level, Once per turn, you can spend 1 grit point to use your Frontier Justice feature without using your reaction.": "Начиная с 17-го уровня, раз в ход вы можете потратить 1 очко силы, чтобы использовать свою способность \"Пограничное правосудие\" без использования реакции.",
	"Why, you look like someone just walked over your grave.": "Ты выглядишь так, будто кто-то только что прошел по твоей могиле.",
	"Whatever the raiment, symbols, and ceremonies of their faith, firearms are but divine implements in the preacher's holy arsenal. Faith is their greatest weapon, devotion their greatest strength. As enigmatic as the gods they serve, the preacher gives life with one hand and takes it away with the other.": "Какими бы ни были облачения, символы и церемонии их веры, огнестрельное оружие - лишь божественные орудия в священном арсенале проповедника. Вера - их главное оружие, преданность - их главная сила. Такие же загадочные, как и боги, которым они служат, проповедники одной рукой дарят жизнь, а другой отнимают ее.",
	"At your option, you can use the Motivations table to help discover the reason for your character choosing to follow the preacher's path:": "По желанию, вы можете использовать таблицу \"Мотивы\", чтобы выяснить причину, по которой ваш персонаж решил пойти по пути проповедника:",
	"You're following in the footsteps of a guardian or mentor.": "Вы идете по стопам опекуна или наставника.",
	"You made a promise to someone you hold dear.": "Вы дали обещание тому, кто вам дорог.",
	"You witnessed a miracle.": "Вы стали свидетелем чуда.",
	"You seek atonement for a life of drinking and wickedness.": "Вы ищете искупления за жизнь, проведенную в пьянстве и нечестии.",
	"Starting at 3rd level, You have proven yourself worthy to take your god's holy vows. You gain proficiency in the {@skill Religion} skill. If you already have this proficiency, you gain proficiency in one skill of your choice from the gunslinger skill list.": "Начиная с 3-го уровня, вы доказали, что достойны принять священные обеты своего бога. Вы получаете навык {@skill Religion}. Если вы уже владеете этим навыком, вы получаете навык одного умения на выбор из списка умений стрелков.",
	"In addition, you learn two cantrips of your choice from the cleric spell list. Wisdom is your spellcasting ability for these spells.": "Кроме того, вы изучаете два заклинания на выбор из списка заклинаний клирика. Мудрость - это ваша способность к заклинаниям для этих заклинаний.",
	"Also at 3rd level, Through the ardency of your faith, you can heal others at a cost to yourself. When you use your Buck Up, you can choose another creature within 60 feet of you that you can see to regain hit points instead of you. For each Hit Die spent, roll the die and add your Wisdom modifier to it. The target regains hit points equal to the total (minimum of 1 hit point). This feature has no effect on Constructs or Undead.": "Также на 3-м уровне с помощью пылкой веры вы можете исцелять других ценой собственной силы. Когда вы используете свой \"Подъем\", вы можете выбрать другое существо в радиусе 60 футов от вас, которое вы можете видеть, чтобы восстановить хит-пойнты вместо вас. За каждый потраченный кубик бросьте кубик и добавьте к нему свой модификатор мудрости. Цель восстанавливает хит-пойнты, равные общему количеству (минимум 1 хит-пойнт). Эта способность не действует на конструктов и нежить.",
	"Starting at 6th level, Your unwavering resolve is a balm to your spirit. At the end of a long rest, you regain all spent Hit Dice, instead of up to half your total number of them.": "Начиная с 6-го уровня, ваша непоколебимая решимость - бальзам для вашего духа. В конце долгого отдыха вы восстанавливаете все потраченные Hit Dice, а не более половины их общего количества.",
	"Starting at 10th level, Whenever you restore hit points to a creature using your Buck Up or your Sacrifice, it also ends the blinded, deafened, and poisoned conditions on the target, and cures any diseases or poisons affecting it.": "Начиная с 10-го уровня, всякий раз, когда вы восстанавливаете хит-пойнты существа с помощью своего Buck Up или Sacrifice, это также снимает с цели состояния ослепления, оглушения и отравления, а также исцеляет любые болезни или яды, воздействующие на нее.",
	"Starting at 17th level, You can target a creature that has been dead for no longer than one minute with your Sacrifice. When you do so, the target returns to life if its soul is free and willing, regaining hit points from Sacrifice normally. This ability can't restore to life a creature that has died of old age or is a Construct or an Undead, nor can it restore any missing body parts. A creature can be returned to life in this way no more than once between long rests.": "Начиная с 17-го уровня, вы можете выбрать целью своей Жертвы существо, которое было мертво не более одной минуты. Когда вы это сделаете, цель вернется к жизни, если ее душа свободна и желает этого, восстанавливая хит-пойнты после Жертвоприношения обычным образом. Эта способность не может вернуть к жизни существо, умершее от старости или являющееся конструктом или нежитью, а также не может восстановить отсутствующие части тела. Существо может быть возвращено к жизни таким образом не более одного раза между длительными отдыхами.",
	"Sometimes it takes a devil to kill a devil.": "Иногда требуется дьявол, чтобы убить дьявола.",
	"The revelator is the shield of the innocent and the sword of the just, seeking to uphold the law and punish the wicked. While some join organizations dedicated to eradicating evil, earning a rank and title from their order, others work alone, waging a more personal war, seeking to avenge a great wrong or defeat a terrible evil. No matter the method, no matter the reason, all are driven to a righteous cause. Where injustice persists, where iniquity dwells, the revelator comes.": "Откровение - это щит невинных и меч справедливых, стремящийся поддержать закон и наказать нечестивых. В то время как одни вступают в организации, призванные искоренять зло, получая звания и титулы от своего ордена, другие работают в одиночку, ведя более личную войну, стремясь отомстить за великую ошибку или победить ужасное зло. Независимо от метода, независимо от причины, все они движимы праведной целью. Там, где сохраняется несправедливость, где обитает беззаконие, приходит Откровение.",
	"Starting at 3rd level, You arm yourself with knowledge of evil and its crooked ways. You gain proficiency in one of the following skills of your choice: {@skill Arcana}, {@skill History}, or {@skill Religion}. Your proficiency bonus is doubled for any Intelligence check you make to recall information about fiends or undead.": "Начиная с 3-го уровня, вы вооружаетесь знанием зла и его кривых путей. Вы получаете навык владения одним из следующих умений по вашему выбору: {@skill Arcana}, {@skill History} или {@skill Religion}. Ваш бонус к мастерству удваивается при любой проверке интеллекта, которую вы делаете, чтобы вспомнить информацию о дьяволах или нежити.",
	"At 3rd level, As an action, you can touch a willing creature and utter a prayer to sanctify it. Whenever that creature hits with a weapon {@action attack}, the attack deals radiant damage instead of the weapon's normal damage type. This benefit lasts until the creature dismisses it (no action required), the creature dies, or it finishes a short or long rest.": "На 3-м уровне в качестве действия вы можете коснуться желающего существа и произнести молитву, чтобы освятить его. Всякий раз, когда это существо бьет оружием {@action attack}, атака наносит лучистый урон вместо обычного типа урона оружия. Это преимущество длится до тех пор, пока существо не отбросит его (действие не требуется), пока оно не умрет или пока оно не закончит короткий или долгий отдых.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все израсходованные способности, когда заканчиваете длительный отдых.",
	"Also at 3rd level, With holy fire you deliver judgment unto your enemies. When you hit a creature with a ranged weapon {@action attack} while benefiting from your Consecrate Arms, you can spend 1 grit point to deal 1d8 radiant damage to the target, in addition to the weapon's damage. The damage increases by 1d8 if the target is a Fiend or an Undead.": "Также на 3-м уровне: \"Священным огнем вы вершите суд над своими врагами\". Когда вы поражаете существо дальнобойным оружием {@action attack}, пользуясь заклинанием \"Освящение оружия\", вы можете потратить 1 пункт grit, чтобы нанести цели 1d8 лучевого урона в дополнение к урону от оружия. Урон увеличивается на 1d8, если цель - изверг или нежить.",
	"Starting at 6th level, You develop a keen instinct for the presence or influence of outsiders and undead. You are always under the effects of a {@spell detect evil and good} spell, and you know when you are in the lair of an Aberration, Celestial, Elemental, Fey, Fiend, or Undead.": "Начиная с 6-го уровня, у вас развивается острое чутье на присутствие или влияние чужаков и нежити. Вы всегда находитесь под действием {@spell detect evil and good} заклинания и знаете, когда находитесь в логове аберрации, небожителя, элементаля, фей, фенди или нежити.",
	"Starting at 10th level, When a creature you can see within 60 feet of you attempts to travel using teleportation or by extradimensional or interplanar means, you can spend 1 grit point as a {@action reaction} to force that creature to make a Charisma saving throw (DC equal to 8 + your proficiency bonus + your Wisdom modifier). On a failed save, the attempt at travel fails and is wasted.": "Начиная с 10-го уровня, когда существо, которое вы видите в радиусе 60 футов от вас, пытается путешествовать с помощью телепортации, внепространственных или межпланетных средств, вы можете потратить 1 очко силы как {@action reaction}, чтобы заставить это существо сделать бросок на спасбросок по Харизме (DC равен 8 + ваш бонус мастерства + ваш модификатор мудрости). При неудачном спасброске попытка путешествия проваливается и пропадает.",
	"Starting at 17th level, Whenever you hit a Fiend or an Undead with a weapon {@action attack} while benefiting from your Consecrate Arms, the target is instantly destroyed if the attack reduces it to 50 hit points or fewer.": "Начиная с 17-го уровня, каждый раз, когда вы поражаете изверга или нежить оружием {@action attack} во время действия заклинания \"Освящение оружия\", цель мгновенно уничтожается, если атака снижает ее до 50 хит-поинтов или меньше.",
	"You are adept at using firearms in close quarters, gaining the following benefits:": "Вы умело используете огнестрельное оружие в ближних помещениях, получая следующие преимущества:",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Нахождение в пределах 5 футов от враждебного существа не накладывает недостаток на ваши броски атаки с дистанции.",
	"Once per turn, when you hit a creature within 10 feet of you with a ranged {@action attack} using a firearm, you can force the target to make a Strength saving throw (DC equal to 8 + your proficiency bonus + your Dexterity modifier). On a failed save, you push the target 5 feet away from you and knock it {@condition prone}.": "Раз в ход, когда вы поражаете существо в радиусе 10 футов от вас дальним {@action attack} выстрелом из огнестрельного оружия, вы можете заставить цель сделать бросок на спасение силы (DC равен 8 + ваш бонус мастерства + ваш модификатор ловкости). При неудачном спасброске вы отталкиваете цель на 5 футов от себя и сбиваете ее с ног {@condition prone}.",
	"You are an expert at hitting your mark with ranged weapons, gaining the following benefits:": "Вы являетесь экспертом в поражении цели из дальнобойного оружия и получаете следующие преимущества:",
	"Being prone doesn't impose disadvantage on your ranged weapon attacks.": "Нахождение в положении лежа не накладывает недостаток на ваши атаки дальнобойным оружием.",
	"Attacking a prone target doesn't impose disadvantage on your ranged weapon attack rolls if the target is within your weapon's normal range.": "Атака лежащей цели не накладывает недостаток на броски атаки дальнобойного оружия, если цель находится в пределах обычной дальности поражения вашего оружия.",
	"If you haven't moved since the start of your turn, you can use a bonus action to steady your aim. Until the end of your next turn, you have advantage on the next ranged weapon attack roll you make. This effect ends early if you move or take damage.": "Если вы не двигались с начала своего хода, вы можете использовать бонусное действие, чтобы выровнять прицел. До конца вашего следующего хода вы имеете преимущество при следующем броске атаки дальнобойного оружия. Этот эффект заканчивается раньше, если вы двигаетесь или получаете урон.",
	"Your speed and skill with a six-gun is unmatched. You gain the following benefits:": "Ваша скорость и мастерство владения шестиствольным пистолетом не имеют себе равных. Вы получаете следующие преимущества:",
	"When you take the Attack action and attack with a one-handed weapon, you can use a bonus action to attack with a pistol you are holding in your other hand.": "Когда вы выполняете действие \"Атака\" и атакуете одноручным оружием, вы можете использовать бонусное действие для атаки пистолетом, который вы держите в другой руке.",
	"If you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you attack with a pistol before doing anything else on that turn.": "Если вы застигнуты врасплох в начале боя и не выведены из строя, вы можете действовать нормально в свой первый ход, но только если вы атакуете из пистолета, прежде чем делать что-либо еще в этот ход.",
	"3rd Tier (base cost: 10,000 gp)": "3-й уровень (базовая стоимость: 10 000 gp)",
	"The rules for using muzzle devices are presented here.": "Здесь представлены правила использования дульных устройств.",
	"A muzzle device can only be attached to a firearm with the threaded barrel tag.": "Дульное устройство может быть прикреплено к огнестрельному оружию только с резьбовой меткой на стволе.",
	"Only one muzzle device can be attached to a firearm at a time.": "Одновременно к огнестрельному оружию может быть прикреплено только одно дульное устройство.",
	"As an action, you can use a free hand to attach a muzzle device to a firearm you are holding, or to remove or replace an existing muzzle device.": "В качестве действия вы можете использовать свободную руку, чтобы прикрепить дульное устройство к огнестрельному оружию, которое вы держите в руках, или снять или заменить существующее дульное устройство.",
	"Duckbill spreader": "Разбрасыватель утконосов",
	"A shotgun": "Дробовик",
	"Attacks with this weapon deal 1d4 damage to creatures within 5 feet of the target on a hit.": "Атаки этим оружием наносят 1d4 урона существам в радиусе 5 футов от цели при попадании.",
	"Flash hider": "Рассеиватель вспышки",
	"A rifle": "Винтовка",
	"When you are hidden and miss with a ranged weapon attack using this weapon, making the attack doesn't give away your location.": "Когда вы скрыты и промахиваетесь при атаке дальнобойным оружием, используя это оружие, атака не выдает вашего местоположения.",
	"Muzzle brake": "Дульный тормоз",
	"Any firearm": "Любое огнестрельное оружие",
	"You gain a +1 bonus to attack rolls made with this weapon.": "Вы получаете бонус +1 к броскам атаки, сделанным этим оружием.",
	"Suppressor": "Подавитель",
	"A pistol or a rifle": "Пистолет или винтовка",
	"You gain a +1 bonus to attack rolls made with this weapon. In addition, this weapon loses the loud property.": "Вы получаете бонус +1 к броскам атаки, сделанным этим оружием. Кроме того, это оружие теряет свойство громкости.",
	"{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "{@optfeature ghostbuster|HA:GS|{@b Ghostbuster.}} Держа это оружие, вы можете видеть в Тонко-вещественной плоскости в радиусе 60 футов от себя. Кроме того, атаки этим оружием могут поражать цели на Тонком плане.",
	"{@optfeature fireball|HA:GS|{@b Fireball.}} While you are holding this weapon, you can use your action to cast the fireball spell from it. Once used, this property can't be used again until the following dawn.": "{@optfeature fireball|HA:GS|{@b Fireball.}} Пока вы держите это оружие, вы можете использовать свое действие, чтобы произнести из него заклинание огненного шара. После использования это свойство нельзя использовать снова до следующего рассвета.",
	"{@optfeature prism|HA:GS|{@b Prism.}} While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "{@optfeature prism|HA:GS|{@b Prism.}} Пока вы держите это оружие, вы можете бонусным действием изменить тип его урона на кислоту, холод, огонь, молнию или яд. Этот эффект длится до тех пор, пока вы не используете это свойство снова или не отмените его как бонусное действие.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. When you score a critical hit with this weapon during combat, you can forgo rolling any number of additional damage dice granted by your Bad Medicine feature. When you do so, choose another creature within 10 feet of the original target and roll the forgone dice. The chosen creature regains hit points equal to the result + your Wisdom modifier (minimum of 1 hit point). This property has no effect on Constructs or Undead.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием. Когда вы получаете критическое попадание этим оружием во время боя, вы можете отказаться от броска любого количества дополнительных кубиков урона, предоставляемых вашей способностью \"Плохая медицина\". Для этого выберите другое существо в радиусе 10 футов от первоначальной цели и бросьте брошенные кубики. Выбранное существо восстанавливает хит-пойнты, равные результату + ваш модификатор мудрости (минимум 1 хит-пойнт). Это свойство не действует на конструктов и нежить.",
	"{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} When you score a critical hit with this weapon, if the target has the Legendary Resistance trait, it loses one use of that trait if it has any uses remaining.": "{@optfeature kingslayer|HA:GS|{@b Kingslayer.}} Когда вы наносите критическое попадание этим оружием, если цель имеет черту \"Легендарное сопротивление\", она теряет одно использование этой черты, если у нее осталось хоть одно использование.",
	"{@optfeature sureshot|HA:GS|{@b Sureshot.}} You ignore the loading and reload properties of this weapon.": "{@optfeature sureshot|HA:GS|{@b Sureshot.}} Вы игнорируете свойства загрузки и перезарядки этого оружия.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon. Whenever score a critical hit with it, you can regain 2 expended grit points, instead of 1.": "Вы получаете бонус +2 к броскам атаки и урона, сделанным этим магическим оружием. Каждый раз, когда вы получаете критическое попадание этим оружием, вы можете восстановить 2 потраченных очка силы вместо 1.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +3 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"{@optfeature curtain call|HA:GS|{@b Curtain Call.}} When you score a critical hit with this weapon, the target must succeed on a Constitution saving throw or be reduced to 0 hit points.": "{@optfeature curtain call|HA:GS|{@b Curtain Call.}} Когда вы наносите критическое попадание этим оружием, цель должна успешно выполнить бросок спасброска по Конституции или быть уменьшена до 0 хит-пойнтов.",
	"{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "{@optfeature hawkeye|HA:GS|{@b Hawkeye.}} Атака на дальнем расстоянии не накладывает недостаток на броски дальних атак, сделанные этим оружием.",
	"Answers to common rules questions are presented here.": "Здесь представлены ответы на распространенные вопросы по правилам.",
	"This class is compatible with the official firearms should you wish to use them.": "Этот класс совместим с официальным огнестрельным оружием, если вы захотите его использовать.",
	"No, grit points are the only cost to using Bullet Time.": "Нет, очки жестокости - это единственная плата за использование Bullet Time.",
	"No. Reloading effectively becomes \"free\" with Lock n' Load, but only on your turn, and you must still have a free hand": "Нет. Перезарядка эффективно становится \"бесплатной\" при Lock n' Load, но только в ваш ход, и у вас все еще должна быть свободная рука.",
	"You can use Frontier Justice to attack a creature that is advancing on you, retreating from you, or moving past you.": "Вы можете использовать \"Пограничное правосудие\", чтобы атаковать существо, которое наступает на вас, отступает от вас или движется мимо вас.",
	"No, a surprised creature can't take a reaction until the end of its first turn in a combat.": "Нет, удивленное существо не может предпринять реакцию до конца своего первого хода в бою.",
	"No. However, you can interact with one object or feature of the environment for free on your turn.": "Нет. Однако в свой ход вы можете бесплатно взаимодействовать с одним предметом или элементом окружения.",
	"No, only one instance of the bonus granted by Unforgiven can be added to the damage of your attack. This follows the general rules for combining game effects.": "Нет, к урону вашей атаки может быть добавлен только один экземпляр бонуса, полученного от \"Непрощенного\". Это соответствует общим правилам комбинирования игровых эффектов.",
	"Changing the ammunition loaded in a firearm is considered the same interaction as reloading it.": "Замена боеприпасов, заряженных в огнестрельное оружие, считается таким же действием, как и перезарядка.",
	"Design commentary cleverly disguised as questions.": "Комментарии к дизайну, ловко замаскированные под вопросы.",
	"If you dig the mechanics but don't like guns or gunslingers, you can reflavor the gunslinger as an arbalist or a spellless ranger with some creative license and the following mechanical changes:": "Если вам нравится механика, но не нравится оружие или стрелки, вы можете сделать стрелка арбалетчиком или рейнджером без заклинаний, используя некоторую творческую лицензию и следующие механические изменения:",
	"Replace any instances of \"firearm\" with \"bow or crossbow\", \"pistol\" with \"hand crossbow\", and \"rifle\" and \"shotgun\" with \"heavy crossbow\".": "Замените все случаи употребления \"огнестрельного оружия\" на \"лук или арбалет\", \"пистолета\" на \"ручной арбалет\", а \"винтовки\" и \"дробовика\" на \"тяжелый арбалет\".",
	"We believe this class offers a more unique, exciting, and genuine expression of the fantasy (or fiction) of firearms than could be reasonably achieved in a smaller package.": "Мы считаем, что этот класс предлагает более уникальное, захватывающее и подлинное выражение фантазии (или вымысла) об огнестрельном оружии, чем можно было бы разумно достичь в меньшей упаковке.",
	"We believe the firearms presented herein are more representative of the desired aesthetic, as well as being more varied and interesting than official options.": "Мы считаем, что представленное здесь огнестрельное оружие больше соответствует желаемой эстетике, а также является более разнообразным и интересным, чем официальные варианты.",
	"Yes, multiclassing with the gunslinger won't cause anyone any headaches. We promise.": "Да, мультиклассификация на стрелка не причинит никому головной боли. Мы обещаем.",
	"There are no problematic feats for the gunslinger. In fact, this class suffers less from heavy optimization than many others because Deadeye and the Sharpshooter feat are dissonant. Here's a quick rundown of some options you might consider for your gunslinger character:": "Для стрелка нет проблемных подвигов. На самом деле, этот класс меньше страдает от тяжелой оптимизации, чем многие другие, потому что подвиг Deadeye и подвиг Sharpshooter диссонируют. Вот краткий обзор некоторых вариантов, которые вы можете рассмотреть для своего персонажа-стрелка:",
	"{@b New Feats.} Each of these is a strong and flavorful option suited to different builds and playstyles.": "{@b New Feats.} Каждый из них - это сильный и ароматный вариант, подходящий для разных билдов и стилей игры.",
	"{@b Elven Accuracy.} Excellent synergy with the Marksman feat and other effects that provide a consistent source of advantage, such as Golden Gun.": "{@b Elven Accuracy.} Отличная синергия с подвигом Marksman и другими эффектами, обеспечивающими постоянный источник преимущества, такими как Golden Gun.",
	"{@b Fighting Initiate (Archery).} Almost as strong as the new feats (but not quite, and nowhere near as fun!)": "{@b Fighting Initiate (Archery).} Почти так же сильны, как новые подвиги (но не совсем, и не так весело!)",
	"{@b Sharpshooter.} Conflicts with Deadeye, as noted above. You can still use it effectively, though it can be challenging to do so without a consistent source of advantage.": "{@b Sharpshooter.} Конфликтует с Deadeye, как было отмечено выше. Вы все еще можете использовать его эффективно, хотя это может быть трудно сделать без постоянного источника преимущества.",
	"Wisdom was deemed the most appropriate mental ability score for representing an archetypal gunslinger. However, should you wish to play as a character with the presence of Clint Eastwood or intellect of Doc Holliday, ask your GM if you can substitute your Wisdom modifier for your Charisma or Intelligence modifier in any gunslinger features that reference it.": "Мудрость была сочтена наиболее подходящим показателем умственных способностей для представления архетипического стрелка. Однако если вы хотите играть за персонажа с характером Клинта Иствуда или интеллектом Дока Холлидея, спросите у своего ГМ, можете ли вы заменить модификатор мудрости на модификатор харизмы или интеллекта в любых характеристиках стрелка, которые на них ссылаются.",
	"If you came by this document for free, then its probably stolen. That's okay! We'd rather people enjoy our content than not. However, a great deal of effort and expense went into creating this product, so please consider supporting it with a purchase if you have the means to do so. Thank you!": "Если вы получили этот документ бесплатно, то, скорее всего, он украден. Это нормально! Мы предпочитаем, чтобы люди наслаждались нашим контентом, чем нет. Однако на создание этого продукта было потрачено много сил и средств, поэтому, пожалуйста, поддержите его покупкой, если у вас есть на это средства. Спасибо!",
	"When you score a critical hit with this weapon, the target must succeed on a Constitution saving(DC equals 10 + your proficiency bonus) throw or be reduced to 0 hit points.": "Когда вы получаете критическое попадание этим оружием, цель должна преуспеть в броске спасения по Конституции (DC равно 10 + ваш бонус мастерства) или быть уменьшена до 0 хит-поинтов.",
	"If a creature that isn't attuned to this weapon attempts to make an {@action attack} with it, the weapon casts the {@spell disintegrate} spell on that creature before the {@action attack} is made.": "Если существо, не настроенное на это оружие, пытается сделать {@action attack} с его помощью, оружие накладывает {@spell disintegrate} заклинание на это существо до того, как будет сделано {@action attack}.",
	"While you are holding this weapon, you can use your action to cast the {@spell fireball} spell from it. Once used, this property can't be used again until the following dawn.": "Пока вы держите это оружие, вы можете использовать свое действие, чтобы произнести с него заклинание {@spell fireball}. После использования это свойство нельзя использовать снова до следующего рассвета.",
	"When you kill a hostile creature with a critical hit using this weapon, the target explodes in a sudden conflagration, as if a {@spell fireball} spell were cast centered on it.": "Когда вы убиваете враждебное существо критическим попаданием с помощью этого оружия, цель взрывается внезапным пламенем, как будто на нее было наложено {@spell fireball} заклинание.",
	"While holding this weapon, you can see into the Ethereal Plane within 60 feet of you. Furthermore, attacks with this weapon can hit targets on the Ethereal Plane.": "Когда вы держите это оружие, вы можете видеть на Тонком плане в радиусе 60 футов от вас. Кроме того, атаки этим оружием могут поражать цели на Тонком плане.",
	"Attacking at long range doesn't impose disadvantage on your ranged attack rolls made with this weapon.": "Атака на дальнем расстоянии не накладывает недостаток на броски атаки на дальнем расстоянии, сделанные этим оружием.",
	"While you are holding this weapon, you can take a bonus action to change its damage type to acid, cold, fire, lightning, or poison. This effect lasts until you use this property again or you dismiss it as a bonus action.": "Пока вы держите это оружие, вы можете бонусным действием изменить его тип урона на кислоту, холод, огонь, молнию или яд. Этот эффект длится до тех пор, пока вы не используете это свойство снова или не отмените его как бонусное действие.",
	"You ignore the loading and reload properties of this weapon.": "Вы игнорируете свойства заряжания и перезаряжания этого оружия.",
	"When you hit a Large or larger creature with an attack using this weapon, the target takes an extra 1d6 damage of the weapon's type.": "Когда вы поражаете крупное или более крупное существо атакой с использованием этого оружия, цель получает дополнительные 1d6 повреждений от типа оружия."
}