{
	"Titans are masters of manifesting magic and martial might, a warrior that infuses their weapons with the power of the elements. The two most well known varieties of Titans are the Blademasters, those Titans who focus more on the martial aspects of their vocation, and the Magisters, arcane scholars who delve deep into their study of magical lore.": "Титаны - мастера проявления магии и боевой мощи, воины, наделяющие свое оружие силой стихий. Две наиболее известные разновидности титанов - это Блейдмастеры, титаны, которые больше сосредоточены на боевых аспектах своего призвания, и Магистры, ученые-арканисты, углубляющиеся в изучение магических знаний.",
	"Should you wish to multiclass into a titan, the prerequisites and proficiencies gained are listed below.": "Если вы хотите стать титаном, ниже перечислены необходимые условия и получаемые навыки.",
	"Strength 13 or Dexterity 13, and Constitution 13": "Сила 13 или Ловкость 13, и Конституция 13",
	"Light armor, medium armor, shields, simple weapons, martial weapons.": "Легкая броня, средняя броня, щиты, простое оружие, боевое оружие.",
	"At 1st level, you have a wellspring of physical strength that allows you to fortify your body and force your will upon the world. Might can be used to move opponents, and to fortify your own body.": "На 1-м уровне вы получаете источник физической силы, позволяющий вам укреплять свое тело и навязывать миру свою волю. Могущество можно использовать для перемещения противников и для укрепления собственного тела.",
	"You have a maximum number of might points equal to your class level. You regain one might point whenever you land a critical hit, or after you pass a non-concentration based saving throw inflicted upon you by an enemy. Additionally, you regain all expended might points on a long rest. Some of your might features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "У вас есть максимальное количество очков силы, равное вашему классовому уровню. Вы восстанавливаете одно очко могущества каждый раз, когда получаете критический удар, или после того, как пройдете бросок спасения, не основанный на концентрации, нанесенный вам врагом. Кроме того, вы восстанавливаете все потраченные очки могущества во время длительного отдыха. Некоторые свойства вашего могущества требуют от цели броска на спасение, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
	"Starting at 1st level, fortifying your body against incoming attacks or blows becomes second nature.": "Начиная с 1-го уровня, укрепление своего тела против входящих атак или ударов становится второй натурой.",
	"As a reaction to taking damage, you can expend a might point to mitigate that damage. The amount of damage you mitigate is equal to your Constitution modifier plus your Titan level.": "В качестве реакции на получение урона вы можете потратить очко могущества, чтобы смягчить этот урон. Количество смягчаемого вами урона равно вашему модификатору Конституции плюс ваш уровень Титана.",
	"Putting your might behind your blows is essential to a Titan, be it making the ground quake, or even overpowering opponents larger than you are.": "Вкладывать свою мощь в удары очень важно для титана, будь то заставить землю дрожать или даже одолеть противников, превосходящих вас в размерах.",
	"When you hit a creature with a melee weapon attack, you can expend a might point to attempt to force them down. The target must make a Strength saving throw, or be knocked prone. On a success, the target is not knocked prone.": "Когда вы поражаете существо атакой оружием ближнего боя, вы можете потратить очко силы, чтобы попытаться повалить его. Цель должна сделать бросок на спасбросок силы или быть сбита с ног. В случае успеха цель не будет повержена.",
	"At 2nd level, you begin to utilize more than your weapon of choice as a tool on the battlefield. As a bonus action, you may create one of the following effects.": "На 2-м уровне вы начинаете использовать в качестве инструмента на поле боя не только свое оружие. В качестве бонусного действия вы можете создать один из следующих эффектов.",
	"You gain advantage on the next attack you make with a melee weapon this turn.": "Вы получаете преимущество при следующей атаке оружием ближнего боя в этот ход.",
	"You stomp your foot down upon a creature that is prone and within 5 ft. of you. That creature must make a Constitution saving throw against your might save DC. On a fail, the target must use all of its movement instead of half to stand. This may only be done on creatures that are up to one size larger than you.": "Вы топаете ногой по существу, которое находится в положении лежа и в радиусе 5 футов от вас. Это существо должно сделать бросок на спасбросок конституции против вашего броска на спасбросок силы. При провале цель должна использовать все свое движение вместо половины, чтобы встать. Это можно делать только с существами, которые на один размер больше вас.",
	"You fortify your body against incoming attacks. You gain an amount of temporary hit points equal to your constitution modifier plus half of your Titan level (rounded down).": "Вы укрепляете свое тело против входящих атак. Вы получаете количество временных хит-пойнтов, равное вашему модификатору конституции плюс половина вашего уровня Титана (округление вниз).",
	"At 2nd level you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "На 2-м уровне вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"You have blindsight with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're blinded or in darkness. Moreover, you can see an invisible creature within that range, unless the creature successfully hides from you.": "У вас есть зрение с радиусом действия 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится под полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете видеть невидимое существо в пределах этого диапазона, если только оно успешно не спрячется от вас.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Пока вы носите доспехи, вы получаете бонус +1 к AC.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "Если при атаке оружием ближнего боя, которое вы держите двумя руками, выпадает 1 или 2 на кубике урона, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by 1d10 + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "Когда видимое вами существо атакует цель, находящуюся в радиусе 5 футов от вас, вы можете использовать свою реакцию, чтобы уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.",
	"You gain a +2 bonus to attack rolls you make with melee weapons.": "Вы получаете бонус +2 к броскам атаки оружием ближнего боя.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "Когда видимое вами существо атакует цель, находящуюся в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки. Вы должны быть вооружены щитом.",
	"Beginning at level 3, you learn to solidify your position on the battlefield. Whenever you would be subject to an effect that would either knock you prone or move you, you may use your reaction to hold your ground. This feature does not work while you are grappled.": "Начиная с 3-го уровня, вы учитесь укреплять свою позицию на поле боя. Всякий раз, когда вы подвергаетесь эффекту, который может повалить вас или сдвинуть с места, вы можете использовать свою реакцию, чтобы удержаться на месте. Эта способность не работает, пока вы схвачены.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a feat.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять подвиг.",
	"At 5th level, you reach a point in your training where you must adopt a codex to expand upon new horizons. A codex can be anything from a series of scrolls detailing physical growth techniques, to a highly militarized training regiment meant for shock troopers. There are three codexes available to you, which are Codex of the Arditi, Codex of the Oni, and Codex of the Wall, all of which are detailed at the end of the class description.": "На 5-м уровне вы достигаете той точки в своем обучении, когда вы должны принять кодекс, чтобы расширить новые горизонты. Кодекс может быть чем угодно - от серии свитков с подробным описанием техник физического развития до высоковоенизированного тренировочного режима, предназначенного для ударных войск. Вам доступны три кодекса: \"Кодекс Ардити\", \"Кодекс Они\" и \"Кодекс Стены\", все они подробно описаны в конце описания класса.",
	"When you reach 6th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 6-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Beginning at 7th level, you can be the stalwart watch that protects your allies and companions. While you take a long rest, you can maintain light activity, such as keeping watch, for a number of hours equal to your Constitution modifier and still gain the benefits from that long rest.": "Начиная с 7-го уровня, вы можете стать непоколебимым дозорным, который защищает ваших союзников и компаньонов. Во время длительного отдыха вы можете поддерживать легкую активность, например, нести вахту, в течение нескольких часов, равных вашему модификатору Конституции, и получать преимущества от этого длительного отдыха.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 8-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 9th level, you begin to utilize your weight behind your strike to physically manipulate the battlefields you wage war upon. Once per round on your turn, when you make a melee weapon attack against a creature, you can expend two might points to create a shockwave originating from the point of contact. All creatures except for you within 10 ft of you must make a Dexterity saving throw against your might save DC, falling prone and taking force damage equal to a roll of your weapon's base damage on a fail, or staying upright and taking half of the damage on a success.": "Когда вы достигаете 9-го уровня, вы начинаете использовать свой вес за ударом, чтобы физически манипулировать полями сражений, на которых вы ведете войну. Раз в раунд в свой ход, когда вы атакуете существо оружием ближнего боя, вы можете потратить два очка силы, чтобы создать ударную волну, исходящую из точки контакта. Все существа, кроме вас, в радиусе 10 футов от вас должны сделать бросок на ловкость против вашего DC спасброска силы. В случае неудачи они падают и получают урон силой, равный броску базового урона вашего оружия, или остаются в вертикальном положении и получают половину урона в случае успеха.",
	"At 10th level, you gain a feature granted by your Titan Codex.": "На 10-м уровне вы получаете свойство, дарованное вашим Кодексом Титана.",
	"At 11th level, your ability to wield weapons goes far beyond that of the typical knight or soldier.": "На 11-м уровне ваше умение владеть оружием выходит далеко за рамки обычного рыцаря или солдата.",
	"While wielding a melee weapon you are proficient with that has the two handed or heavy properties, but not the special property, your weapon's base damage die increases by one size to a maximum of d12, and you gain an additional damage die. Additionally, if you are small or smaller, your size increases to medium.": "Когда вы владеете оружием ближнего боя, имеющим свойства двуручного или тяжелого, но не специального, базовый кубик урона вашего оружия увеличивается на один размер до максимального d12, и вы получаете дополнительный кубик урона. Кроме того, если вы маленького роста или меньше, ваш размер увеличивается до среднего.",
	"If you are wielding a one-handed weapon and shield, your capability also grows. If your weapon has the versatile property, you may use the damage die for attacking with two-hands while using a shield.": "Если вы владеете одноручным оружием и щитом, ваши возможности также увеличиваются. Если ваше оружие обладает свойством универсальности, вы можете использовать кубик урона для атаки двумя руками при использовании щита.",
	"If you are wielding a weapon with grace and dexterity, your focus upon accuracy and precision becomes a key point to your fighting style. Whenever you hit an enemy with a melee weapon with the finesse property, if your attack roll exceeds the target's armor class, you deal additional damage equal to your Dexterity modifier.": "Если вы владеете оружием с изяществом и ловкостью, ваше внимание к точности и меткости становится ключевым моментом вашего стиля боя. Когда вы бьете противника оружием ближнего боя со свойством \"изящество\", если ваш бросок атаки превышает класс брони цели, вы наносите дополнительный урон, равный вашему модификатору ловкости.",
	"When you reach 18th level, these features are upgraded again.": "Когда вы достигаете 18-го уровня, эти возможности снова повышаются.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 12-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Beginning at level 13, exploiting opportunities on the battlefield created by you or allies becomes natural, and its effects massive.": "Начиная с 13-го уровня, использование возможностей на поле боя, созданных вами или союзниками, становится естественным, а его эффекты - масштабными.",
	"When you move adjacent to a creature that is prone and within your reach, or a creature is knocked prone within your reach, you may make a weapon attack against that creature as a reaction.": "Когда вы перемещаетесь рядом с существом, которое находится в лежачем положении и в пределах вашей досягаемости, или существо сбито с ног в пределах вашей досягаемости, вы можете сделать атаку оружием против этого существа в качестве реакции.",
	"Starting at 14th level, your training and mentality as a Titan harden your mind to influences that would make you stray from your purpose. You make saving throws against effects that would charm, stun, frighten, or make you unconscious at advantage.": "Начиная с 14-го уровня, ваши тренировки и менталитет титана закаляют ваш разум против влияний, которые могут заставить вас отклониться от вашей цели. Вы делаете броски на спасение против эффектов, которые могут очаровать, оглушить, напугать или лишить вас сознания, с преимуществом.",
	"At 15th level, you gain a feature granted by your Titan Codex.": "На 15-м уровне вы получаете свойство, дарованное вашим Кодексом Титана.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 16-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Beginning at 17th level, you begin to reach the cusp of physical aptitude. Once you reach this point, your body passively gains the following benefits:": "Начиная с 17-го уровня, вы начинаете достигать порога физических способностей. Когда вы достигаете этой точки, ваше тело пассивно получает следующие преимущества:",
	"You gain advantage on all Constitution Saving Throws.": "Вы получаете преимущество при всех бросках на спасение конституции.",
	"You can hold your breath for a number of minutes equal to 2 times your constitution score even if you were not holding your breath when you began to suffocate.": "Вы можете задержать дыхание на количество минут, равное 2-кратному показателю вашего телосложения, даже если вы не задерживали дыхание, когда начали задыхаться.",
	"You have advantage on all saving throws against exhaustion, and you cannot die from exhaustion.": "У вас есть преимущество во всех бросках спасения против истощения, и вы не можете умереть от истощения.",
	"You gain immunity to poison damage, and to all diseases.": "Вы получаете иммунитет к урону от яда и ко всем болезням.",
	"A day's worth of food and water will keep you sustained for 3 days.": "Дневного запаса еды и воды хватит на 3 дня.",
	"You do not suffer exhaustion from a lack of rest until you have not taken a long rest for 3 days": "Вы не страдаете от истощения из-за отсутствия отдыха, пока не отдохнете в течение 3 дней.",
	"Your two-handed or heavy weapons without the special property once again gain an additional die and the die size increases again to a maximum of d12.": "Ваше двуручное или тяжелое оружие без специального свойства снова получает дополнительный кубик, а размер кубика снова увеличивается до максимального значения d12.",
	"Additionally, when you wield a shield and a weapon with the versatile property, in addition to using the versatile die when making one handed attacks, you gain an additional damage die.": "Кроме того, когда вы используете щит и оружие с универсальным свойством, в дополнение к использованию универсального кубика при атаках одной рукой, вы получаете дополнительный кубик урона.",
	"Lastly, when you are wielding a weapon with the finesse property and hit a creature with a melee weapon attack, that creature is considered vulnerable to the attack's damage if your attack roll was greater than the target's armor class by 5 or more.": "Наконец, когда вы владеете оружием со свойством изящества и поражаете существо атакой оружием ближнего боя, это существо считается уязвимым к урону атаки, если ваш бросок атаки был больше класса брони цели на 5 или более.",
	"At 18th level, when you are reduced to 0 hit points but not killed outright, you may use your reaction to drop to 1 hit point instead.": "На 18-м уровне, когда вас снижают до 0 хит-поинтов, но не убивают прямо, вы можете использовать свою реакцию, чтобы снизиться до 1 хит-поинта вместо этого.",
	"When you use this ability, you consume all remaining might points. You gain temporary hit points equal to your Constitution modifier times the amount of might consumed. These temporary hit points last for one minute, and while you have them, you regain hit points equal to your Titan level plus your Constitution Modifier at the start of your turn.": "Когда вы используете эту способность, вы расходуете все оставшиеся очки силы. Вы получаете временные очки попадания, равные вашему модификатору Конституции, умноженному на количество потраченной силы. Эти временные хит-пойнты длятся одну минуту, и пока они у вас есть, вы восстанавливаете хит-пойнты, равные вашему уровню Титана плюс ваш модификатор Конституции в начале вашего хода.",
	"You may use this feature once per long rest.": "Вы можете использовать эту способность один раз за длительный отдых.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, you gain a feature granted by your Titan Codex.": "На 20-м уровне вы получаете свойство, дарованное вашим Кодексом Титана.",
	"Titans understand that their body is a weapon, however, those of the Oni know that their body is a resource as well. There is power in sacrifice, and none practice that fact better than the demons who follow this creed.": "Титаны понимают, что их тело - это оружие, однако те, кто принадлежит к Они, знают, что их тело - это еще и ресурс. В жертвоприношении есть сила, и никто не практикует этот факт лучше, чем демоны, которые следуют этому кредо.",
	"At 5th level when you devote yourself to the training of the Oni, your journey begins with the construction of a mask that you adorn while upon your travels. You may either roll a d8 and consult the table for a mask, choose one from the list, or construct one of your own.": "На 5-м уровне, когда вы посвятите себя обучению Они, ваш путь начнется с изготовления маски, которую вы будете носить во время своих путешествий. Вы можете либо бросить d8 и обратиться к таблице масок, либо выбрать одну из списка, либо создать свою собственную.",
	"Mempo mask": "Маска Мемпо",
	"Noh mask": "Маска Но",
	"Hyottolo mask": "Маска Хьоттоло",
	"Oakame mask": "Маска Oakame",
	"Oni mask": "Маска онини",
	"Hannya mask": "Маска Хання",
	"Kitsune mask": "Маска кицунэ",
	"Tengu mask": "Маска тенгу",
	"Also at level 5, you training under the teachings of the Oni allows you to begin to resist blows and mend yourself in unnatural ways. When you use your permanence ability, if the amount you resist is greater than the damage you would take, you regain hit points equal to the difference.": "Также на 5-м уровне, пройдя обучение у Они, вы начинаете сопротивляться ударам и восстанавливать себя неестественными способами. Когда вы используете свою способность постоянства, если сила сопротивления больше, чем урон, который вы получили бы, вы восстанавливаете хит-пойнты, равные разнице.",
	"Once you reach level 10, you learn that your body is both a resource and a conduit for you, allowing your will to be shaped through its power.": "Достигнув 10-го уровня, вы узнаете, что ваше тело - это одновременно и ресурс, и проводник для вас, позволяющий формировать вашу волю с помощью его силы.",
	"While you are at or above half of your maximum hit points, you gain a bonus to attack rolls equal to half of your Constitution modifier rounded up.": "Пока вы находитесь на уровне или выше половины ваших максимальных хит-пойнтов, вы получаете бонус к броскам атаки, равный половине вашего модификатора Конституции, округленной вверх.",
	"While you are below half of your maximum hit points, you gain a bonus to damage rolls equal to half of your Constitution modifier rounded up.": "Пока у вас меньше половины максимального количества хит-пойнтов, вы получаете бонус к броскам на повреждение, равный половине вашего модификатора Конституции, округленной вверх.",
	"Starting at 15th level, you have begun to reach the mountaintops of your capability under the banner of the Oni, and your body begins to be molded with the strength of the very beings your vocation was derived from.": "Начиная с 15-го уровня, вы начинаете достигать вершин своих возможностей под знаменем Они, и ваше тело начинает обретать силу тех самых существ, от которых произошло ваше призвание.",
	"You gain 1 extra maximum hit point for each level you have in this class. This bonus applied retroactively to previous levels gained.": "Вы получаете 1 дополнительное максимальное хит-пойнт за каждый уровень, который вы имеете в этом классе. Этот бонус применяется задним числом к предыдущим полученным уровням.",
	"Additionally, you have advantage on death saving throws, and will stand up with one hit point on a roll of 19-20. Lastly, when you critically succeed on a death saving throw, you automatically stand without expending movement.": "Кроме того, у вас есть преимущество при бросках спасения от смерти, и вы встанете с одним хит-пойнтом при броске 19-20. И наконец, когда вы критически преуспеваете в броске спасения от смерти, вы автоматически встаете, не тратя движения.",
	"At level 20, you become an Oni. A true demon who walks upon the earth. Your body mends itself faster than your enemies can wound it, and your well of strength becomes nearly limitless. Once you reach this point, you gain the following benefits:": "На 20-м уровне вы становитесь Они. Истинный демон, который ходит по земле. Ваше тело восстанавливается быстрее, чем враги успевают его ранить, а ваш колодец силы становится почти безграничным. Достигнув этого уровня, вы получаете следующие преимущества:",
	"While below half of your maximum hit points but not at 0 hit points, you regain hit points equal to twice your constitution modifier at the start of your turns.": "Если ваше количество хит-пойнтов меньше половины от максимального, но не равно 0 хит-пойнтов, то в начале хода вы восстанавливаете количество хит-пойнтов, равное удвоенному модификатору конституции.",
	"When you are out of might to expend, you may draw upon your body to do so. In place of spending a might point while you have none, you may instead lose 10 hit points to fuel that ability. This ability may only be used when using abilities that require might, and any might generated by this ability that is not immediately consumed is lost.": "Когда у вас закончилась сила, вы можете использовать свое тело для этого. Вместо того чтобы тратить очко могущества, пока у вас его нет, вы можете потерять 10 хит-пойнтов для подпитки этой способности. Эта способность может быть использована только при использовании способностей, требующих могущества, и любое могущество, полученное с помощью этой способности, которое не было немедленно израсходовано, теряется.",
	"Titans are paragons of strength, their might unending, however Titans of this codex follow by one simple principle: \"I will not be moved.\"": "Титаны - образцы силы, их могущество беспредельно, однако титаны этого кодекса следуют одному простому принципу: \"Меня не сдвинуть с места\".",
	"At 5th level as a Titan following the Codex of the Wall, your training with armors and defensive techniques becomes your martial focus.": "На 5-м уровне в качестве Титана, следующего Кодексу Стены, ваше обучение доспехам и защитным техникам становится вашим боевым фокусом.",
	"While you are wearing heavy armor and wielding a shield, your Armor Class increases by 1. Additionally, while you are wearing heavy armor, you reduce all incoming bludgeoning, piercing, and slashing damage by an amount equal to your Constitution modifier. This reduction is applied before resistances.": "Пока вы носите тяжелые доспехи и владеете щитом, ваш класс брони увеличивается на 1. Кроме того, пока вы носите тяжелые доспехи, вы уменьшаете все входящие повреждения от дубины, колющих и режущих предметов на величину, равную вашему модификатору конституции. Это уменьшение применяется до сопротивлений.",
	"When you reach level 10, you understand that a legion of soldiers can hold a position for a month, however you can hold a position forever.": "Когда вы достигаете 10-го уровня, вы понимаете, что легион солдат может удерживать позицию в течение месяца, однако вы можете удерживать позицию вечно.",
	"As a bonus action, you can enter a defensive stance until the start of your next turn. While in this stance, if you would make an opportunity attack, you may spend a might point to make that opportunity attack not consume your reaction.": "В качестве бонусного действия вы можете занять оборонительную позицию до начала вашего следующего хода. Находясь в этой стойке, если вы атакуете по возможности, вы можете потратить очко силы, чтобы атака по возможности не использовала вашу реакцию.",
	"Additionally, you may use your reaction to make a weapon attack against a creature that ends it's turn within your reach. You can use this bonus action only if you haven't moved during this turn, and after you use the bonus action, your speed is 0 until the end of the current turn.": "Кроме того, вы можете использовать свою реакцию, чтобы сделать атаку оружием против существа, которое заканчивает свой ход в пределах вашей досягаемости. Вы можете использовать это бонусное действие, только если вы не двигались в течение этого хода, а после использования бонусного действия ваша скорость равна 0 до конца текущего хода.",
	"Starting at 15th level, your training in defensive techniques has reached a stage of near-mastery. Your armor becomes a second skin, and your weapons an extension of your will.": "Начиная с 15-го уровня, ваше обучение защитным техникам достигает стадии, близкой к мастерству. Ваши доспехи становятся второй кожей, а оружие - продолжением вашей воли.",
	"When you attack an enemy, you may force them to attack you. That creature must make a Wisdom Saving Throw or suffer disadvantage on all attack rolls against targets that are not you until the end of your nect turn.": "Когда вы атакуете врага, вы можете заставить его атаковать вас. Это существо должно сделать бросок спасброска мудрости или страдать от недостатка при всех бросках атаки против целей, которые не являются вами, до конца вашего хода некта.",
	"Additionally, you are immune to the effects of critical hits while wearing heavy armor.": "Кроме того, вы невосприимчивы к эффектам критических ударов, когда носите тяжелую броню.",
	"At level 20, you have become the immovable object. The wall for your allies to find refuge behind, and the stalwart defender for all you treasure.": "На 20-м уровне вы стали непоколебимым объектом. Стена, за которой ваши союзники могут найти убежище, и непоколебимый защитник всего, чем вы дорожите.",
	"As a reaction to taking damage or being effected by a status effect that you do not want to be affected by, you can spend 5 might points. If you do, you ignore that instance of damage or status effect. Additionally, after you use this reaction, you are resistant to all damage and you make all saving throws at advantage until the start of your next turn.": "В качестве реакции на получение урона или статусного эффекта, который вы не хотите получать, вы можете потратить 5 очков могущества. Если вы это сделаете, то проигнорируете этот урон или статусный эффект. Кроме того, после использования этой реакции вы становитесь устойчивы ко всем повреждениям и делаете все броски спасения с преимуществом до начала вашего следующего хода.",
	"You may use this reaction twice per long rest.": "Вы можете использовать эту реакцию дважды за длительный отдых.",
	"While Titans as a whole are the pinnacle of physical aptitude, Titans of the Codex of Arditi are those who sharpen their mind and ability to craft one of the greatest weapons of war ever seen.": "Если Титаны в целом являются вершиной физических способностей, то Титаны Кодекса Ардити - это те, кто оттачивает свой ум и способности для создания одного из величайших орудий войны, когда-либо существовавших.",
	"When you adopt the Codex of the Arditi, you are provided with a set of plans and a list of materials to craft a weapon that surpasses those wielded with strength alone.": "Когда вы принимаете Кодекс Ардити, вы получаете набор планов и список материалов для создания оружия, превосходящего то, которым владеют только силой.",
	"You gain proficiency with Tinker's tools, and may double your proficiency bonus for any check made with those tools.": "Вы получаете навыки владения инструментами лудильщика и можете удвоить свой бонус к навыкам для любой проверки, сделанной с помощью этих инструментов.",
	"Additionally, you gain the ability to craft a weapon that pulls from your pool of inner strength directly to power it's engine. The cost of materials for this weapon is 500Gp worth of fine metals, components, and a small engine, in addition to 20 days work to construct the weapon as well.": "Кроме того, вы получаете способность создавать оружие, которое питается непосредственно от вашей внутренней силы. Стоимость материалов для этого оружия составляет 500Gp тонких металлов, компонентов и небольшого двигателя, в дополнение к 20 дням работы над созданием оружия.",
	"Lastly, this weapon is able to use your staggering strike and earthshaker features once you reach them. Staggering strike can be used against a single target within the radius of the shell's point of contact, and earthshaker's shockwave originates from the point of contact.": "Наконец, это оружие способно использовать ваши характеристики ошеломляющего удара и сотрясения земли, как только вы их достигнете. Ошеломляющий удар может быть использован против одной цели в радиусе от точки контакта снаряда, а ударная волна землетрясения исходит из точки контакта.",
	"{@b Range:} 5ft radius at a point within 300 ft.": "{@b Range:} радиусом 5 футов в точке в радиусе 300 футов.",
	"{@b Damage:} 3d8 fire": "{@b Damage:} 3d8 огня",
	"{@b Save:} Dexterity saving throw against your might save DC": "{@b Save:} бросок спасения ловкости против DC вашего спасения силы",
	"{@b Ammunition:} 1 Might per shot": "{@b Ammunition:} 1 Могущество за выстрел",
	"Beginning at 10th level, your ability to draw upon your own well of power to craft flames of war becomes a focal point to your science.": "Начиная с 10-го уровня, ваша способность черпать силу из собственного колодца, чтобы создавать пламя войны, становится центральным пунктом вашей науки.",
	"Fire damage dealt by your Mortaio Infernale ignores resistance to fire damage, and the damage increases to 4d10. This increases again at 17th level to 5d12.": "Урон от огня, наносимый вашим Mortaio Infernale, игнорирует сопротивление огню, и урон увеличивается до 4d10. На 17-м уровне он снова увеличивается до 5d12.",
	"At 15th level, your flames brun brighter than any opposition. Damage dealt by your Mortaio Infernale ignores immunity to fire damage. Additionally, you near the peak of your capability as an explosive specialist, and have begun to include a myriad of small updates to your mortar. Your weapon gains the following features:": "На 15-м уровне ваше пламя пылает ярче, чем у любого противника. Урон, наносимый вашим Mortaio Infernale, игнорирует иммунитет к огненному урону. Кроме того, вы приблизились к пику своих возможностей как специалист по взрывчатым веществам и начали включать в свою мортиру множество мелких усовершенствований. Ваше оружие приобретает следующие характеристики:",
	"While within 15 ft. of the mortar, creatures have resistance to cold damage, and have advantage on saving throws against the effects of extreme cold": "Находясь в радиусе 15 футов от раствора, существа имеют сопротивление к урону холодом и преимущество при бросках спасбросков против эффектов экстремального холода.",
	"Your mortar produces bright light out to 15 ft. and dim light for another 15 ft.": "Ваш миномет излучает яркий свет на расстоянии до 15 футов и тусклый - еще на 15 футов.",
	"While camping, your mortar may serve as a substitute for a campfire, filling all needs the campfire fills. While taking a long rest, creatures who spend at least half of the time required for their rest around the mortar gain an amount of Temporary Hit Points equal to the Titan's level+Constitution modifier. These hit points last for 24 hours or until another long rest is taken.": "В походе ваша ступка может служить вместо костра, восполняя все потребности, которые восполняет костер. Во время длительного отдыха существа, которые проводят вокруг ступки не менее половины времени, необходимого для отдыха, получают количество временных очков попадания, равное уровню титана+модификатор конституции. Эти хит-пойнты действуют в течение 24 часов или до тех пор, пока не будет предпринят новый длительный отдых.",
	"Finally, at level 20, you have become a harbinger of war, a king of flames, and a true Titan of the Arditi.": "Наконец, на 20-м уровне вы стали предвестником войны, королем пламени и настоящим титаном Ардити.",
	"You gain immunity to fire damage. Additionally, whenever an enemy fails their Dexterity Saving Throw against your Mortaio Infernale, they are set on fire. A creature on fire takes 1d12 fire damage at the start of their turn until they or another creature within 5ft. uses their action to put out the flames. Additionally, while a creature is on fire in this way, they make all attacks at disadvantage, and cannot maintain concentration on any spells.": "Вы получаете иммунитет к урону от огня. Кроме того, если противник проваливает бросок на ловкость против вашего Mortaio Infernale, он поджигается. В начале своего хода горящее существо получает 1d12 урона огнем, пока оно или другое существо в радиусе 5 футов не использует свое действие, чтобы потушить пламя. Кроме того, пока существо горит таким образом, оно совершает все атаки с недостатком и не может сохранять концентрацию на заклинаниях."
}