{
	"Cultists drag  an  unarmed  human  warrior before an altar, one more sacrifice for the blood god. In  the blink  of an  eye the human's hands transform into bear claws and his skin into feathers and flames. Panicked the cultists flee deeper into the temple as the surreal creature rises and gives chase.": "Культисты тащат безоружного человеческого воина к алтарю - еще одна жертва для бога крови. В мгновение ока руки человека превращаются в медвежьи когти, а кожа - в перья и пламя. В панике культисты убегают вглубь храма, а сюрреалистическое существо поднимается и бросается в погоню.",
	"Out of breath  an  elf stops running  and  closes her eyes. Her mind  dives into  a sea of long-forgotten  dreams. Once she had dreamed of fire and ash, a dream so real she could still feel the heat on her skin. As she opens her eyes again, the giant ice lizard has almost caught up to her. Calmly she lifts a hand and with a roar the flames spring forth.": "Запыхавшись, эльфийка останавливает бег и закрывает глаза. Ее разум погружается в море давно забытых снов. Когда-то ей снились огонь и пепел, сон был настолько реальным, что она до сих пор чувствовала жар на своей коже. Когда она снова открыла глаза, гигантский ледяной ящер уже почти догнал ее. Она спокойно поднимает руку, и с ревом вырывается пламя.",
	"Between  the smoldering  remains of a farm stands a dwarf, his body  composed  of shimmering  crystals. He examines a small, wooden  toy, the last puzzle piece to  the mystery  of an  old  queen's greed. As the dwarf leaves this memory, the farm fades away.": "Между дымящимися останками фермы стоит гном, тело которого состоит из мерцающих кристаллов. Он рассматривает маленькую деревянную игрушку - последний кусочек головоломки, раскрывающий тайну жадности старой королевы. Когда гном покидает это воспоминание, ферма исчезает.",
	"Dream shifters have a special connection  to  the realm of dreams. To  be a dream shifter means to  embrace aspects of oneself one can neither understand nor control, to transform and  bring  them to  the surface. This magic allows dream shifters to  overcome inner and  outer limitations and to dive deep into the mysteries of the world.": "Перевертыши снов имеют особую связь с царством снов. Быть перевертышем снов означает принимать аспекты себя, которые невозможно ни понять, ни контролировать, трансформировать и выводить их на поверхность. Эта магия позволяет перевертышам снов преодолевать внутренние и внешние ограничения и глубоко погружаться в тайны мира.",
	"Each  dream shifter has entered  a symbiosis with  an  eidolon, an  unstable shapeshifter from the dream realm. This link  allows them to  manifest the eidolon's surreal features in  the material world. Depending  on  their eidolon  a dream shifter can  be a horrifying  monster or a soothing  presence. Even  though  their manifestations are hard  to  control, dream shifters have learned to use them as a means of survival and channel them into their own kind of magic.": "Каждый перевертыш снов вступил в симбиоз с эйдолоном, нестабильным оборотнем из царства снов. Эта связь позволяет им проявлять сюрреалистические черты эйдолона в материальном мире. В зависимости от эйдолона перевертыш снов может быть ужасающим монстром или успокаивающим присутствием. Несмотря на то, что их проявления трудно контролировать, перевертыши снов научились использовать их как средство выживания и направлять их в свой собственный вид магии.",
	"Dreamers who  visit the dream realm find  a place of constant change. There, shapeshifters called  eidolons feed  on their excess psychic energies. They  take the form of the dreamer's fears, memories, and  wishes confronting  them with their own subconscious.": "Сновидцы, посещающие царство снов, находят там место постоянных перемен. Там перевертыши, называемые эйдолонами, питаются избыточной психической энергией. Они принимают форму страхов, воспоминаний и желаний сновидца, сталкивая его с собственным подсознанием.",
	"In  rare cases an  eidolon  connects permanently  to  the dreamer's mind, creating  a symbiotic bond  between  the two. The dreamer starts materializing  their own  thoughts as surreal features outside of the dream realm, becoming a dream shifter.": "В редких случаях эйдолон навсегда соединяется с разумом сновидца, создавая симбиотическую связь между ними. Сновидец начинает материализовывать свои мысли в виде сюрреалистических образов за пределами царства снов, становясь перевертышем снов.",
	"Not everyone who  creates such  a bond  learns to  control these manifestations, but those who  do  are usually  led away from civilization. They embrace the chaos their eidolon has brought to the surface and use their power to wander free.": "Не каждый, кто создает такую связь, учится управлять этими проявлениями, но тех, кому это удается, обычно уводят подальше от цивилизации. Они принимают хаос, который их эйдолон вывел на поверхность, и используют свою силу для свободного странствия.",
	"In  a world  where the lines are already  drawn, and  the sides are chosen  dream shifters stand  in  as champions of the contradictory  and  irrational. As with  themselves, things are seldom as they  seem. There is always a second  layer worth  another look, something  unexpected  that is waiting to happen.": "В мире, где линии уже проведены, а стороны выбраны, перевертыши снов выступают в роли поборников противоречивого и иррационального. Как и в случае с ними самими, вещи редко бывают такими, какими кажутся. Всегда есть второй слой, на который стоит взглянуть, что-то неожиданное, что может произойти.",
	"The bond between you and your eidolon was forged during a dream of origin. This dream was defined  by  the same thoughts and  emotions as your eidolon's form. It is where you  first met your eidolon  and  marked  the beginning  of your relationship. Most dream shifters never fully  understand  the meaning  of this dream. Exploring  its meaning  is often the initial motivation for a dream shifter to go on adventures. Usually, this dream is very  personal, only  to  be shared with the closest of friends.": "Связь между вами и вашим эйдолоном возникла во время зарождения сна. Этот сон определялся теми же мыслями и эмоциями, что и форма вашего эйдолона. Именно здесь вы впервые встретились со своим эйдолоном и положили начало вашим отношениям. Большинство перевертышей снов никогда полностью не понимают значение этого сна. Исследование его значения часто является для перевертыша снов первоначальным стимулом к приключениям. Обычно этот сон очень личный, им можно поделиться только с самыми близкими друзьями.",
	"What  was  your  dream  of  origin?  This  choice  might  help you decide for a subclass.": "Какова была ваша мечта о происхождении?  Этот выбор может помочь вам определиться с выбором подкласса.",
	"That I have to helplessly watch the murder of innocents.": "Что я должен беспомощно наблюдать за убийством невинных.",
	"That a monstrous creature is searching and hunting me.": "Что чудовищное существо ищет и охотится на меня.",
	"That I am afflicted with a horrifying disease or curse.": "Что я поражен ужасной болезнью или проклятием.",
	"That I am caught in a coming war.": "Что я втянут в грядущую войну.",
	"That I am in the middle of an impending, magical catastrophe.": "Что я нахожусь в центре надвигающейся магической катастрофы.",
	"That a terrible event in my past would repeat itself.": "Что ужасное событие в моем прошлом повторится.",
	"That I returned to my childhood home as it was when I was young.": "Что я вернулся в дом своего детства таким, каким он был, когда я был молод.",
	"That a person I lost has miraculously reappeared.": "Что человек, которого я потерял, чудесным образом появился вновь.",
	"That I found my destiny, the place where I belong.": "Что я нашел свою судьбу, место, где мне самое место.",
	"That a terrible event in my past never happened.": "Что ужасное событие в моем прошлом никогда не происходило.",
	"That I became a part of the natural world - an animal, a plant, a mountain or a river.": "Что я стал частью мира природы - животным, растением, горой или рекой.",
	"That a great conflict or tension in my world would finally come to an end.": "Что большой конфликт или напряжение в моем мире наконец-то закончится.",
	"That I had an entirely different life that ended when I woke up.": "Что у меня была совершенно другая жизнь, которая закончилась, когда я проснулся.",
	"That I created an unparalleled piece of art.": "Что я создал непревзойденное произведение искусства.",
	"That I traveled through time.": "Что я путешествовал во времени.",
	"That I lived on a different plane of existence.": "Что я живу на другом плане существования.",
	"That I was a god free to do whatever I wanted.": "Что я был богом, вольным делать все, что захочу.",
	"That I traveled far from home exploring a strange new continent.": "Что я уехал далеко от дома, исследуя незнакомый новый континент.",
	"Being linked to a creature from the dream realm has a subtle but significant influence on  how you  perceive reality. Your Eidolon  might directly  speak  to  you, let you  see or hear things that are not really there. Depending on your relationship  with  your eidolon  you  might react differently  to those inputs. But no matter how a dream shifter deals with this circumstance, it usually leaves them a bit weird.": "Связь с существом из царства снов оказывает тонкое, но значительное влияние на то, как вы воспринимаете реальность. Ваш эйдолон может напрямую говорить с вами, позволять вам видеть или слышать то, чего на самом деле нет. В зависимости от ваших отношений с эйдолоном вы можете по-разному реагировать на эти сигналы. Но как бы ни относился к этому обстоятельству перевертыш снов, оно обычно оставляет его немного странным.",
	"In what way does your eidolon try to influence your perception of the world? This choice might help you decide for a subclass.": "Каким образом ваш эйдолон пытается повлиять на ваше восприятие мира? Этот выбор может помочь вам определиться с подклассом.",
	"My eidolon is a cold, unfeeling voice in my head, rationally deciding about life and death.": "Мой эйдолон - это холодный, бесчувственный голос в моей голове, рационально решающий вопросы жизни и смерти.",
	"When I feel threatened my Eidolon lets me hear unsettling whispers.": "Когда я чувствую опасность, мой Эйдолон позволяет мне слышать тревожный шепот.",
	"My eidolon is an irrational and tearful echo in my thoughts, warning me of possible dangers.": "Мой эйдолон - это иррациональное и слезливое эхо в моих мыслях, предупреждающее меня о возможных опасностях.",
	"Sometimes I see a specific, dark omen, a message from my eidolon that misfortune could strike at any moment.": "Иногда я вижу конкретное, мрачное предзнаменование, сообщение от моего эйдолона о том, что несчастье может обрушиться в любой момент.",
	"My eidolon sometimes encourages me to start unnecessary conflicts just to harden myself.": "Мой эйдолон иногда побуждает меня начинать ненужные конфликты, просто чтобы закалить себя.",
	"My eidolon sometimes comes up with ideas on how to scare people.": "Мой эйдолон иногда придумывает идеи, как напугать людей.",
	"My eidolon tries to highlight the positive in any situation.": "Мой эйдолон старается выделить положительное в любой ситуации.",
	"When I'm calm my eidolon lets me hear soft background music.": "Когда я спокоен, мой эйдолон позволяет мне слушать тихую фоновую музыку.",
	"My eidolon tries to get me to resolve any conflict among people I encounter.": "Мой эйдолон пытается заставить меня разрешить любой конфликт между людьми, с которыми я сталкиваюсь.",
	"Sometimes I see a bright aura around people my eidolon likes.": "Иногда я вижу яркую ауру вокруг людей, которые нравятся моему эйдолону.",
	"My eidolon sometimes wants me to decorate the places I come by.": "Мой эйдолон иногда просит меня украшать места, где я бываю.",
	"My eidolon sometimes gives me ideas, on how I could compliment people.": "Мой эйдолон иногда дает мне идеи, как я могу сделать комплимент людям.",
	"My eidolon challenges me to do unusual things.": "Мой эйдолон заставляет меня совершать необычные поступки.",
	"When I feel bored my Eidolon lets me hear the cry of a bird in the distance as a call to get out of the situation.": "Когда мне становится скучно, мой Эйдолон позволяет мне услышать крик птицы вдалеке как призыв к выходу из ситуации.",
	"My eidolon shows me new and unnecessarily complicated ways to do mundane tasks.": "Мой эйдолон показывает мне новые и неоправданно сложные способы выполнения обыденных задач.",
	"There is a specific plant or animal only I can see because it is an illusion created for me by my eidolon.": "Есть определенное растение или животное, которое могу видеть только я, потому что это иллюзия, созданная для меня моим эйдолоном.",
	"My eidolon sometimes encourages me to look behind locked doors.": "Мой эйдолон иногда побуждает меня заглядывать за закрытые двери.",
	"My eidolon sometimes narrates my life as if it were a great tale.": "Мой эйдолон иногда рассказывает о моей жизни так, как будто это великая сказка.",
	"Manifesting an eidolon's features turns a dream shifter into something  strange and  unique. People who  have encountered  one might have a hard  time identifying  what they have seen. It's not unusual that a dream shifter who spends some time around the same area leaves behind a myth that explains their appearance. One such  myth  might have stuck around and seems to follow you wherever you go.": "Проявление свойств эйдолона превращает перевертыша снов в нечто странное и уникальное. Людям, столкнувшимся с ним, бывает трудно определить, что они видели. Нередко перевертыши снов, которые проводят некоторое время в одной и той же местности, оставляют после себя миф, объясняющий их появление. Один из таких мифов может остаться и следовать за вами, куда бы вы ни пошли.",
	"What is this myth that has grown around you and how did it come to be? This choice might help you decide for a subclass.": "Что это за миф, который вырос вокруг вас, и как он возник? Этот выбор может помочь вам определиться с подклассом.",
	"That I am the cursed soul of a local noble who can't pass on to the afterlife.": "Что я - проклятая душа местного дворянина, который не может перейти в загробный мир.",
	"That I am an evil fey who eats children who don't respect their parents.": "Что я злой фей, который поедает детей, не уважающих своих родителей.",
	"That I am an ill omen and bestow a curse on anyone who sees me.": "Что я - дурное предзнаменование и насылаю проклятие на всех, кто меня видит.",
	"That I am a creature from another world stranded on this plane of existence.": "Что я - существо из другого мира, застрявшее на этом плане существования.",
	"That I am a living weapon created by an evil wizard.": "Что я - живое оружие, созданное злым волшебником.",
	"That I am the embodiment of a certain god's judgment.": "Что я - воплощение суда определенного бога.",
	"That I bring peaceful dreams to children across the land.": "Чтобы я принес мирные сны детям по всей земле.",
	"That I am a fey who brings gifts to selfless people.": "Что я фей, который приносит подарки бескорыстным людям.",
	"That seeing me is a sign of coming fortune and luck.": "Что видеть меня - знак грядущей удачи и везения.",
	"That I am the guardian of a certain natural formation.": "Что я являюсь хранителем определенного природного образования.",
	"That I am a piece of art that came alive.": "Что я - ожившее произведение искусства.",
	"That I am the embodiment of a certain god's mercy.": "Что я - воплощение милосердия определенного бога.",
	"That I am a Djinn that can make wishes come true if they are formulated correctly.": "Что я джинн, который может исполнять желания, если они правильно сформулированы.",
	"That I am a fey who plays pranks on the high and haughty.": "Что я - фей, разыгрывающий высокородных и надменных.",
	"That I am the herald of coming change.": "Что я - предвестник грядущих перемен.",
	"That I am an anomaly in the magical weave of the world.": "Что я - аномалия в магическом сплетении мира.",
	"That I was created in a magical accident.": "Что я был создан в результате волшебной случайности.",
	"That I am the embodiment of a certain god's mischief.": "Что я - воплощение злобы определенного бога.",
	"When creating a dream shifter, think about the process you went through  between  connecting  to  your eidolon  and  setting out on your adventure.": "Создавая перевертыша снов, подумайте о процессе, который вы прошли между соединением с эйдолоном и отправлением в приключение.",
	"Dream shifters are neither born  nor trained. Their creation  is always random and  unexpected. How did  you  start exploring  your newfound  abilities? Did  you  tiy  to  keep them a secret or did you openly use them? Did your transformation end up leading you to a life of adventure or was there another cause?": "Перевертыши снов не рождаются и не обучаются. Их создание всегда случайно и неожиданно. Как вы начали исследовать свои новообретенные способности? Вы старались держать их в секрете или открыто использовали? Привело ли ваше превращение в конечном итоге к жизни, полной приключений, или была другая причина?",
	"How is your relationship with your eidolon? Do you regard it as a friend or as a source of power you have to sub- jugate? How easy or difficult is the communication between the two of you? In what ways do you feel like you are similar and in what ways different?": "Каковы ваши отношения с вашим эйдолоном? Считаете ли вы его другом или источником силы, с которым вам приходится бороться? Насколько легко или трудно вам общаться друг с другом? В чем вы чувствуете себя похожими, а в чем - разными?",
	"How do  you  interpret the dream that connected  you  to your eidolon? Are there parts you  don't understand? What experience might have caused that initial dream?": "Как вы интерпретируете сон, который связал вас с вашим эйдолоном? Есть ли какие-то моменты, которые вы не понимаете? Какой опыт мог вызвать этот первоначальный сон?",
	"You  can  make a dream shifter quickly  by  following  these suggestions. First, Wisdom should  be your highest ability score, followed  by  Strength  and  Constitution. Second, choose the hermit background. Third, choose Nightmare eidolon as your Eidolon Form.": "Вы можете быстро создать перевертыша снов, следуя следующим рекомендациям. Во-первых, самым высоким показателем способностей должна быть мудрость, затем сила и конституция. Во-вторых, выберите фон отшельника. В-третьих, в качестве формы эйдолона выберите эйдолон кошмара.",
	"Starting at 1st level you can magically assume the physical features of your eidolon. The appearance of these features is determined by your Subclass.": "Начиная с 1-го уровня вы можете магически принимать физические черты своего эйдолона. Внешний вид этих черт определяется вашим подклассом.",
	"As the link  to  your eidolon  grows stronger, so  does your Dream Shape. The power of your Dream Shape is represented by Dream Points.": "По мере укрепления связи с эйдолоном растет и ваша Форма снов. Сила Формы вашей мечты представлена в Очках мечты.",
	"{@bold Number of Dream Points =} Dream shifter level + Wisdom modifier (minimum of 1)": "{@bold Number of Dream Points =} Уровень перевертыша снов + модификатор мудрости (минимум 1)",
	"Manifestations and Anomalies are a set of features that are part of your Dream Shape. While your Dream Shape is active, each Manifestation and Anomaly provides benefits depending  on  the number of Dream Points assigned  to  it. Manifestations provide benefits at 1,3  and  6  Dream Points, Anomalies at 1  Dream Point. You  find  all Manifestations, Anomalies, and  their descriptions in  the \"Manifestations and  Anomalies\" sections at the end  of the class's description. It is advised to use a Manifestation Sheet to  keep  track  of your Dream Points, Manifestations, and Anomalies.": "Проявления и аномалии - это набор свойств, которые являются частью Формы вашей мечты. Пока ваша Форма Сна активна, каждая Манифестация и Аномалия приносит пользу в зависимости от количества Очков Сна, присвоенных ей. Манифестации дают преимущества в 1, 3 и 6 Очков мечты, а Аномалии - в 1 Очко мечты. Все Манифестации, Аномалии и их описания вы найдете в разделе \"Манифестации и Аномалии\" в конце описания класса. Рекомендуется использовать Лист Манифестации для отслеживания баллов сновидений, манифестаций и аномалий.",
	"Your Dream Shape is defined  by  both, your will and  the unpredictable influence of your eidolon. As a consequence, your Dream Points are sometimes assigned  freely  and sometimes randomly. When  you  gain  this feature, assign half of your Dream Points (rounded  down) freely  and  the rest randomly.": "Форма вашей мечты определяется как вашей волей, так и непредсказуемым влиянием вашего эйдолона. Как следствие, очки вашей мечты иногда распределяются свободно, а иногда - случайным образом. Когда вы получаете эту способность, половина ваших очков сновидений (округлите вниз) назначается свободно, а остальные - случайным образом.",
	"When assigning a Dream Point freely, choose a Manifestation  from among  results 1-7  on  the Manifestations table, and assign the Dream Point to it.": "При свободном назначении Точки Мечты, выберите Проявление из результатов 1-7 в таблице Проявлений и назначьте ему Точку Мечты.",
	"When  assigning  a Dream Point randomly, roll on  the Manifestations table, and assign the Dream Point to the resulting Manifestation. When rolling an 8 on the Manifestations table, roll on  the Anomalies table and  assign  the Dream Point to the resulting Anomaly instead.": "При случайном начислении Очка мечты бросьте на таблицу Проявлений и начисляйте Очко мечты на полученное Проявление. При выпадении 8 на таблице Проявлений, сделайте бросок на таблице Аномалий и вместо этого присвойте Очко Мечты полученной Аномалии.",
	"You can restore your Dream Points while sleeping or meditating.": "Очки сновидений можно восстановить во время сна или медитации.",
	"Whenever you  finish  a long  rest, you  can  restore your Dream Points. To do so, unassign all of your Dream Points. Then  assign  half of your Dream Points (rounded  down) freely. Then assign the rest randomly.": "Каждый раз, когда вы завершаете длительный отдых, вы можете восстановить свои Очки мечты. Для этого снимите все очки мечты. Затем произвольно распределите половину очков мечты (округлите в меньшую сторону). Затем произвольно распределите остальные.",
	"You  can  unassign  a  Dream  Point  to  assume  your  Dream Shape as a bonus action.": "В качестве бонусного действия вы можете освободить точку мечты, чтобы принять форму своей мечты.",
	"Your Dream Shape lasts for 10  minutes. It ends early  if you  are knocked  unconscious. You  can  also  end  your Dream Shape on your turn as a bonus action.": "Ваш сон длится 10 минут. Она заканчивается раньше, если вы потеряли сознание. Вы также можете завершить свой сон в свой ход как бонусное действие.",
	"When  you  assume your Dream Shape, your game statistics and features stay the same and you gain the benefits of your manifestations. You  choose whether your equipment falls to  the ground in your space, merges into your Dream Shape, or is worn  by  you. Worn  equipment functions as normal but its appearance changes to  match  your Dream Shape until your Dream Shape ends or the equipment is not worn  at the end  of your turn. Equipment that merges with the Dream Shape has no effect until the Dream Shape ends.": "Когда вы принимаете форму своей мечты, ваша игровая статистика и характеристики остаются прежними, и вы получаете преимущества своих проявлений. Вы выбираете, упадет ли ваше снаряжение на землю в вашем пространстве, сольется ли оно с Формой вашей мечты или будет надето на вас. Носимое снаряжение функционирует как обычно, но его внешний вид меняется в соответствии с Формой вашей мечты до тех пор, пока Форма вашей мечты не закончится или пока снаряжение не окажется неносимым в конце вашего хода. Снаряжение, которое сливается с Формой Сна, не имеет никакого эффекта, пока Форма Сна не закончится.",
	"(See Subclass)": "(См. подкласс)",
	"At 1st level, choose what form your eidolon  has taken: Nightmare Eidolon, Harmony  Eidolon, or Wonder Eidolon, all detailed at the end of the class description.": "На 1-м уровне выберите, какую форму принял ваш эйдолон: Эйдолон Кошмара, Эйдолон Гармонии или Эйдолон Чудес, все подробности описаны в конце описания класса.",
	"Beginning  at 2nd  level, your eidolon  guides your dreams and improves your rate of recovery. When you finish a Long Rest, you  regain  all hit dice associated  with  your dream shifter level (You still only gain half of the hit dice associated with levels you have taken in other classes).": "Начиная со 2-го уровня, ваш эйдолон направляет ваши сны и улучшает скорость вашего восстановления. Когда вы завершаете длительный отдых, вы восстанавливаете все хит-дайсы, связанные с вашим уровнем перевертыша снов (вы по-прежнему получаете только половину хит-дайсов, связанных с уровнями, которые вы получили в других классах).",
	"Additionally,  finishing  a Long  Rest reduces your exhaustion level by 2 instead of 1.": "Кроме того, завершение длительного отдыха снижает уровень вашего истощения на 2, а не на 1.",
	"Starting at 2nd level your eidolon grants you access to your own  subconscious. Whenever you  activate your Dream Shape, you can use Transformation, Respite, or Epiphany.": "Начиная со 2-го уровня ваш эйдолон дает вам доступ к собственному подсознанию. Каждый раз, когда вы активируете свою Форму Сна, вы можете использовать Трансформацию, Отдышку или Прозрение.",
	"You  can  also  use a bonus action  and  unassign  a Dream Point to  use this feature. If you  do  so  while your Dream Shape is active, the remaining  duration  of your Dream Shape increases by 10 minutes.": "Вы также можете использовать бонусное действие и отменить назначение точки сновидений, чтобы использовать эту способность. Если вы сделаете это, пока ваша Форма Сна активна, оставшееся время действия вашей Формы Сна увеличится на 10 минут.",
	"Unassign  an  assigned  Dream Point, then  assign  it freely. You can assign the Dream Point to the same Manifestation to  re-choose all choices within  that Manifestation  such  as damage types or Abilities.": "Снимите назначенную Точку мечты, а затем назначьте ее свободно. Вы можете назначить Точку Мечты тому же Проявлению, чтобы заново выбрать все варианты в этом Проявлении, например, типы урона или Способности.",
	"You can spend one Hit Die. If you do, roll it and add your Constitution  modifier to  the result. You  regain  hit points equal to the total.": "Вы можете потратить один кубик удара. Если вы это сделаете, бросьте его и добавьте к результату свой модификатор Конституции. Вы восстанавливаете хит-пойнты, равные полученному результату.",
	"You learn a cantrip from the {@filter dream shifter cantrip list|spells|level=0|class=Dream Shifter (DreamS)}. You forget it at the end of your next Long Rest.": "Вы изучаете заклинание из {@filter dream shifter cantrip list|spells|level=0|class=Dream Shifter (DreamS)}. Вы забываете его в конце следующего длительного отдыха.",
	"Wisdom is your Spellcasting  ability  for dream shifter spells. You  use your Wisdom whenever a spell refers to your Spellcasting  ability. In  addition, use your Wisdom modifier when  setting  the saving  throw DC for a dream shifter spell you  cast and when  making  an  attack  roll with one.": "Мудрость - это ваша способность к заклинаниям для заклинаний перевертыша снов. Вы используете свою Мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, используйте свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания перевертыша снов, которое вы произносите, и когда делаете бросок атаки с его помощью.",
	"While  your  Dream  Shape  is  active,  it serves as a Spellcasting focus.": "Пока ваша форма мечты активна, она служит фокусом для заклинаний.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Using  the  optional  feats  rule,  you  can  forgo  taking  this feature to take a feat of your choice instead.": "Используя правило дополнительных подвигов, вы можете отказаться от использования этой особенности и взять вместо нее подвиг по своему выбору.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Beginning  at  5th  level,  you  can  attack  twice,  instead  of once, whenever you take the Attack action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, когда в свой ход выполняете действие \"Атака\".",
	"At 7th level you can spend 10 minutes to dive into a creature's memories. Choose a creature within  10  feet of you that is either sleeping  or unconscious. The creature must make a Wisdom saving  throw against your spell save DC. On a failed save you can ask the target a number of questions equal to your Wisdom modifier (at least one) and the target has to answer truthfully.": "На 7-м уровне вы можете потратить 10 минут на погружение в воспоминания существа. Выберите существо в радиусе 10 футов от вас, которое либо спит, либо находится без сознания. Существо должно сделать бросок на спасбросок мудрости против вашего DC спасброска заклинания. При неудачном спасброске вы можете задать цели несколько вопросов, равных вашему модификатору мудрости (хотя бы один), и цель должна ответить правдиво.",
	"For the duration  of this feature, the target creature cannot wake up  through  natural means. On  a successful save this feature does nothing. When  the targeted  creature wakes up  it is aware of your attempt to  gain  information from it and whether you succeeded.": "На время действия этой способности целевое существо не может проснуться естественным путем. При успешном спасении эта способность ничего не делает. Когда целевое существо очнется, оно будет знать о вашей попытке получить от него информацию и о том, удалось ли вам это.",
	"Once you use this feature, you can't use it again until you finish  a Long  Rest. Starting  at 14th  level, you  can  use it twice before a Long Rest.": "После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых. Начиная с 14-го уровня, вы можете использовать ее дважды перед длительным отдыхом.",
	"At 15th level the bond to your eidolon allows you to draw wisdom from its otherworldly  memories. Your Wisdom score increases by  2  and  your maximum for Wisdom is now 22.": "На 15-м уровне связь с вашим эйдолоном позволяет вам черпать мудрость из его потусторонних воспоминаний. Ваш показатель мудрости увеличивается на 2, а максимальный показатель мудрости теперь равен 22.",
	"Additionally, you are resistant to psychic damage.": "Кроме того, вы устойчивы к психическим повреждениям.",
	"At 20th level the fusion of you and your eidolon is complete. This might cause slight changes in  your personality. You gain the following features:": "На 20-м уровне происходит полное слияние вас с вашим эйдолоном. Это может привести к небольшим изменениям в вашей личности. Вы получаете следующие характеристики:",
	"When  restoring  your  Dream  Points,  you  can  assign  all of your Dream Points freely.": "При восстановлении очков мечты вы можете свободно распределять все очки мечты.",
	"Your Dream Shape only ends when you choose to end it.": "Ваша \"Форма мечты\" заканчивается только тогда, когда вы решите ее закончить.",
	"The Eidolon Form you choose grants you features at 3rd level.": "Выбранная вами форма эйдолона наделяет вас свойствами на 3-м уровне.",
	"The Eidolon Form you choose grants you features at 6th level.": "Выбранная вами форма эйдолона наделяет вас свойствами на 6-м уровне.",
	"The Eidolon Form you choose grants you features at 10th level.": "Выбранная вами форма эйдолона наделяет вас свойствами на 10-м уровне.",
	"The Eidolon Form you choose grants you features at 14th level.": "Выбранная вами форма эйдолона наделяет вас свойствами на 14-м уровне.",
	"At 5th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "На 5-м уровне вы получаете следующие улучшения эффекта \"Превращение\" и \"Отдыхание\" свойства \"Реверанс\":",
	"You can unassign and freely assign an additional assigned Dream Point.": "Вы можете снять назначение и свободно назначить дополнительную назначенную точку мечты.",
	"You may spend an additional Hit Die.": "Вы можете потратить дополнительный кубик хита.",
	"At 9th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "На 9-м уровне вы получаете следующие улучшения эффекта \"Трансформация\" и \"Отдыха\", которые дает способность \"Реверсии\":",
	"At 13th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "На 13-м уровне вы получаете следующие улучшения эффекта \"Трансформация\" и \"Отдышка\", применяемых в способности \"Реверанс\":",
	"You can unassign and freely assign  an  additional assigned  Dream Point.": "Вы можете снять назначение и свободно назначить дополнительную назначенную точку мечты.",
	"At 17th level you gain the following improvements to the Transformation and Respite effect of the Reveries feature:": "На 17-м уровне вы получаете следующие улучшения эффекта \"Трансформация\" и \"Отдышка\", которые дает способность \"Реверанс\":",
	"Starting  at 11th  level, when  restoring  your Dream Points and assigning Dream Points freely, you can choose one result on  the Anomalies table instead  of the Manifestations table.": "Начиная с 11-го уровня, при восстановлении очков сновидений и свободном распределении очков сновидений вы можете выбрать один результат в таблице Аномалий вместо таблицы Проявлений.",
	"Starting at 18th level, you can choose an additional result on the Anomalies table.": "Начиная с 18-го уровня, вы можете выбрать дополнительный результат в таблице аномалий.",
	"Nightmare Eidolons are usually shaped by anxiety and paranoia. Through  the link  to  a Nightmare Eidolon, dream shifters gain  the strength  to  face their fears. They  spend their lives exploring  the dark  places of their world. They actively  hunt dangerous creatures, deliberately  putting themselves into  dangerous situationsj ust to  learn  from the experience and become physically and mentally stronger.": "Эйдолоны кошмаров обычно формируются под влиянием тревоги и паранойи. Благодаря связи с эйдолоном кошмаров перевертыши снов обретают силу, чтобы противостоять своим страхам. Они проводят свою жизнь, исследуя темные уголки своего мира. Они активно охотятся на опасных существ, намеренно попадая в опасные ситуации, только чтобы извлечь уроки из полученного опыта и стать сильнее физически и психически.",
	"Your link to a Nightmare Eidolon gives your Dream Shape a frightening  appearance. Roll on  the Horror Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Ваша связь с Эйдолоном Кошмара придает вашей Форме Сна пугающий вид. Сделайте бросок по таблице \"Темы ужасов\", чтобы определить ее визуальную тему, выберите один из вариантов или объедините два. Вы также можете придумать новую.",
	"Long-limbed and made up of black smoke.": "Длинноногий и состоящий из черного дыма.",
	"Predatory animals melded together.": "Хищные животные объединились.",
	"Twisted, warped, and mutated flesh.": "Искривленная, деформированная и мутировавшая плоть.",
	"A cruel construct of steel and steam.": "Жестокая конструкция из стали и пара.",
	"Alien anatomy and an unusual number of eyes.": "Инопланетная анатомия и необычное количество глаз.",
	"A roaring, elemental force.": "Ревущая, стихийная сила.",
	"Your Manifestations and  Anomalies also  assume this visual theme. Your Dream Shape is obviously  magical and cannot be used to disguise. Your basic form stays the same; if you're bipedal, you  can't use your Dream Shape to  become quadrupedal, for instance.": "Ваши манифестации и аномалии также принимают эту визуальную тему. Ваша Форма Сна явно магическая и не может быть использована для маскировки. Ваша основная форма остается неизменной; если вы двуногий, вы не можете использовать свою Форму Сна, чтобы стать четвероногим, например.",
	"Additionally,  results  6  and  7  of your Manifestations table are the following:": "Кроме того, результаты 6 и 7 вашей таблицы \"Манифестации\" следующие:",
	"Additionally, you  gain  proficiency  with  the intimidation skill and  while your Dream Shape is active, you  have advantage on Charisma (Intimidation) checks.": "Кроме того, вы овладеваете навыком запугивания, и пока ваша Форма Сна активна, вы имеете преимущество при проверке Харизмы (Запугивание).",
	"At 3rd  level, your Transformations cause a surge of dream magic that warps your body  temporarily. Whenever you use Transformation, each  of your attacks deal {@dice 1d6} additional damage until the end of that turn.": "На 3-м уровне ваши превращения вызывают всплеск магии сновидений, который временно искривляет ваше тело. Когда вы используете превращение, каждая ваша атака наносит {@dice 1d6} дополнительного урона до конца этого хода.",
	"Starting  at 5th  level whenever you  use Transformation, choose a creature you  can  see within  20  feet. The target must succeed on a Wisdom saving throw against your spell save DC or become frightened of you until the beginning of your next turn. This feature has no  effect on creatures that can't see you.": "Начиная с 5-го уровня, каждый раз, когда вы используете заклинание \"Трансформация\", выбирайте существо, которое вы можете видеть в радиусе 20 футов. Это существо должно успешно пройти бросок на спасение по Мудрости против вашего броска на спасение от заклинания или испугаться вас до начала вашего следующего хода. Эта способность не действует на существ, которые вас не видят.",
	"Starting  at  9th  level,  your  attacks  deal  {@dice 1d8}  additional damage until the end of that turn instead of {@dice 1d6}.": "Начиная с 9-го уровня, ваши атаки наносят {@dice 1d8} дополнительного урона до конца этого хода вместо {@dice 1d6}.",
	"Starting at 13th level you can choose any number of creatures within 20 feet instead of one.": "Начиная с 13-го уровня вы можете выбирать не одно, а любое количество существ в радиусе 20 футов.",
	"Starting  at  17th  level,  your  attacks  deal  {@dice 1d10}  additional damage until the end of that turn instead of {@dice 1d8}.": "Начиная с 17-го уровня, ваши атаки наносят {@dice 1d10} дополнительного урона до конца этого хода вместо {@dice 1d8}.",
	"Starting  at 6th  level you  can  single out a creature by  becoming its nightmare. As a bonus action, you can choose a creature you can see within 60 feet and become invisible to eveiy  other creature for 1  minute. This effect ends if the target is ever more than 60 feet from you at the end of your turn, if you deal damage to any creature that is not the target or if you use this feature again. You can choose to end this effect as a bonus action.": "Начиная с 6-го уровня вы можете выделить какое-либо существо, став его кошмаром. В качестве бонусного действия вы можете выбрать существо, которое видите в радиусе 60 футов, и стать невидимым для всех остальных существ на 1 минуту. Этот эффект заканчивается, если цель находится на расстоянии более 60 футов от вас в конце вашего хода, если вы наносите урон любому существу, которое не является целью, или если вы снова используете эту способность. Вы можете завершить этот эффект как бонусное действие.",
	"You can use this feature once per Long Rest. You can use it an additional time at 12th and 18th level.": "Вы можете использовать эту способность один раз за длительный отдых. Вы можете использовать ее дополнительно на 12-м и 18-м уровнях.",
	"At 10th level you gain a deeper understanding of fear. Your proficiency  bonus for your Charisma (Intimidate) checks is doubled.": "На 10-м уровне вы получаете более глубокое понимание страха. Ваш бонус мастерства к проверкам Харизмы (Интимидат) удваивается.",
	"Additionally, you can't be {@condition frightened}.": "Кроме того, вы не можете быть {@condition frightened}.",
	"Starting at 14th level you achieve a new level of control over your Dream Shape. When  using  Transformation, you can  choose results on  the Anomalies table instead  of the Manifestations table.": "Начиная с 14-го уровня вы достигаете нового уровня контроля над Формой своей мечты. При использовании Трансформации вы можете выбирать результаты в таблице Аномалий, а не в таблице Проявлений.",
	"Harmony  Eidolons are usually  shaped  by  nostalgic and idyllic memories. Through  the link  to  a Harmony  Eidolon, dream shifters gain the ability to persevere in difficult situations. They become the eye of the storm, a safe refuge in a judgmental world. They  see to  the core of conflicts and resolve them. To  these dream shifters, eveiything  has its place in the world, given the circumstances.": "Эйдолоны гармонии обычно формируются под влиянием ностальгических и идиллических воспоминаний. Благодаря связи с эйдолоном Гармонии перевертыши снов обретают способность сохранять стойкость в трудных ситуациях. Они становятся глазами бури, безопасным убежищем в осуждающем мире. Они видят суть конфликтов и разрешают их. Для этих перевертышей снов все имеет свое место в мире, учитывая обстоятельства.",
	"Your link  to  a Harmony  Eidolon  gives your Dream Shape a captivating  appearance. Roll on  the Grace Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Ваша связь с Эйдолоном Гармонии придает вашей Форме Мечты пленительный вид. Проведите бросок по таблице Grace Themes, чтобы определить ее визуальную тему, выберите один из вариантов или объедините два. Вы также можете придумать новую.",
	"Floating brush strokes forming a body": "Плавающие мазки кисти, образующие тело",
	"Exotic animals melded together": "Экзотические животные, объединенные вместе",
	"Flowers, vines, and leaves": "Цветы, лианы и листья",
	"A humanoid musical instrument": "Гуманоидный музыкальный инструмент",
	"A flawless anatomical statue": "Безупречная анатомическая статуя",
	"Shimmering crystals and gems": "Мерцающие кристаллы и драгоценные камни",
	"Additionally, you  gain  proficiency  with  the persuasion skill and  while your Dream Shape is active, you  have advantage on Charisma (Persuasion) checks.": "Кроме того, вы получаете навык убеждения, и пока ваша форма мечты активна, вы имеете преимущество при проверках на харизму (убеждение).",
	"Starting  at 3rd  level you  can  share the restoring  qualities of your dreams with others through a veil of dream magic. When  using  Respite, you  can  choose another willing  creature you  can  see within  5  feet. That creature regains the same number of hit points. This Feature has no  effect on undead or constructs.": "Начиная с 3-го уровня вы можете делиться восстанавливающими свойствами своих снов с другими людьми через завесу магии снов. При использовании Respite вы можете выбрать другое желающее существо, которое вы видите в радиусе 5 футов. Это существо восстанавливает такое же количество хит-пойнтов. Эта способность не действует на нежить или конструктов.",
	"Starting  at 5th  level whenever another creature becomes the target of Respite, attack  rolls against that creature are made with  disadvantage until the beginning  of your next turn.": "Начиная с 5-го уровня, когда другое существо становится целью Respite, броски атаки против этого существа делаются с недостатком до начала вашего следующего хода.",
	"Starting at 9th level instead of choosing one willing creature within 5 feet, you can choose up to two willing creatures you  can  see within  10  feet. Those creatures regain the same number of hit points.": "Начиная с 9-го уровня вместо выбора одного желающего существа в радиусе 5 футов, вы можете выбрать до двух желающих существ, которых вы можете видеть в радиусе 10 футов. Эти существа восстанавливают одинаковое количество хит-пойнтов.",
	"Starting  at 13th  level whenever another creature becomes the target of Respite, it has advantage on  ability checks and  saving  throws until the beginning  of your next turn.": "Начиная с 13-го уровня, когда другое существо становится целью Respite, оно имеет преимущество при проверке способностей и бросках спасения до начала вашего следующего хода.",
	"Starting  at 17th  level instead  of two  friendly  creatures, you  can  choose up  to  three friendly  creatures you  can  see within  20  feet. Those creatures regain  the same number of hit points.": "Начиная с 17-го уровня вместо двух дружественных существ вы можете выбрать до трех дружественных существ, которых вы можете видеть в радиусе 20 футов. Эти существа восстанавливают одинаковое количество хит-пойнтов.",
	"Starting at 6th level you can plant soothing images into the minds of your allies. As an action, you can touch a willing creature and restore up to two of its Hit Dice.": "Начиная с 6-го уровня вы можете вселять успокаивающие образы в сознание своих союзников. В качестве действия вы можете коснуться желающего существа и восстановить до двух его хит-дайсов.",
	"At 10th  level you  gain  a deep  understanding  of inner balance. Your proficiency  bonus for your Charisma (Persuasion) checks is doubled.": "На 10-м уровне вы обретаете глубокое понимание внутреннего равновесия. Ваш бонус к знаниям для проверок Харизмы (Убеждения) удваивается.",
	"Additionally, you can't be charmed.": "Кроме того, вы не можете быть очарованы.",
	"Starting  at 14th  level you  can  connect different minds to create a shared  dream. Whenever you  use Respite, any other creature being  targeted  by  Respite can  use their reaction to spend a Hit Die. If the creature does, that creature rolls the Die and  adds its Constitution  modifier to  the result. Add the total to the number of hit points regained by all targets of Respite.": "Начиная с 14-го уровня вы можете соединять различные разумы, чтобы создать общий сон. Каждый раз, когда вы используете Respite, любое другое существо, на которое направлено Respite, может использовать свою реакцию, чтобы потратить кубик хита. Если существо делает это, оно бросает кубик и прибавляет к результату свой модификатор Конституции. Добавьте полученный результат к количеству хит-пойнтов, восстановленных всеми целями Respite.",
	"Wonder Eidolons are usually  shaped  by  hopes and  wishes. Through  the link  to  a Wonder Eidolon, dream shifters reconnect with  their inner child. To  them reality  is relative, and they warp it to overcome any obstacle. They walk into uncharted  lands and  descending  into  bottomless pits just to find a new side of the world and themselves.": "Чудо-эйдолоны обычно формируются под влиянием надежд и желаний. Благодаря связи с Чудо-Эйдолоном перевертыши снов воссоединяются со своим внутренним ребенком. Для них реальность относительна, и они искривляют ее, чтобы преодолеть любое препятствие. Они идут в неизведанные земли и спускаются в бездонные ямы только для того, чтобы найти новую сторону мира и себя.",
	"Your link to a Wonder Eidolon gives your Dream Shape a mysterious appearance. Roll on  the Mystery Themes table to determine its visual theme, choose one of the options, or combine two. You may also come up with a new one.": "Ваша связь с Чудо-Эйдолоном придает вашей Форме Мечты таинственный вид. Проведите бросок по таблице \"Тайные темы\", чтобы определить ее визуальную тему, выберите один из вариантов или объедините два. Вы также можете придумать новую тему.",
	"Constellations ot symbols forming a body": "Созвездия от символов, образующих тело",
	"Chitinous insect features": "Особенности хитиновых насекомых",
	"Layers of fabrics veiling a being beneath": "Слои тканей, скрывающие существо под ними",
	"A faceless mannequin": "Безликий манекен",
	"Geometric shapes and polygons ot steel or stone": "Геометрические фигуры и многоугольники из стали или камня",
	"A statue made of an unknown element": "Статуя, сделанная из неизвестного элемента",
	"Additionally, you gain proficiency with the deception skill and while your Dream Shape is active, you have advantage on Charisma (Deception) checks.": "Кроме того, вы овладеваете навыком обмана, и пока ваша Форма Сна активна, вы имеете преимущество при проверке Харизмы (Обман).",
	"Starting at 3rd level you can dig deeper into your subconscious to learn more difficult spells. When using Epiphany, you  can  get a lst-level spell slot and  learn  a spell of the same level or lower from the Wonder Eidolon spell list instead of learning a cantrip. You forget this spell when you finish a Long Rest. You can't gain more than two spell slots of the same spell level per Long Rest using this feature.": "Начиная с 3-го уровня вы можете глубже погрузиться в свое подсознание, чтобы выучить более сложные заклинания. При использовании Прозрения вы можете получить слот для заклинаний первого уровня и выучить заклинание того же уровня или ниже из списка заклинаний Чудо-Эйдолона вместо того, чтобы выучить кантрип. Вы забываете это заклинание, когда завершаете длительный отдых. Вы не можете получить более двух слотов заклинаний одного уровня за один длительный отдых, используя эту способность.",
	"To cast one of these spells, you must expend a slot of the spell's level or higher. You lose all spell slots when you finish  a Long  Rest. For example, if you  know the lst-level spell chaos bolt and  have a lst-level and  a 2nd-level spell slot available, you can cast chaos bolt using either slot.": "Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы теряете все слоты заклинаний, когда завершаете длительный отдых. Например, если вы знаете заклинание хаос-болт первого уровня и у вас есть слот заклинания первого и второго уровней, вы можете использовать слот хаос-болта, используя любой из них.",
	"Starting at 5th level you may get a 2nd-level spell slot or two 1st-level spell slots instead.": "Начиная с 5-го уровня вы можете получить слот заклинаний 2-го уровня или два слота заклинаний 1-го уровня.",
	"Starting at 9th level you may get a 3rd-level spell slot or two 2nd-level spell slots instead.": "Начиная с 9-го уровня вы можете получить слот заклинаний 3-го уровня или два слота заклинаний 2-го уровня.",
	"Starting at 13th level you may get a 4th-level spell slot or two 3rd-level spell slots instead.": "Начиная с 13-го уровня вы можете получить слот заклинаний 4-го уровня или два слота заклинаний 3-го уровня.",
	"Starting at 17th level you may get a 5th-level spell slot or two 4th-level spell slots instead.": "Начиная с 17-го уровня вы можете получить слот заклинаний 5-го уровня или два слота заклинаний 4-го уровня.",
	"Starting at 6th level you gain a limited ability to warp reality as in a dream. As an action, you can expend one spell slot to  cast a spell. Choose this spell from any  class, including this one. A spell you choose must be of the same level as the spell slot spent, must have a Casting Time of one action and  can't consume material components. The chosen  spell counts as a dream shifter spell for you.": "Начиная с 6-го уровня вы получаете ограниченную способность искривлять реальность, как во сне. В качестве действия вы можете потратить один слот заклинаний на произнесение заклинания. Выберите это заклинание из любого класса, включая этот. Выбранное заклинание должно быть того же уровня, что и потраченный слот заклинания, должно иметь время произнесения в одно действие и не может потреблять материальные компоненты. Выбранное заклинание считается для вас заклинанием перевертыша снов.",
	"At 10th level you gain a new level of control over the way you  are perceived  by  others. Your proficiency  bonus for your Charisma (Deception) checks is doubled.": "На 10-м уровне вы получаете новый уровень контроля над тем, как вас воспринимают другие. Ваш бонус мастерства к проверкам Харизмы (Обман) удваивается.",
	"Additionally, you  can't be targeted  by  any  divination magic or perceived  through  magical scrying  sensors and you are immune to any effect that would sense your emotions or read your thoughts.": "Кроме того, на вас не может быть направлена никакая магия прорицания или вы не можете воспринимать магические сенсоры, и вы невосприимчивы к любым эффектам, которые могут почувствовать ваши эмоции или прочитать ваши мысли.",
	"Starting at 14th level you can learn spells you have recently witnessed. When  you  use Epiphany, you  can  choose any spell you  witnessed  being  cast within  the last hour. You must have witnessed  all components of the spell. Spell level requirements still apply. The chosen spell counts as a dream shifter spell for you.": "Начиная с 14-го уровня вы можете изучать заклинания, свидетелем которых вы недавно стали. Когда вы используете \"Прозрение\", вы можете выбрать любое заклинание, произнесение которого вы наблюдали в течение последнего часа. Вы должны быть свидетелем всех компонентов заклинания. Требования к уровню заклинания остаются в силе. Выбранное заклинание считается для вас заклинанием перевертыша снов.",
	"You  gain  a  physical  feature  that  improves  your  movement speed and your body seems to ignore the laws of physics.": "Вы получаете физическую особенность, которая повышает скорость передвижения, а ваше тело словно игнорирует законы физики.",
	"Your walking speed is increased by 10 feet.": "Ваша скорость ходьбы увеличивается на 10 футов.",
	"Your walking speed is increased by an additional 10 feet and your rate of descent while falling slows to 60 feet per round. You take no falling damage.": "Ваша скорость ходьбы увеличивается еще на 10 футов, а скорость падения замедляется до 60 футов в раунд. Вы не получаете урона от падения.",
	"You  can  move across liquids and  up, down, and  across vertical surfaces and upside down along ceilings, while leaving your hands free. You have a climbing speed equal to your walking speed.": "Вы можете перемещаться по жидкостям, вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку, оставляя при этом руки свободными. Скорость подъема равна скорости ходьбы.",
	"Your arms and hands become vicious weapons.": "Ваши руки и кисти становятся злобным оружием.",
	"Choose bludgeoning, piercing  or slashing  damage. Your unarmed attacks deal {@dice 1d6} damage of the chosen type and count as magical for the sake of overcoming resistance and  immunity  to  nonmagical attacks. When you use the Attack action, you can make one unarmed strike as a bonus action  but without adding  your Strength modifier to the damage roll.": "Выберите колющий, пронзающий или режущий урон. Ваши атаки безоружным наносят {@dice 1d6} урона выбранного типа и считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам. Когда вы используете действие \"Атака\", вы можете нанести один удар безоружным в качестве бонусного действия, но без добавления вашего модификатора силы к броскам на урон.",
	"Your unarmed  attacks deal {@dice 1d8}  damage of the chosen type instead of {@dice 1d6}. Additionally, when you use the Attack action, you can make one unarmed strike as a bonus action.": "Ваши атаки без оружия наносят {@dice 1d8} урона выбранного типа вместо {@dice 1d6}. Кроме того, когда вы используете действие \"Атака\", вы можете нанести один удар безоружным в качестве бонусного действия.",
	"Your unarmed attacks deal {@dice 1d10}  damage of the chosen type instead of {@dice 1d8}. Additionally, you can attack twice, instead of once, whenever you take the Attack action on your turn. If you have the Extra Attack feature, you can attack three times instead.": "Ваши атаки без оружия наносят {@dice 1d10} урона выбранного типа вместо {@dice 1d8}. Кроме того, вы можете атаковать дважды, а не один раз, когда в свой ход выполняете действие \"Атака\". Если у вас есть способность \"Дополнительная атака\", вы можете атаковать три раза.",
	"You become infused with elemental energies.": "Вы становитесь наполненным элементарными энергиями.",
	"Choose cold, fire, or lightning  damage. The first time you hit a creature with an attack on each turn, you deal an extra {@dice 1d6} damage of the chosen type to that creature.": "Выберите урон холодом, огнем или молнией. При первом попадании по существу атакой в каждый ход вы наносите ему дополнительный {@dice 1d6} урон выбранного типа.",
	"Instead, you  deal an  extra {@dice 2d6}  damage of the chosen type to that creature and {@dice 2d6} damage of the same type to up to one other creature within 5 feet of it. Additionally, you can choose psychic damage as the damage type.": "Вместо этого вы наносите дополнительные {@dice 2d6} повреждения выбранного типа этому существу и {@dice 2d6} повреждения того же типа одному другому существу в радиусе 5 футов от него. Кроме того, вы можете выбрать психический урон в качестве типа урона.",
	"Instead, you  deal an  extra {@dice 3d6}  damage of the chosen type to that creature and {@dice 3d6} damage of the same type to any number of creatures within 10 feet of that creature. Additionally, you can choose force damage as the damage type.": "Вместо этого вы наносите дополнительный {@dice 3d6} урон выбранного типа этому существу и {@dice 3d6} урон того же типа любому количеству существ в радиусе 10 футов от этого существа. Кроме того, в качестве типа урона вы можете выбрать урон силой.",
	"You gain a protective layer around your body.": "Вы получаете защитный слой вокруг своего тела.",
	"Your AC is 11 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier.": "Ваш AC равен 11 плюс ваш модификатор ловкости, максимум +2 плюс ваш модификатор мудрости.",
	"Instead, your AC is 12 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to half your Wisdom modifier rounded down.": "Вместо этого ваш AC равен 12 плюс ваш модификатор ловкости, максимум +2 плюс ваш модификатор мудрости, а получаемые вами повреждения уменьшаются на число, равное половине вашего модификатора мудрости с округлением вниз.",
	"Instead, your AC is 14 plus your Dexterity modifier to a maximum of +2 plus your Wisdom modifier and damage you take is reduced by a number equal to your Wisdom modifier.": "Вместо этого ваш AC равен 14 плюс ваш модификатор ловкости, максимум +2 плюс ваш модификатор мудрости, а получаемые вами повреждения уменьшаются на число, равное вашему модификатору мудрости.",
	"You become less vulnerable to certain types of damage.": "Вы становитесь менее уязвимыми к определенным видам повреждений.",
	"Choose bludgeoning, cold, fire, lightning, piercing, or slashing  damage. You  have resistance to  the chosen damage type.": "Выберите колющий, холодный, огненный, молниеносный, колющий или режущий урон. У вас есть сопротивление к выбранному типу урона.",
	"Choose two additional damage types from among these types. You have resistance to the chosen damage types.": "Выберите два дополнительных типа повреждений из этих типов. У вас есть сопротивление к выбранным типам повреждений.",
	"Instead, you have resistance to all damage types except psychic damage.": "Вместо этого у вас есть устойчивость ко всем типам повреждений, кроме психических.",
	"You gain the ability to attack with lethal accuracy.": "Вы получаете способность атаковать со смертельной точностью.",
	"Whenever  you  make  an  attack  roll,  you  can  treat  a  d20 roll of 7 or lower as an 8.": "Каждый раз, когда вы делаете бросок атаки, вы можете считать бросок d20, равный 7 или ниже, равным 8.",
	"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 9 or lower as a 10. Additionally, you score a critical hit on a 19 or 20.": "Каждый раз, когда вы делаете бросок атаки, вы можете считать бросок d20 на 9 или ниже как 10. Кроме того, при броске 19 или 20 вы получаете критическое попадание.",
	"Whenever you  make an  attack  roll, you  can  treat a d20 roll of 1 3 or lower as a 14. Additionally, you score a critical hit on an 18, 19 or 20.": "Каждый раз, когда вы делаете бросок атаки, вы можете считать бросок d20 на 1 3 или ниже как 14. Кроме того, при броске 18, 19 или 20 вы получаете критическое попадание.",
	"Your ability to excel at physical tasks improves.": "Улучшается ваша способность справляться с физическими задачами.",
	"Dragging,  climbing,  and  swimming  doesn't  cost  you  additional movement.": "Перетаскивание, подъем и плавание не стоят вам дополнительного движения.",
	"You have advantage on Strength (Athletics) checks.": "У вас есть преимущество при проверке силы (атлетика).",
	"When  successfully  shoving  a  creature,  you  can  instead throw it up to 20 feet and knock it {@condition prone}.": "При успешном отталкивании существа вы можете вместо этого бросить его на расстояние до 20 футов и сбить его с ног {@condition prone}.",
	"You gain physical features that help you getting out of difficult situations.": "Вы приобретаете физические данные, которые помогают вам выходить из сложных ситуаций.",
	"Choose two  among  Strength, Dexterity, Constitution, Intelligence, Wisdom, and  Charisma. Whenever you make a saving throw using one of the chosen Abilities, you gain a bonus to the saving throw equal to your Wisdom modifier (with a minimum of +1).": "Выберите два из Силы, Ловкости, Конституции, Интеллекта, Мудрости и Харизмы. Каждый раз, когда вы делаете бросок на спасение, используя одну из выбранных способностей, вы получаете бонус к броску на спасение, равный вашему модификатору мудрости (минимум +1).",
	"Instead  you  get  a  bonus  to  saving  throws  equal  to  your Wisdom modifier (with a minimum of +1).": "Вместо этого вы получаете бонус к броскам спасения, равный вашему модификатору мудрости (минимум +1).",
	"When  you  are subjected  to  an  Effect that allows you  to make a saving throw to take only half damage, you instead  take no  damage if you  succeed  on  the saving throw, and only half damage if you fail.": "Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок спасброска, чтобы получить только половину урона, вы не получаете никакого урона, если вам удалось сделать бросок спасброска, и только половину урона, если вы провалились.",
	"Your  gain  a  physical  feature  that  connects  you  to  other creatures' minds.": "Вы получаете физическую особенность, которая связывает вас с разумом других существ.",
	"You can speak telepathically to any creature you can see within 60 feet of you. You don't need to share a language with the creature for it to understand you, but the creature must be able to understand at least one language. Additionally, as a bonus action, you can give a creature within 60 feet of you the ability to speak telepathically to you until the start of your next turn.": "Вы можете говорить телепатически с любым существом, которое вы можете видеть в радиусе 60 футов от вас. Для того чтобы существо могло вас понять, вам не обязательно иметь с ним общий язык, но оно должно понимать хотя бы один язык. Кроме того, в качестве бонусного действия вы можете наделить существо в радиусе 60 футов от вас способностью говорить с вами телепатически до начала вашего следующего хода.",
	"You have advantage on Wisdom (Insight) checks.": "У вас есть преимущество при проверке мудрости (проницательности).",
	"You  can  use  a  bonus  action  to  learn  the  emotional  state of any creature you see within 60 feet.": "Вы можете использовать бонусное действие, чтобы узнать эмоциональное состояние любого существа, которое вы видите в радиусе 60 футов.",
	"You gain a physical feature that stores magic.": "Вы получаете физическую особенность, которая хранит магию.",
	"Whenever you  make a Constitution  saving  throw to maintain concentration on a spell, you gain a bonus to the saving throw equal to your Wisdom modifier. While you are concentrating on a spell, you gain a +1 bonus to your AC.": "Каждый раз, когда вы делаете бросок на спасение по Конституции, чтобы сохранить концентрацию на заклинании, вы получаете бонус к броску на спасение, равный вашему модификатору мудрости. Пока вы концентрируетесь на заклинании, вы получаете бонус +1 к вашему AC.",
	"Whenever  you  spend  a  2nd-level  spell  slot  or  higher  to cast a dream shifter spell, you get a lst-level spell slot.": "Каждый раз, когда вы тратите слот заклинания 2-го уровня или выше, чтобы сотворить заклинание перевертыша снов, вы получаете слот заклинания 1-го уровня.",
	"Whenever you  spend  a 4th-level spell slot or higher to cast a dream shifter spell, you can get a 2nd-level spell slot instead. While you are concentrating on a spell, you gain a +2 bonus to your AC instead of a +1 bonus.": "Каждый раз, когда вы тратите слот заклинания 4-го уровня или выше, чтобы произнести заклинание перевертыша снов, вы можете использовать слот заклинания 2-го уровня. Пока вы сосредоточены на заклинании, вы получаете бонус +2 к вашему AC вместо бонуса +1.",
	"You  gain  senses  that  show  you  the  world  in  a  whole  new light.": "Вы обретаете чувства, которые показывают вам мир в совершенно новом свете.",
	"You have blindsight out to 10 feet.": "Вы видите вслепую на расстоянии до 10 футов.",
	"You have advantage on Wisdom (Perception) checks.": "У вас есть преимущество при проверке мудрости (восприятие).",
	"You  have  blindsight  out  to  30  teet  and  you  see  a  taint aura around any visible creature or object that bears magic.": "У вас есть зрение до 30 зениц, и вы видите испорченную ауру вокруг любого видимого существа или предмета, несущего магию.",
	"Roll on the Anomalies table and assign the Dream Point to the resulting Anomaly instead.": "Проведите бросок по таблице аномалий и вместо этого присвойте полученной аномалии Очко мечты.",
	"You  don't need  to  breathe. As an  action  you  can  draw energy from the dream realm providing yourself with enough nourishment to sustain yourselffor one day.": "Вам не нужно дышать. В качестве действия вы можете черпать энергию из царства снов, обеспечивая себя питанием, достаточным для того, чтобы продержаться один день.",
	"You can use an action to become invisible. Anything you are wearing or carrying is invisible as long as it is on your person. This effect ends when you attack, cast a spell or move.": "Вы можете использовать действие, чтобы стать невидимым. Все, что вы носите или носите, остается невидимым, пока оно находится на вас. Этот эффект заканчивается, когда вы атакуете, произносите заклинание или двигаетесь.",
	"When  you  cast  a  cantrip,  you  can  add  your  Wisdom modifier to the damage roll.": "Когда вы применяете заклинание, вы можете добавить свой модификатор мудрости к броску урона.",
	"Whenever you  would  be hit by  a melee attack, you  can use your reaction to add 2 to your AC against that attack.": "Каждый раз, когда вы будете поражены атакой ближнего боя, вы можете использовать свою реакцию, чтобы добавить 2 к вашему AC против этой атаки.",
	"The  area  in  a  10  foot  radius around you  is difficult  terrain for hostile creatures.": "Территория в радиусе 10 футов вокруг вас является труднопроходимой местностью для враждебных существ.",
	"When you make a melee attack on your turn, your reach is increased by 5 feet.": "Когда вы делаете атаку ближнего боя в свой ход, ваша досягаемость увеличивается на 5 футов.",
	"You  are immune to  being  grappled  and  restrained  and you can move through a space as narrow as 1 inch wide without squeezing.": "Вы невосприимчивы к захватам и ограничениям и можете перемещаться в пространстве шириной до 1 дюйма без сдавливания.",
	"You gain a +2 bonus to attack rolls you make with unarmed strikes.": "Вы получаете бонус +2 к броскам атаки при ударах без оружия.",
	"You  shed  bright light in  a 30-foot radius and  dim light for an additional 30 feet. You can end and restore this effect as a bonus action.": "Вы проливаете яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Вы можете прекратить и восстановить этот эффект как бонусное действие.",
	"You  are  immune  to  being  paralyzed  and  stunned  and magic can't put you to sleep.": "Вы невосприимчивы к параличу и оглушению, а магия не может усыпить вас.",
	"Whenever a creature hits you  with  a melee attack, you can use a reaction to deal psychic damage to that creature equal to your Wisdom modifier.": "Каждый раз, когда существо поражает вас атакой ближнего боя, вы можете использовать реакцию, чтобы нанести ему психический урон, равный вашему модификатору мудрости.",
	"You can take the hide action as a bonus action.": "Вы можете выполнить действие \"спрятаться\" как бонусное действие.",
	"You can take the dash action as a bonus action.": "Вы можете выполнить действие \"рывок\" как бонусное действие.",
	"You can use a bonus action to gain a number of temporary hit points equal to your Wisdom modifier.": "Вы можете использовать бонусное действие, чтобы получить количество временных хит-пойнтов, равное вашему модификатору мудрости.",
	"You  have advantage on  saving  throws against being blinded and deafened and you are immune to disease and the poisoned condition.": "У вас есть преимущество при бросках спасбросков против ослепления и оглушения, и вы невосприимчивы к болезням и отравленному состоянию.",
	"You can take the disengage action as a bonus action.": "Вы можете выполнить действие \"разъединиться\" в качестве бонусного действия.",
	"You can take the help action as a bonus action.": "Вы можете выполнить действие помощи как бонусное действие.",
	"Whenever  you  drop  to  0  hit  points,  you  get  two  successful death saving throws.": "Каждый раз, когда вы опускаетесь до 0 хит-поинтов, вы получаете два успешных броска спасения от смерти.",
	"You  can  add  halt your Wisdom modifier, to  any  ability check you make that doesn't already include your Wisdom modifier.": "Вы можете добавить к любой проверке способностей, которая не включает в себя ваш модификатор мудрости, предельное значение вашего модификатора мудрости.",
	"You have a 10 foot flying speed and you can hover.": "У вас скорость полета 10 футов, и вы можете парить.",
	"The memory warden has advantage on Charisma (persuasion) checks.": "Хранитель памяти имеет преимущество при проверках на харизму (убеждение).",
	"The memory warden has advantage on Dexterity saving throws.": "Хранитель памяти имеет преимущество при бросках на ловкость.",
	"The memory warden makes three unarmed strikes or two unarmed strikes and uses respite.": "Хранитель памяти наносит три удара безоружным или два удара безоружным и использует передышку.",
	"{@atk mw} {@hit 6} to hit, reach 5ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) повреждений от удара.",
	"The memory warden and up to one other creature within 5 feet regain 15 ({@dice 2d10 + 4} hit points). Attack rolls against that creature are made with disadvantage until the beginning of the memory warden's next turn.": "Хранитель памяти и еще одно существо в радиусе 5 футов восстанавливают 15 ({@dice 2d10 + 4} хит-пойнтов). Броски атаки против этого существа делаются с недостатком до начала следующего хода надзирателя памяти.",
	"Looking for a person or obj ect, the party arrives at a village where they  are confronted  with  a set of strange rules including  a dress code. Strangely  the inhabitants of this village are acting as if they were a society of talking animals. The object or person the players are searching is central to this collective delusion and can't just be taken away.": "В поисках человека или предмета партия прибывает в деревню, где сталкивается с набором странных правил, включая правила ношения одежды. Странно, но жители этой деревни ведут себя так, как будто они - общество говорящих животных. Предмет или человек, которого ищут игроки, занимает центральное место в этом коллективном заблуждении и не может быть просто так унесен.",
	"As it turns out, an elderly villager has spent some time of on a pirate ship, a royal court, or in the wilds, and came to see that part of their life through rose tinted-glasses. Using their powers as a dream shifter they succeeded at convincing all villagers to either join this new way of life or leave the village. Their Appearance is composed  of beautiful objects and materials connected to the village's theme.": "Как выяснилось, пожилой житель деревни провел некоторое время на пиратском корабле, при королевском дворе или в дикой природе и стал смотреть на эту часть своей жизни через розовые очки. Используя свои способности перевертыша снов, они сумели убедить всех жителей деревни либо присоединиться к новому образу жизни, либо покинуть деревню. Их облик состоит из красивых предметов и материалов, связанных с темой деревни.",
	"The side alley fright has advantage on Charisma (intimidate) checks.": "Испуг на стороне аллеи имеет преимущество при проверке харизмы (запугивание).",
	"Dragging, climbing, and swimming doesn't cost the side-alley fright additional movement.": "Перетаскивание, подъем и плавание не стоят боковому аллею дополнительного движения.",
	"Whenever the side-alley fright makes an attack roll, the side-alley fright can treat a {@dice d20} roll of 9 or lower as a 10. Additionally, the side alley fright scores a critical hit on a 19 or 20.": "Каждый раз, когда боковой аллейный страх делает бросок атаки, боковой аллейный страх может считать бросок {@dice d20} на 9 или ниже как 10. Кроме того, при броске на 19 или 20 баллов испуг боковой аллеи получает критическое попадание.",
	"The side alley fright makes three unarmed strikes or uses frightening transformation and makes two unarmed strikes.": "Страх на боковой аллее наносит три удара безоружным или использует пугающую трансформацию и наносит два удара безоружным.",
	"{@hit 7} to hit, reach 10ft, one target. {@h}7 ({@damage 1d8 + 3}) piercing damage + 2 ({@damage 1d4}) cold damage.": "{@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона + 2 ({@damage 1d4}) урона холодом.",
	"A creature witnin 20 ft. of the side alley fright must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the side alley fright until the beginning of the side alley fright's next turn. The side alley fright deafs an additional {@dice 1d8} piercing damage with unarmed strikes until the end of the turn.": "Существо, находящееся в радиусе 20 футов от испуга боковой аллеи, должно успешно выполнить бросок спасброска {@dc 16} мудрости или быть {@condition frightened} испуганным боковой аллеей до начала следующего хода испуга боковой аллеи. Испуг бокового переулка наносит дополнительный {@dice 1d8} колющий урон ударами без оружия до конца хода.",
	"The side alley fright can use an action to become {@condition invisible}. This effect ends when the side alley fright attacks or moves.": "Испуг боковой аллеи может использовать действие, чтобы стать {@condition invisible}. Этот эффект заканчивается, когда испуг боковой аллеи атакует или перемещается.",
	"At the end of an adventuring day, the party reaches a town where there seem to be no other adventurers. They are told by the locals, that, if they don't want to be found dead in a ditch, they  should  keep  quiet about their adventures and leave this town  as soon  as possible. The innkeeper begs them to find out the source of these murders because it ruins their business.": "В конце дня, проведенного в приключениях, группа добирается до города, где, похоже, нет других искателей приключений. Местные жители говорят им, что, если они не хотят, чтобы их нашли мертвыми в канаве, им следует молчать о своих приключениях и как можно скорее покинуть этот город. Трактирщик умоляет их выяснить источник этих убийств, потому что это разрушает их бизнес.",
	"One of the guards has been  tortured  by  the same dream for many years, a dream about a marauding band of adventurers attacking  his town  and  killing  them. As a dream shifter the guard  has been  quite successful at scaring  most adventurers away or killing those who stayed too long. The guard  has also  started  suspecting  the townspeople of secretly  contacting  adventurers. Their appearance is that of a skeleton that is covered in treasures and trophies.": "Одного из стражников уже много лет мучает один и тот же сон - сон о том, как банда искателей приключений нападает на его город и убивает их. Будучи перевертышем снов, стражник довольно успешно отпугивал большинство искателей приключений или убивал тех, кто оставался слишком долго. Страж также начал подозревать горожан в тайных контактах с авантюристами. По внешнему виду это скелет, обвешанный сокровищами и трофеями.",
	"The carnival avatar is a 20th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 19}, +11 to hit with spell attacks). The carnival avatar has the following dream shifter spells prepared:": "Карнавальный аватар - заклинатель 20-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 19}, +11 к попаданию при атаках заклинаниями). У аватара карнавала подготовлены следующие заклинания перевертыша снов:",
	"The carnival avatar has gets a +6 bonus to Constitution saving throws to maintain concentration on spells.": "Карнавальный аватар получает бонус +6 к броскам спасения Конституции для поддержания концентрации на заклинаниях.",
	"Whenever the carnival avatar casts a cantrip, the carnival avatar adds 6 to the damage roll.": "Каждый раз, когда аватар карнавала применяет заклинание, аватар карнавала добавляет 6 к броску урона.",
	"The carnival avatar's rate of descent while falling is 60 feet per round. The carnival avatar takes no falling damage. The carnival avatar can move across liquids and up, down, and across vertical surfaces and upside down along ceilings.": "Скорость падения карнавального аватара составляет 60 футов в раунд. Карнавальный аватар не получает урона при падении. Карнавальный аватар может перемещаться по жидкостям, вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку.",
	"The carnival avatar has advantage on Charisma (deception) checks.": "Карнавальный аватар имеет преимущество при проверках на харизму (обман).",
	"The carnival avatar can take the disengage action as a bonus action.": "Карнавальный аватар может совершить действие \"разъединиться\" в качестве бонусного действия.",
	"The carnival avatar makes three unarmed strikes or two unarmed strikes and uses respite.": "Карнавальный аватар наносит три удара без оружия или два удара без оружия и использует передышку.",
	"{@atk mw} {@hit 10} to hit, reach 5ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage + 3 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косых повреждений + 3 ({@damage 1d4}) огненных повреждений.",
	"The carnival avatar casts one of the following spells at its lowest level spending a spell slot of the appropriate spell level: Charm Person, Heat Metal, Fireball, Banish, Dominate Person.": "Карнавальный аватар произносит одно из следующих заклинаний на своем низшем уровне, тратя слот заклинания соответствующего уровня: Charm Person, Heat Metal, Fireball, Banish, Dominate Person.",
	"The carnival avatar regains 34 ({@dice 4d10 + 12}) hit points.": "Карнавальный аватар восстанавливает 34 ({@dice 4d10 + 12}) хит-пойнтов.",
	"The players come across a rumor. It is said  that at the fringes of the wilderness, there is a carnival that never stops. Wherever the carnival goes, people leave with  their riches and  join  it for the promises of happiness, and  the fulfillment of their wishes. Though  lately  tales have been heard of the carnival raiding villages at night. It seems like the stream of gold from new followers does not satiate the needs of the carnival anymore as it keeps moving  through the kingdom. A few days later the players hear that the carnival is nearby, and a person they are looking for hasj oined it or an obj ect they are looking for has been given to the carnival as a tribute.": "Игроки наталкиваются на слух. Говорят, что на окраинах дикой местности существует карнавал, который никогда не прекращается. Куда бы ни отправился карнавал, люди уходят со своими богатствами и присоединяются к нему ради обещаний счастья и исполнения желаний. Правда, в последнее время ходят слухи о том, что карнавал совершает ночные набеги на деревни. Похоже, что поток золота от новых последователей больше не удовлетворяет потребности карнавала, который продолжает двигаться по королевству. Через несколько дней игроки узнают, что карнавал находится неподалеку, а человек, которого они ищут, присоединился к нему или объект, который они ищут, был отдан карнавалу в качестве дани.",
	"As it turns out, a traveling minstrel or clown had been trying to bring a smile to people's faces for years without any real success. Loneliness and  disappointment slowly  drove them to  madness and  almost made them give up  their dream. Then  they  became a dream shifter and  with  their newfound ability to warp reality they finally had the means to  get validation  and  manipulate people into  joining  them to  become entertainers themselves. Because surely, this must be everyone's secret wish. And  so, the carnival had slowly  been  formed. The Carnival Avatar's appearance is either that of a surreal clown  or a combination  of musical instruments and seasonal festive decorations.": "Как выяснилось, странствующий менестрель или клоун годами пытался вызвать улыбку на лицах людей без всякого успеха. Одиночество и разочарование медленно доводили их до безумия и почти заставили отказаться от своей мечты. Затем они стали перевертышем снов, и с их новообретенной способностью искажать реальность у них наконец-то появились средства для того, чтобы получить подтверждение и манипулировать людьми, заставляя их присоединиться к ним, чтобы самим стать артистами. Ведь, конечно, это должно быть тайным желанием каждого. Так постепенно образовался карнавал. Внешний вид Аватара карнавала - это либо сюрреалистический клоун, либо сочетание музыкальных инструментов и сезонных праздничных украшений."
}