{
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Сверкнув золотыми глазами, человек протягивает руку и выпускает драконий огонь, горящий в ее жилах. Когда инферно бушует вокруг ее врагов, со спины расправляются кожистые крылья, и она поднимается в воздух.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Полуэльф широко раскинул руки и запрокинул голову назад, длинные волосы развеваются на ветру. Подняв его на мгновение от земли, волна магии поднимается в нем, проходит через него и вырывается из него в виде мощного взрыва молнии.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Спрятавшись за сталагмитом, халфлинг указывает пальцем на нападающего троглодита. Из ее пальца вырывается огненная струя и поражает существо. Она с ухмылкой отступает за скалу, не подозревая, что ее дикая магия окрасила ее кожу в ярко-синий цвет.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Колдуны несут в себе магическое право рождения, дарованное им экзотической родословной, каким-то потусторонним влиянием или воздействием неизвестных космических сил. Колдовство нельзя изучать, как изучают язык, так же, как нельзя научиться жить легендарной жизнью. Никто не выбирает колдовство; сила выбирает колдуна.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "Магия - это часть каждого колдуна, наполняющая тело, разум и дух скрытой силой, которая ждет, чтобы ее использовали. Некоторые колдуны владеют магией, которая исходит от древней родословной, пронизанной магией драконов. Другие несут в себе сырую, неконтролируемую магию, хаотическую бурю, которая проявляется неожиданным образом.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparant flukes. Some sorcerers can't name the origin of their power, wile others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "Появление колдовских способностей дико непредсказуемо. В некоторых драконических родословных в каждом поколении рождается ровно один колдун, но в других родословных колдуном является каждый человек. Чаще всего колдовские таланты проявляются как явные случайности. Некоторые колдуны не могут назвать источник своей силы, в то время как другие связывают ее со странными событиями в своей жизни. Прикосновение демона, благословение дриады при рождении ребенка или вкус воды из таинственного источника могут вызвать колдовской дар. Так же как и дар божества магии, знакомство с элементальными силами Внутренних Планов или безумным хаосом Лимбо, или взгляд на внутренние механизмы реальности.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash their power.": "Колдунам не нужны книги заклинаний и древние тома магических знаний, которыми пользуются волшебники, и они не полагаются на покровителя, который дарует им заклинания, как это делают колдуны. Научившись использовать и направлять свою врожденную магию, они могут открыть для себя новые, ошеломляющие способы высвобождения своей силы.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Колдуны - редкое явление в мире, и необычно найти колдуна, который не был бы так или иначе вовлечен в жизнь авантюристов. Люди, в жилах которых кипит магическая сила, вскоре обнаруживают, что эта сила не любит молчать. Колдовская магия хочет, чтобы ею пользовались, и имеет тенденцию выплескиваться непредсказуемым образом, если ее не призывать.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to an array of varied species - but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with innate magic but perhaps scarred as well?": "Колдуны часто имеют неясные или квишотические мотивы, побуждающие их к приключениям. Самый важный вопрос, который необходимо решить при создании своего колдуна, - это происхождение его силы. В качестве стартового персонажа вы выберете происхождение, связанное с множеством разнообразных видов, но точный источник вашей силы зависит от вас. Может быть, это семейное проклятие, переданное вам от далеких предков? Или какое-то необычное событие наделило вас врожденной магией, но, возможно, и шрамами?",
	"How do you feel about the power coursing through you? Do you embrace it and master it, or revel in its unpredictable nature? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? Perhaps you feel like you've been given this power for a lofty purpose, or you might decide that the power gives you the right to do what you want, to take what you want from others. Maybe your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this.": "Как вы относитесь к силе, проходящей через вас? Принимаете ли вы ее и овладеваете ею или наслаждаетесь ее непредсказуемой природой? Искали ли вы ее или она нашла вас? Была ли у вас возможность отказаться от нее, и жалеете ли вы об этом? Возможно, вы чувствуете, что эта сила дана вам для какой-то высокой цели, или вы решили, что она дает вам право делать то, что вы хотите, и отбирать у других то, что вы хотите. Возможно, ваша сила связывает вас с могущественной личностью в мире - фейским существом, которое благословило вас при рождении, драконом, который влил каплю своей крови в ваши вены, личем, который создал вас в качестве эксперимента, или божеством, которое выбрало вас для этого.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 4 sorcery points to change the saving throw required for one target of the spell. If the original save is a physical score, such as Strength, Constitution, or Dexterity, you must choose one from that group. Similarly, if the original save is a mental score, such as Intelligence, Wisdom, or Charisma, it must remain one.": "Когда вы произносите заклинание, которое заставляет существо сделать бросок на спасение, чтобы противостоять его эффектам, вы можете потратить 4 колдовских очка, чтобы изменить бросок на спасение, требуемый для одной цели заклинания. Если исходное спасбросок - это физический показатель, такой как сила, конституция или ловкость, вы должны выбрать один из этой группы. Аналогично, если исходное спасбросок - это ментальный показатель, такой как Интеллект, Мудрость или Харизма, он должен остаться одним.",
	"When you cast a spell, you can delay it occuring until the start of your next turn by spending 1 sorcery point (expending the spell slot as normal). When the start of your next turn begins, you can choose to delay it once more, for 1 more sorcery point.": "Когда вы произносите заклинание, вы можете отложить его произнесение до начала вашего следующего хода, потратив 1 очко колдовства (расходуя слот заклинания как обычно). Когда начнется ваш следующий ход, вы можете отложить его еще раз, потратив еще 1 очко колдовства.",
	"No Effect": "Нет эффекта",
	"The smell of your favorite food fills the air around you.": "Запах любимой еды наполняет воздух вокруг вас.",
	"Small plants grow to full bloom around your feet.": "Маленькие растения вырастают и расцветают вокруг ваших ног.",
	"Your clothes become cleaned, and faded dyes return to full brightness.": "Ваша одежда очищается, а потускневшие красители возвращаются к полной яркости.",
	"Your body becomes sheathed in a thin layer of protective energy. You gain temporary hitpoints equal to the spell's level + your spellcasting ability modifier.": "Ваше тело покрывается тонким слоем защитной энергии. Вы получаете временные хитпойнты, равные уровню заклинания + ваш модификатор способности к заклинанию.",
	"You are innervated. Your movement speed increases by 15 feet until the end of your next turn.": "Вы иннервированы. Ваша скорость передвижения увеличивается на 15 футов до конца вашего следующего хода.",
	"The energy of the spell flashes brightly. A target of your choice within 5 feet of the target of the spell must make a Constitution saving throw against your Spell Save DC or be blinded until the end of your next turn.": "Энергия заклинания ярко вспыхивает. Цель по вашему выбору в радиусе 5 футов от цели заклинания должна сделать бросок спасброска по Конституции против вашего DC спасброска по заклинанию или будет ослеплена до конца вашего следующего хода.",
	"The energy of the spell becomes raw and without defined form. If the spell deals damage, you can choose to change its damage type to force damage.": "Энергия заклинания становится сырой и не имеет определенной формы. Если заклинание наносит урон, вы можете изменить тип урона на урон силой.",
	"With a surge of energy, you are able to shift your position. You may immediately teleport to a point of your choice within 10 feet of you.": "С помощью прилива энергии вы можете изменить свое положение. Вы можете мгновенно телепортироваться в выбранную вами точку в радиусе 10 футов от вас.",
	"Arcs of chaotic energy emanate from the spell. A random hostile creature within 15 feet of the target of the spell takes 1d8 lightning damage.": "От заклинания исходят дуги хаотической энергии. Случайное враждебное существо в радиусе 15 футов от цели заклинания получает 1d8 урона молнией.",
	"Enemy attacks are pushed away. The next attack against you before the start of your next turn has disadvantage.": "Атаки противника отталкиваются. Следующая атака против вас до начала вашего следующего хода имеет недостаток.",
	"The air around you crackles. Until the start of your next turn, if a creature within 30 feet of you hits you with an attack, you can use your reaction to deal 1d4 lightning damage to the attacker. This damage increases by 1d4 for every level of the spell above 1st.": "Воздух вокруг вас потрескивает. До начала вашего следующего хода, если существо в радиусе 30 футов от вас атакует вас, вы можете использовать свою реакцию, чтобы нанести атакующему 1d4 урона молнией. Этот урон увеличивается на 1d4 за каждый уровень заклинания выше 1-го.",
	"If you cast a spell before the end of your next turn, roll on this table and gain a positive effect.": "Если вы произнесете заклинание до конца своего следующего хода, бросьте на эту таблицу и получите положительный эффект.",
	"You become energetic. You gain the effects of the haste spell until the end of your next turn, ignoring the lethargy.": "Вы становитесь энергичным. Вы получаете эффект заклинания спешки до конца вашего следующего хода, игнорируя вялость.",
	"The spell amplifies. If the spell deals damage, it deals an extra 1d6 damage to each target, increasing by an additional 1d6 for every level of the spell above 1st.": "Заклинание усиливается. Если заклинание наносит урон, оно наносит дополнительно 1d6 урона каждой цели, увеличиваясь на дополнительные 1d6 за каждый уровень заклинания выше 1-го.",
	"If you take damage from a spell before the start of your next turn, you can roll 1d8 and reduce the damage by the number rolled.": "Если вы получаете урон от заклинания до начала вашего следующего хода, вы можете бросить 1d8 и уменьшить урон на число бросков.",
	"The spell becomes unusually stable. If the spell requires concentration, you have advantage on constitution saving throws you make to maintain it.": "Заклинание становится необычайно стабильным. Если заклинание требует концентрации, у вас есть преимущество при бросках на спасение конституции, которые вы делаете для его поддержания.",
	"The spell seems to guide itself towards your targets. You have advantage on the attack roll, and targets have disadvantage on saving throws, for this spell.": "Заклинание словно само направляется к вашим целям. Вы имеете преимущество при броске атаки, а цели имеют недостаток при бросках спасбросков для этого заклинания.",
	"The spell is efficient, allowing you to siphon excess magic. You regain a 1st level spell slot if you have expended any. If you have the Font of Magic feature, you can choose to regain 2 sorcery points instead.": "Это заклинание эффективно, оно позволяет поглощать излишки магии. Вы восстанавливаете слот заклинания 1-го уровня, если вы его израсходовали. Если у вас есть способность \"Купель магии\", вы можете вместо этого восстановить 2 очка колдовства.",
	"Roll twice on this table and gain both effects; reroll 20s.": "Бросьте дважды на эту таблицу и получите оба эффекта; повторный бросок - 20 раз.",
	"Roll twice on this table and suffer both effects; reroll 1s.": "Бросайте дважды по этой таблице и получайте оба эффекта; повторный бросок 1с.",
	"The spell requires additional energy to cast. You must expend a spell slot of 1st level or higher, or else the spell fails. If you have the Font of Magic feature, you can choose to expend 2 sorcery points instead.": "Для произнесения заклинания требуется дополнительная энергия. Вы должны потратить слот заклинания 1-го уровня или выше, иначе заклинание не сработает. Если у вас есть способность Font of Magic, вы можете вместо этого потратить 2 очка колдовства.",
	"The spell becomes erratic and hard to aim. You have disadvantage on the attack roll, and targets have advantage on saving throws, for this spell.": "Заклинание становится нестабильным и трудно прицельным. Вы имеете недостаток при броске атаки, а цели имеют преимущество при бросках спасбросков для этого заклинания.",
	"The spell becomes unstable, requiring extra effort to hold it in place. If the spell requires concentration, you have disadvantage on concentration checks for it.": "Заклинание становится нестабильным, требуя дополнительных усилий для удержания его на месте. Если заклинание требует концентрации, у вас есть недостаток при проверке концентрации.",
	"If you take damage from a spell before the start of your next turn, you take an additional 1d8 force damage.": "Если вы получаете урон от заклинания до начала вашего следующего хода, вы получаете дополнительный урон силой 1d8.",
	"The spell bleeds away energy. If the spell deals damage, it deals 1d6 less damage to each target, decreasing by an additional 1d6 for every level of the spell above 1st.": "Заклинание отнимает энергию. Если заклинание наносит урон, оно наносит на 1d6 меньше урона каждой цели, уменьшаясь на дополнительные 1d6 за каждый уровень заклинания выше 1-го.",
	"Electricity courses through your muscles, causing you to tense up. You suffer the effects of the slow spell until the end of your next turn.": "Электричество проходит через ваши мышцы, заставляя вас напрячься. Вы страдаете от эффектов заклинания замедления до конца вашего следующего хода.",
	"If you cast a spell before the end of your next turn, roll on this table and suffer a negative effect.": "Если вы произнесете заклинание до конца своего следующего хода, бросьте на эту таблицу и получите отрицательный эффект.",
	"Static energy builds up in your body, waiting for something to ignite it. Until the start of your next turn, if a creature hits you with an attack, you take an additional 1d4 lightning damage. This damage increases by 1d4 for every level of the spell above 1st.": "Статическая энергия накапливается в вашем теле, ожидая, пока что-то ее зажжет. До начала вашего следующего хода, если существо попадает в вас атакой, вы получаете дополнительно 1d4 урона молнией. Этот урон увеличивается на 1d4 за каждый уровень заклинания выше 1-го.",
	"Enemy attacks are drawn to you. The next attack against you before the start of your next turn has advantage.": "Атаки противника притягиваются к вам. Следующая атака против вас до начала вашего следующего хода имеет преимущество.",
	"Arcs of chaotic energy emanate from the spell. A random friendly creature within 15 feet of the target of the spell takes 1d8 lightning damage.": "От заклинания исходят дуги хаотической энергии. Случайное дружественное существо в радиусе 15 футов от цели заклинания получает 1d8 урона молнией.",
	"Your position becomes unstable, and you blink side to side wildly. You immediately teleport to a random point within 10 feet of you.": "Ваше положение становится неустойчивым, и вы дико моргаете из стороны в сторону. Вы немедленно телепортируетесь в случайную точку в радиусе 10 футов от вас.",
	"The spell fails to coalesce and penetrate defenses properly. If the spell deals damage, targets with resistance to the damage have immunity instead.": "Заклинание не может сплестись и пробить защиту должным образом. Если заклинание наносит урон, цели с сопротивлением к урону получают иммунитет.",
	"A flash of light bursts straight into your face. You must make a Constitution saving throw against your Spell Save DC or be blinded until the end of your next turn.": "Вспышка света бьет прямо вам в лицо. Вы должны сделать бросок на спасение по Конституции против вашего DC спасения от заклинания или будете ослеплены до конца вашего следующего хода.",
	"You are enervated. Your movement speed decreases by 15 feet until the end of your next turn.": "Вы измождены. Ваша скорость передвижения уменьшается на 15 футов до конца вашего следующего хода.",
	"Some of the spell's energy backfires. You take force damage equal to the spell's level + your spellcasting ability modifier.": "Часть энергии заклинания возвращается обратно. Вы получаете урон силой, равный уровню заклинания + ваш модификатор способности к заклинанию.",
	"You suffer a faint ringing in your ears for the next minute.": "В течение следующей минуты вы испытываете слабый звон в ушах.",
	"Fractal, lightning-like scars appear on your hands and arms, which disappear when you receive any magical healing.": "На ваших руках и кистях появляются фрактальные, похожие на молнии шрамы, которые исчезают, когда вы получаете любое магическое исцеление.",
	"You immediately become thirsty and hungry.": "Вам сразу же захочется пить и есть.",
	"No Effect.": "Нет эффекта.",
	"You cause moisture in the air to condense into up to 2 icy pillars within range, or 3 if you are in a snowstorm. Each pillar is a cylinder that has a diameter of 5 feet and a height of up to 15 feet, and they conjured floating 15 feet above the ground.": "Вы заставляете влагу в воздухе конденсироваться в 2 ледяных столба в радиусе действия, или в 3, если вы находитесь в снежной буре. Каждый столб представляет собой цилиндр диаметром 5 футов и высотой до 15 футов, и они парят на высоте 15 футов над землей.",
	"At the start of your next turn, the pillars fall to the ground. If a pillar falls onto a Medium or smaller creature, it must make a Dexterity saving throw. On a failure, it takes {@dice 2d6} cold and {@damage 2d6} bludgeoning damage and is restrained, pinched between the pillar and the ground. On a success, the creature takes half as much damage and must move 5 feet in any horizontal direction or fail the save automatically. A restrained creature who could move 5 feet can make a Strength or Dexterity check (their choice) as an action against your spell save DC. On a success, the creature is no longer restrained and must move from under the pillar.": "В начале вашего следующего хода столбы падают на землю. Если столб падает на существо среднего или меньшего размера, оно должно сделать бросок на ловкость. В случае неудачи оно получает {@dice 2d6} холода и {@damage 2d6} колющего урона и оказывается зажатым между столбом и землей. При успехе существо получает вдвое меньше урона и должно переместиться на 5 футов в любом горизонтальном направлении или автоматически провалить спасбросок. Скованное существо, которое могло бы переместиться на 5 футов, может сделать проверку силы или ловкости (по своему выбору) как действие против DC спасброска вашего заклинания. В случае успеха существо больше не сдерживается и должно двигаться из-под колонны.",
	"Once the pillars fall, you can use your bonus action to cause one or more of the pillars to shatter. Each creature within 5 feet of the shattered pillar must make a Dexterity saving throw, taking {@dice 2d6} cold and {@damage 2d6} bludgeoning damage on a failed save, or half as much on a success. After the damage is dealt, a creature restrained by the pillar is no longer restrained.": "Когда столбы упадут, вы можете использовать свое бонусное действие, чтобы разбить один или несколько столбов. Каждое существо в радиусе 5 футов от разрушенного столба должно сделать бросок на ловкость, при провале броска оно получает {@dice 2d6} холода и {@damage 2d6} колющего урона, при успехе - вдвое меньше. После нанесения урона существо, удерживаемое столбом, больше не удерживается.",
	"If you maintain your concentration on this spell for its full duration, the pillars become permanent and can't be dispelled. Otherwise, they fade when the spell ends.": "Если вы сохраняете концентрацию на этом заклинании в течение всего времени его действия, столбы становятся постоянными и не могут быть развеяны. В противном случае они исчезают, когда действие заклинания заканчивается.",
	"When you cast this spell using a spell slot of 5th level or higher, you create one additional pillar for every two slots above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы создаете один дополнительный столб за каждые два слота выше 3-го.",
	"A shield of ice coalesces to protect you from oncoming danger. Until the start of your next turn, you gain {@dice 2d6 + 6} temporary hitpoints, which can be lost by the triggering effect.": "Ледяной щит образуется, чтобы защитить вас от надвигающейся опасности. До начала вашего следующего хода вы получаете {@dice 2d6 + 6} временных хитпоинтов, которые могут быть потеряны срабатывающим эффектом.",
	"1 bonus action": "1 бонусное действие",
	"Concentration, up to 1 hour": "Концентрация, до 1 часа",
	"You don a crown of ice, marking your connection to an ancient ice monarch. Until the spell ends, any creature who targets you with an attack or a harmful spell must first make a Constitution saving throw. On a failed save, their speed is reduced to 0 and they become prone before they make their attack or cast the spell, and you gain advantage on any saving throw you must make against the attack or spell. Once a creature succeeds on the saving throw against this spell, they are immune to it for its duration.": "Вы надеваете ледяную корону, обозначающую вашу связь с древним ледяным монархом. Пока заклинание не закончится, любое существо, атакующее вас или произносящее вредоносное заклинание, должно сначала сделать бросок на спасение по конституции. Если спасбросок провален, скорость их передвижения снижается до 0, и они становятся в позу перед атакой или заклинанием, а вы получаете преимущество при любом спасброске, который вы должны сделать против атаки или заклинания. Если существо успешно выполняет бросок спасброска против этого заклинания, оно становится невосприимчивым к нему на весь срок его действия.",
	"You grasp the flesh or armaments of a creature and disperse their heat to the air, freezing them. They must make a Constitution saving throw. On a failure, they are paralyzed. At the end of its next turn, it must make another Constitution saving throw, and it does so with advantage if it is Large or bigger. The spell ends on a success, but on a failure, they are petrified, turned to ice. The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Вы хватаете плоть или оружие существа и рассеиваете его тепло в воздухе, замораживая его. Они должны сделать бросок на спасение по Конституции. При неудаче они парализованы. В конце следующего хода существо должно сделать еще один бросок на спасбросок конституции, и оно делает это с преимуществом, если оно крупное или больше. При успехе заклинание заканчивается, но при неудаче существо окаменевает, превращаясь в лед. Существо может повторить бросок на спасение в конце каждого своего хода, и эффект закончится при успехе.",
	"If the spell lasts for its entire duration and the creature failed every save, it is permanently turned to ice.": "Если заклинание действует в течение всего времени, а существо провалило все спасброски, оно навсегда превращается в лед.",
	"You choose up to 6 creatures within range who must each make a Constitution saving throw. On a failure, they are paralyzed. At the end of their next turn, they must make another Constitution saving throw, and they do so with advantage if they are Large or bigger. The spell ends on a success, but on a failure, they are petrified, turned to ice. The creatures can repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Вы выбираете до 6 существ в радиусе действия, каждое из которых должно сделать бросок на спасение по Конституции. При неудаче они парализованы. В конце следующего хода они должны сделать еще один бросок на спасбросок конституции, и они делают это с преимуществом, если они крупные или больше. Заклинание заканчивается при успехе, но при неудаче они окаменевают, превращаясь в лед. Существа могут повторить бросок спасброска в конце каждого своего хода, и эффект закончится при успехе.",
	"If the spell lasts for its entire duration for a creature that failed every save, it is permanently turned to ice.": "Если заклинание длится всю свою продолжительность для существа, которое провалило все спасброски, оно навсегда превращается в лед.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and chapter 11 for the {@filter sorcerer spell list|spells|class=sorcerer}.": "Какое-то событие в вашем прошлом или в жизни родителей или предков оставило на вас неизгладимый след, наделив вас колдовской магией. Этот источник магии, независимо от его происхождения, подпитывает ваши заклинания. Общие правила заклинаний см. в {@book chapter 10|PHB|10}, а {@filter sorcerer spell list|spells|class=sorcerer} - в главе 11.",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Sorcerer table.": "На 1-м уровне вы знаете четыре заклинания на выбор из списка заклинаний колдуна. На более высоких уровнях вы изучаете дополнительные колдовские заклинания по своему выбору, как показано в колонке \"Известные заклинания\" таблицы \"Колдун\".",
	"The Sorcerer table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица \"Колдун\" показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter sorcerer spells|spells|class=sorcerer} 1-го уровня и выше. Чтобы произнести одно из этих колдовских заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell burning hands} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell burning hands} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell burning hands} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell burning hands}, используя любой из слотов.",
	"You know two 1st-level spells of your choice from the sorcerer spell list.": "Вы знаете два заклинания 1-го уровня по вашему выбору из списка заклинаний колдуна.",
	"You learn an additional sorcerer spell of your choice at each level except 12th, 14th, 16th, 18th, 19th, and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "На каждом уровне, кроме 12-го, 14-го, 16-го, 18-го, 19-го и 20-го, вы изучаете дополнительное колдовское заклинание по своему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигаете 3-го уровня в этом классе, вы можете выучить одно новое заклинание 1-го или 2-го уровня.",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.": "Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам колдовских заклинаний и заменить его другим заклинанием из списка колдовских заклинаний, которое также должно быть того уровня, для которого у вас есть слоты заклинаний.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Харизма - это ваша способность к колдовству для колдовских заклинаний, поскольку сила вашей магии зависит от вашей способности проецировать свою волю в мир. Вы используете свою Харизму всякий раз, когда заклинание ссылается на вашу способность к колдовству. Кроме того, вы используете свой модификатор харизмы, когда устанавливаете DC броска спасброска для колдовского заклинания, которое вы произносите, и когда делаете бросок атаки.",
	"When you cast spells that require a material component, you can ignore that component unless it has a value, such as the specially marked sticks, bones, or similar tokens worth at least 25 gp for the augury spell, in which case the components are required.": "Когда вы произносите заклинания, требующие материального компонента, вы можете игнорировать этот компонент, если он не имеет ценности, например, специально помеченные палочки, кости или подобные жетоны стоимостью не менее 25 gp для заклинания augury, в этом случае компоненты требуются.",
	"Choose a sorcerous origin, which describes the source of your innate magical power. There are too many to upkeep this list, and they're all linked at the end of the class description.": "Выберите колдовское происхождение, которое описывает источник вашей врожденной магической силы. Их слишком много, чтобы продолжать этот список, и все они указаны в конце описания класса.",
	"Your choice grants you features when you choose it at 1st level and again at 6th, 14th, and 18th level.": "Ваш выбор дает вам особенности, когда вы выбираете его на 1-м уровне и снова на 6-м, 14-м и 18-м уровнях.",
	"Each origin has a list of spells-its origin spells-that you gain at the sorcerer levels noted in the origin description. Once you gain an origin spell, you always know it, and it doesn't count against the number of spells you know.": "У каждого происхождения есть список заклинаний - его заклинания происхождения, которые вы получаете на уровнях колдуна, указанных в описании происхождения. Получив заклинание происхождения, вы всегда знаете его, и оно не засчитывается в число заклинаний, которые вы знаете.",
	"If you have an origin spell that doesn't appear on the sorcerer spell list, the spell is nonetheless a sorcerer spell for you.": "Если у вас есть заклинание происхождения, которое не фигурирует в списке заклинаний колдуна, оно все равно является для вас заклинанием колдуна.",
	"At 2nd level, you tap into a deep wellspring of magic within yourself. This wellspring is represented by sorcery points, which allow you to create a variety of magical effects.": "На 2-м уровне вы открываете в себе глубокий источник магии. Этот источник представлен очками колдовства, которые позволяют вам создавать различные магические эффекты.",
	"You have 2 sorcery points, and you gain more as you reach higher levels, as shown in the Sorcery Points column of the Sorcerer table. You can never have more sorcery points than shown on the table for your level. You regain all spent sorcery points when you finish a long rest.": "У вас есть 2 очка колдовства, и вы получаете больше по мере достижения более высоких уровней, как показано в колонке \"Очки колдовства\" таблицы \"Колдун\". У вас никогда не может быть больше очков колдовства, чем указано в таблице для вашего уровня. Вы восстанавливаете все потраченные очки колдовства, когда завершаете длительный отдых.",
	"You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points. You learn other ways to use your sorcery points as you reach higher levels.": "Вы можете использовать очки колдовства, чтобы получить дополнительные слоты для заклинаний, или пожертвовать слотами для заклинаний, чтобы получить дополнительные очки колдовства. Другие способы использования очков колдовства вы узнаете по мере достижения более высоких уровней.",
	"You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The Creating Spell Slots table shows the cost of creating a spell slot of a given level. You can create spell slots no higher in level than 5th.": "В свой ход вы можете превратить неизрасходованные очки колдовства в один слот заклинаний в качестве бонусного действия. В таблице \"Создание слотов заклинаний\" указана стоимость создания слота заклинаний определенного уровня. Вы можете создавать слоты заклинаний не выше 5-го уровня.",
	"Any spell slot you create with this feature vanishes when you finish a long rest.": "Любой слот для заклинаний, созданный с помощью этой способности, исчезает, когда вы завершаете длительный отдых.",
	"As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level.": "В качестве бонусного действия в свой ход вы можете потратить один слот заклинаний и получить количество очков колдовства, равное уровню слота.",
	"At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two of the following {@filter Metamagic|optionalfeatures|feature type=mm} options of your choice. You gain two more at 6th, 10th, and 14th level.": "На 3-м уровне вы получаете способность изменять свои заклинания в соответствии с вашими потребностями. Вы получаете две из следующих {@filter Metamagic|optionalfeatures|feature type=mm} опций на выбор. На 6-м, 10-м и 14-м уровнях вы получаете еще две.",
	"You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.": "Вы можете использовать только одну опцию метамагии в заклинании, когда произносите его, если не указано иное.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "Когда вы произносите заклинание, заставляющее других существ делать бросок на спасение, вы можете защитить некоторых из них от полной силы заклинания. Для этого вы тратите 1 колдовское очко и выбираете количество этих существ, равное вашему модификатору харизмы (минимум одно существо). Выбранное существо автоматически успешно выполняет бросок спасброска против заклинания.",
	"When you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.": "Когда вы произносите заклинание с радиусом действия 5 футов или больше, вы можете потратить 1 колдовское очко, чтобы удвоить радиус действия заклинания.",
	"When you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.": "Когда вы произносите заклинание, имеющее радиус действия прикосновения, вы можете потратить 1 колдовское очко, чтобы увеличить радиус действия заклинания на 30 футов.",
	"When you roll damage for a spell, you can spend 1 sorcery point to reroll a number of the damage dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "Когда вы бросаете урон для заклинания, вы можете потратить 1 колдовское очко, чтобы перебросить несколько кубиков урона до вашего модификатора харизмы (минимум один). Вы должны использовать новые броски.",
	"You can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.": "Вы можете использовать Empowered Spell, даже если во время произнесения заклинания вы уже использовали другую метамагическую опцию.",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "Когда вы произносите заклинание с длительностью 1 минута или больше, вы можете потратить 1 колдовское очко, чтобы удвоить его длительность, максимальная длительность - 24 часа.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.": "Когда вы произносите заклинание, которое заставляет существо делать бросок спасения, чтобы противостоять его эффектам, вы можете потратить 3 колдовских очка, чтобы дать одной цели заклинания недостаток при первом броске спасения, сделанном против заклинания.",
	"When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.": "Когда вы произносите заклинание, время наложения которого составляет 1 действие, вы можете потратить 2 очка колдовства, чтобы изменить время наложения на 1 бонусное действие для этого заклинания.",
	"When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.": "Когда вы произносите заклинание, вы можете потратить 1 очко колдовства, чтобы произнести его без каких-либо соматических или вербальных компонентов.",
	"When you cast a spell that doesn't have a range of self and is incapable of targeting more than one creature at the spell's current level, you can spend a number of sorcery points equal to the spell's level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).": "Когда вы произносите заклинание, которое не имеет радиуса действия и не способно нацелиться более чем на одно существо на текущем уровне заклинания, вы можете потратить количество очков колдовства, равное уровню заклинания, чтобы нацелить то же заклинание на второе существо в радиусе действия (1 очко колдовства, если заклинание является кантипой).",
	"To be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, magic missile and scorching ray aren't eligible, but ray of frost and chromatic orb are.": "Чтобы заклинание могло быть использовано, оно должно быть неспособно нацелиться более чем на одно существо на текущем уровне заклинания. Например, магическая ракета и палящий луч не подходят, а луч мороза и хроматическая сфера - подходят.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"You gain two more {@filter Metamagic|optionalfeatures|feature type=mm} options": "Вы получаете еще две дополнительные {@filter Metamagic|optionalfeatures|feature type=mm} возможности",
	"You gain another feature from your Sorcerous Origin": "Вы получаете еще одно свойство из своего колдовского происхождения",
	"At 20th level, you regain 4 expended sorcery points whenever you finish a short rest.": "На 20-м уровне вы восстанавливаете 4 потраченных очка колдовства каждый раз, когда завершаете короткий отдых.",
	"Your innate magic comes from draconic magic that was mingled with your blood or that of your ancestors. Most often, sorcerers with this origin trace their descent back to a mighty sorcerer of ancient times who made a bargain with a dragon or who might even have claimed a dragon parent. Some of these bloodlines are well established in the world, but most are obscure. Any given sorcerer could be the first of a new bloodline, as a result of a pact or some other exceptional circumstance.": "Ваша врожденная магия происходит от драконьей магии, которая смешалась с вашей кровью или кровью ваших предков. Чаще всего колдуны с таким происхождением ведут свой род от могущественного колдуна древности, заключившего сделку с драконом или даже имевшего родителей-драконов. Некоторые из этих родословных хорошо известны в мире, но большинство из них малоизвестны. Любой колдун может стать первым представителем новой кровной линии в результате договора или других исключительных обстоятельств.",
	"At 1st level, you choose one type of dragon as your ancestor. The damage type associated with each dragon is used by features you gain later.": "На 1-м уровне вы выбираете один вид дракона в качестве своего предка. Тип урона, связанный с каждым драконом, используется в характеристиках, которые вы получите позже.",
	"Black": "Черный",
	"Lightning": "Молния",
	"Brass": "Латунь",
	"Bronze": "Бронза",
	"Copper": "Медь",
	"Green": "Зеленый",
	"Poison": "Яд",
	"Silver": "Серебро",
	"White": "Белый",
	"You can speak, read, and write Draconic. Additionally, whenever you make a Charisma check when interacting with dragons, your proficiency bonus is doubled if it applies to the check.": "Вы можете говорить, читать и писать на драконьем языке. Кроме того, когда вы делаете проверку на харизму при взаимодействии с драконами, ваш бонус мастерства удваивается, если он применим к этой проверке.",
	"As magic flows through your body, it causes physical traits of your dragon ancestors to emerge. At 1st level, your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Когда магия проходит через ваше тело, она вызывает появление физических черт ваших предков-драконов. На 1-м уровне ваш максимум хит-пойнтов увеличивается на 1 и увеличивается еще на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"Additionally, parts of your skin are covered by a thin sheen of dragon-like scales. When you aren't wearing armor, your AC equals 13 + your Dexterity modifier.": "Кроме того, часть вашей кожи покрыта тонким блеском чешуи, похожей на драконью. Когда на вас нет доспехов, ваш AC равен 13 + ваш модификатор ловкости.",
	"Starting at 6th level, when you cast a spell that deals damage of the type associated with your draconic ancestry, you can add your Charisma modifier to one damage roll of that spell. At the same time, you can spend 1 sorcery point to gain resistance to that damage type for 1 hour.": "Начиная с 6-го уровня, когда вы произносите заклинание, наносящее урон того типа, который связан с вашим драконьим происхождением, вы можете добавить свой модификатор харизмы к одному броску урона этого заклинания. В то же время вы можете потратить 1 очко колдовства, чтобы получить сопротивление к этому типу урона на 1 час.",
	"At 14th level, you gain the ability to sprout a pair of dragon wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.": "На 14-м уровне вы получаете способность вырастить пару драконьих крыльев из спины, получив скорость полета, равную вашей текущей скорости. Вы можете создать эти крылья как бонусное действие в свой ход. Они действуют до тех пор, пока вы не сбросите их бонусным действием в свой ход.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Вы не можете проявлять свои крылья во время ношения доспехов, если только доспехи не сделаны с учетом этого, а одежда, не сделанная с учетом крыльев, может быть разрушена при их проявлении.",
	"Beginning at 18th level, you can channel the dread presence of your dragon ancestor, causing those around you to become awestruck or frightened. As an action, you can spend 5 sorcery points to draw on this power and exude an aura of awe or fear (your choice) to a distance of 60 feet.": "Начиная с 18-го уровня, вы можете использовать грозное присутствие своего предка-дракона, вызывая у окружающих благоговение или страх. В качестве действия вы можете потратить 5 очков колдовства, чтобы использовать эту силу и источать ауру благоговения или страха (на ваш выбор) на расстоянии 60 футов.",
	"For 1 minute or until you lose your concentration (as if you were casting a concentration spell), each hostile creature that starts its turn in this aura must succeed on a Wisdom saving throw or be charmed (if you chose awe) or frightened (if you chose fear) until the aura ends. A creature that succeeds on this saving throw is immune to your aura for 24 hours.": "В течение 1 минуты или пока вы не потеряете концентрацию (как если бы вы произносили заклинание концентрации), каждое враждебное существо, которое начинает свой ход в этой ауре, должно успешно выполнить бросок спасброска мудрости или быть очарованным (если вы выбрали благоговение) или напуганным (если вы выбрали страх), пока аура не закончится. Существо, которому удается выполнить этот бросок, становится невосприимчивым к вашей ауре на 24 часа.",
	"You are capable of tapping directly into the source of arcane magic. Your magic is unfiltered, powerful, and hard to control, capable of both increased power and unpredictable side effects. You might have been born with this innate capability, or perhaps an encounter with powerful magic has imbued you with these chaotic abilities.": "Вы способны подключаться непосредственно к источнику арканной магии. Ваша магия - нефильтрованная, мощная и трудно контролируемая, способная как увеличивать силу, так и вызывать непредсказуемые побочные эффекты. Возможно, вы родились с этой врожденной способностью, а возможно, встреча с могущественной магией наделила вас этими хаотическими способностями.",
	"Your magic comes straight from the source, unfiltered and unpredictable. Through your will you are able to control it, but this control can be loosened, causing greater energies to surge through you, potentially empowering your magic, but also with chaotic side effects. When you cast a sorcerer spell of 1st level or higher, you can choose to roll on both the {@table Positive Surges|TSorc} and {@table Negative Surges|TSorc} tables (using a separate roll for each) to cause both a positive and a negative side effect of the spell.": "Ваша магия исходит прямо из источника, нефильтрованная и непредсказуемая. Своей волей вы можете контролировать ее, но этот контроль может быть ослаблен, в результате чего через вас прорываются большие энергии, потенциально усиливающие вашу магию, но также имеющие хаотические побочные эффекты. Когда вы произносите колдовское заклинание 1-го уровня или выше, вы можете выбрать бросок по таблицам {@table Positive Surges|TSorc} и {@table Negative Surges|TSorc} (используя отдельный бросок для каждого), чтобы вызвать как положительный, так и отрицательный побочный эффект заклинания.",
	"Starting at 1st level, whenever a creature other than yourself within 30 feet of you casts a spell of 1st level or higher, you can use your reaction to force them to roll on both the {@table Positive Surges|TSorc} and {@table Negative Surges|TSorc} tables to cause both a positive and a negative side effect of the spell.": "Начиная с 1-го уровня, всякий раз, когда существо, кроме вас, в радиусе 30 футов от вас произносит заклинание 1-го уровня или выше, вы можете использовать свою реакцию, чтобы заставить его сделать бросок по таблице {@table Positive Surges|TSorc} и {@table Negative Surges|TSorc}, чтобы вызвать как положительный, так и отрицательный побочный эффект заклинания.",
	"Beginning at 6th level, your unfiltered access to magic allows you to more easily manipulate your spells. You gain two additional Metamagic options of your choice.": "Начиная с 6-го уровня, ваш нефильтрованный доступ к магии позволяет вам легче управлять своими заклинаниями. Вы получаете две дополнительные возможности метамагии по вашему выбору.",
	"Additionally, you regain 1 sorcery point when you complete a short rest.": "Кроме того, вы восстанавливаете 1 очко колдовства, когда завершаете короткий отдых.",
	"At 14th level, you gain a measure of control over your raw magic surges. Whenever you roll on the Positive Surge or Negative Surge table, you can reroll the die and must use the new roll.": "На 14-м уровне вы получаете возможность контролировать свои необработанные магические импульсы. Каждый раз, когда вы делаете бросок на таблице положительных или отрицательных приливов, вы можете перебросить кубик и должны использовать новый бросок.",
	"Beginning at 18th level, you are able to directly overcharge your spells at cost to your own well-being. When you roll damage for a sorcerer spell of 1st level or higher, you may spend a number of hit dice up to your Charisma modifier. You and any targets of the spell take force damage equal to the total rolled. You can use this feature only once per turn.": "Начиная с 18-го уровня, вы можете напрямую перезаряжать свои заклинания ценой собственного благополучия. Когда вы бросаете урон для колдовского заклинания 1-го уровня или выше, вы можете потратить количество брошенных кубиков, равное вашему модификатору харизмы. Вы и все цели заклинания получаете урон силой, равный сумме бросков. Вы можете использовать эту способность только один раз за ход.",
	"The gods are beings of immense power, but yet, they are distant, refraining from directly meddling in the affairs of mortals. Instead, they invest mortal agents with their powers to carry out their will upon the material plane. A Godtouched is one such agent, imbued with divine power by the gods to complete a specific quest. You might have been godtouched at birth, or through some divine revelation later in life. Your magic is divine, your very being carrying a spark of the gods' own power within it. Unlike other agents of the gods, you require no faith and no ritual to channel their might.": "Боги - это существа, обладающие огромной силой, но при этом они отстранены, воздерживаясь от прямого вмешательства в дела смертных. Вместо этого они наделяют смертных своей силой, чтобы те исполняли их волю на материальном плане. Боготронутый - один из таких агентов, наделенный богами божественной силой для выполнения определенного задания. Возможно, вы были наделены божественной силой при рождении или через какое-то божественное откровение в более позднем возрасте. Ваша магия божественна, само ваше существо несет в себе искру силы самих богов. В отличие от других агентов богов, вам не требуется ни веры, ни ритуала, чтобы направить их силу.",
	"The gods have vested you with a purpose, a fate, a destiny to fulfill. It may be a legendary prophecy, or an enigmatic quest that you yourself do not know the extent of. You may receive celestial visions or messages concerning your destiny, and dark forces are almost assuredly working to stop it.": "Боги наделили вас целью, судьбой, предназначением, которое вы должны исполнить. Это может быть легендарное пророчество или загадочный квест, о масштабах которого вы и сами не знаете. Вы можете получать небесные видения или послания, касающиеся вашей судьбы, и темные силы почти наверняка пытаются помешать этому.",
	"Starting at 1st level, you are imbued with divine magic, rather than arcane as other sorcerers are. You do not use the sorcerer spell list for your Spellcasting feature, instead you use the {@filter cleric spell list|spells|class=cleric}. All spells on the cleric spell list count as sorcerer spells for you, and the spells on the sorcerer spell list no longer count as sorcerer spells for you.": "Начиная с 1-го уровня, вы наделены божественной магией, а не арканной, как другие колдуны. Вы не используете колдовской список заклинаний для своей способности \"Заклинание\", вместо этого вы используете {@filter cleric spell list|spells|class=cleric}. Все заклинания из списка заклинаний клирика считаются для вас колдовскими заклинаниями, а заклинания из списка заклинаний колдуна больше не считаются для вас колдовскими заклинаниями.",
	"Additionally, you can speak Celestial, and you are able to use a holy symbol as your spellcasting focus.": "Кроме того, вы можете говорить на небесном языке и использовать святой символ в качестве фокуса заклинания.",
	"At 1st level, your destiny is ordained by celestial powers, and fate itself can be bent to serve it. Work with your DM to determine what your divine destiny is, and how much you know about it. You have advantage on Intelligence and Wisdom checks to recall information or discover insights about your destiny.": "На 1-м уровне ваша судьба предписана небесными силами, и сама судьба может быть согнута, чтобы служить ей. Поработайте с вашим DM, чтобы определить, какова ваша божественная судьба и как много вы о ней знаете. У вас есть преимущество при проверках интеллекта и мудрости, чтобы вспомнить информацию или узнать о своей судьбе.",
	"If you fail an ability check, saving throw, or attack roll, you can roll 2d4 and add it to the total, possibly changing the outcome. Once you use this feature, you can't use it again until you finish a short or long rest.": "Если вы провалили проверку способностей, бросок спасения или атаку, вы можете бросить 2d4 и добавить его к общему числу, возможно, изменив результат. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"Beginning at 6th level, you are able to channel divine energy to fuel magical effects. Each Channel Divinity option listed below explains how to use it. When you use your Channel Divinity, you choose which option to use. You must finish a short or long rest to use your Channel Divinity again.": "Начиная с 6-го уровня, вы можете направлять божественную энергию для подпитки магических эффектов. Ниже приводится описание каждой опции Божественности канала, и объясняется, как ее использовать. Когда вы используете свой канал божественности, вы выбираете, какой вариант использовать. Чтобы снова использовать божественность канала, вы должны завершить короткий или длинный отдых.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your sorcerer spell save DC.": "Некоторые эффекты \"Канала божественности\" требуют бросков спасбросков. Когда вы используете такой эффект от этого класса, DC равен вашему DC спасения от заклинаний колдуна.",
	"When you use a spell of 1st level or higher to restore hit points to a creature, you can cause the creature to regain additional hitpoints equal to 1d8 + the spell's level, using your Channel Divinity.": "Когда вы используете заклинание 1-го уровня или выше, чтобы восстановить хит-пойнты существа, вы можете заставить его восстановить дополнительные хит-пойнты, равные 1d8 + уровень заклинания, используя ваш канал Божественности.",
	"When you are damaged by a creature within 60 feet of you that you can see, you can use your Channel Divinity as a reaction to cause a blinding flash of light to erupt in front of the target. The target must succeed on a Constitution saving throw or be blinded until the end of its next turn.": "Когда вы получаете урон от существа в радиусе 60 футов от вас, которое вы можете видеть, вы можете использовать свой Канал Божественности в качестве реакции, чтобы вызвать ослепляющую вспышку света перед целью. Цель должна успешно пройти бросок на спасбросок по Конституции или будет ослеплена до конца своего следующего хода.",
	"When you roll damage for a spell, you can use your Channel Divinity to deal additional radiant damage equal to the spell's level + your Charisma modifier to each creature damaged by the spell.": "Когда вы кидаете урон для заклинания, вы можете использовать свой Канал Божественности, чтобы нанести дополнительный лучевой урон, равный уровню заклинания + ваш модификатор Харизмы, каждому существу, поврежденному заклинанием.",
	"At 14th level, your divine essence causes you to undergo a physical transformation. Your appearance takes on an otherworldly aspect, simultaneously beautiful, kind, and imposing. You gain proficiency with Intimidation and Persuasion, and your proficiency bonus is doubled for ability checks that use them.": "На 14-м уровне ваша божественная сущность заставляет вас претерпевать физическую трансформацию. Ваша внешность приобретает потусторонний облик, одновременно красивый, добрый и внушительный. Вы получаете навыки Запугивания и Убеждения, и ваш бонус к навыкам удваивается при проверке способностей, которые их используют.",
	"Additionally, you are able to briefly conjure spectral wings to bear you aloft. As a bonus action you can conjure these wings, granting you a flying speed of 30 feet until the end of your turn. Whenever you fall, you descend 60 feet per round until you land, which you do safely. You choose the appearance of the wings, such as angelic or bat-like.": "Кроме того, вы можете на короткое время наколдовать призрачные крылья, которые будут нести вас в воздухе. В качестве бонусного действия вы можете сотворить эти крылья, дающие вам скорость полета в 30 футов до конца вашего хода. Когда вы падаете, вы снижаетесь на 60 футов в раунд, пока не приземлитесь, что происходит благополучно. Вы сами выбираете внешний вид крыльев, например, ангельский или летучий.",
	"Starting at 18th level, you are a divine beacon even in the darkest of times. When you are reduced to 0 hitpoints, a burst of divine energy is released from your body, affecting all creatures within 60 feet of you. Hostile creatures within the radius must succeed on a Charisma saving throw against your sorcerer spell save DC. A target takes 8d6 radiant damage on a failed save, or half as much damage on a successful one. Friendly creatures within the radius gain 8d6 temporary hitpoints. Once you have used this feature, you can't do so again until you finish a long rest.": "Начиная с 18-го уровня, вы являетесь божественным маяком даже в самые темные времена. Когда ваше здоровье снижается до 0 хитпоинтов, из вашего тела вырывается поток божественной энергии, воздействующий на всех существ в радиусе 60 футов от вас. Враждебные существа в радиусе действия должны успешно пройти проверку на харизму против вашего DC спасения от колдовского заклинания. При неудачном броске цель получает 8d6 лучевого урона, при удачном - в два раза меньше. Дружественные существа в радиусе действия получают 8d6 временных хитпоинтов. После использования этой способности вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"There is power in king's blood. Your innate magic comes from your royal ancestry. Whether you are a far flung cousin of a great house, the child of a deposed prince, a secret bastard denied legitimacy, or the rightful heir to a kingdom, your bloodline is that of kings and emperors. You might be unaware of your lineage and of the source of your power, or perhaps you have always known yourself to be the true inheritor of a throne now held by usurpers. The appearance of one with this birthright often presents a political opportunity, either by the sorcerer themselves or by others seeking to exploit their claim to power. Many who possess it opt to keep their ancestry hidden for fear of assassination or worse.": "В королевской крови заключена сила. Ваша врожденная магия исходит от вашего королевского происхождения. Будь вы дальним кузеном великого дома, ребенком свергнутого принца, тайным бастардом, лишенным законности, или законным наследником королевства - ваша родословная принадлежит королям и императорам. Вы можете не знать о своей родословной и об источнике своей власти, а может быть, вы всегда знали, что являетесь истинным наследником трона, которым сейчас владеют узурпаторы. Появление человека с таким правом рождения часто представляет собой политическую возможность - либо для самого колдуна, либо для других, желающих воспользоваться его притязаниями на власть. Многие, кто обладает этим правом, предпочитают скрывать свое происхождение, опасаясь покушения или чего-то еще худшего.",
	"Your bloodline has granted you a voice fit for a ruler, one that makes your enemies tremble and puts fire into the hearts of your allies. At 1st level, you gain proficiency in your choice of {@skill Intimidation}, {@skill Performance}, or {@skill Persuasion}.": "Ваша родословная наделила вас голосом, достойным правителя, который заставляет трепетать ваших врагов и разжигает огонь в сердцах ваших союзников. На 1-м уровне вы получаете мастерство в одном из {@skill Intimidation}, {@skill Performance} или {@skill Persuasion}.",
	"Additionally you learn the {@spell command} spell, which counts as a sorcerer spell for you, and does not count against your number of spells known. When you cast the spell, you can speak up to three words together as the command, instead of only one.": "Дополнительно вы изучаете заклинание {@spell command}, которое считается для вас колдовским заклинанием и не засчитывается в число известных вам заклинаний. Когда вы произносите заклинание, вы можете произнести до трех слов вместе в качестве команды, а не только одно.",
	"Whenever you cast a spell of 1st level or higher that has verbal components, you can grant temporary hitpoints equal to your Charisma modifier to a friendly creature within 30 feet of you, which last for 1 minute.": "Каждый раз, когда вы произносите заклинание 1-го уровня или выше, имеющее вербальные компоненты, вы можете дать дружественному существу в радиусе 30 футов от вас временные хитпойнты, равные вашему модификатору харизмы, которые действуют в течение 1 минуты.",
	"At 1st level, your bloodline has imprinted on you many aspects of your lineage's homeland. You or your DM selects the nature and location of your ancestral homeland, typically a kingdom or the capital region of an empire.": "На 1-м уровне ваша родословная запечатлела в вас многие аспекты родины вашего рода. Вы или ваш DM выбираете природу и местоположение родины ваших предков, обычно это королевство или столичный регион империи.",
	"You learn the native language of your homeland, and gain proficiency with a tool of your choice associated with its culture. You have advantage on Intelligence checks to recall information about your homeland, its history, and its culture.": "Вы изучаете родной язык своей родины и овладеваете выбранным вами инструментом, связанным с ее культурой. У вас есть преимущество при проверке интеллекта, чтобы вспомнить информацию о своей родине, ее истории и культуре.",
	"At 6th level, you gain an aura of majesty that steels the hearts and minds of those who follow you. When you or a friendly creature within 30 feet of you makes a Charisma or Wisdom saving throw, you can use your reaction to grant them advantage on the saving throw. You can choose to use this feature after the creature makes its roll, but before the DM determines whether the saving throw succeeds or fails.": "На 6-м уровне вы обретаете ауру величия, которая будоражит сердца и умы тех, кто следует за вами. Когда вы или дружественное существо в радиусе 30 футов от вас делает бросок на спасбросок по Харизме или Мудрости, вы можете использовать свою реакцию, чтобы дать ему преимущество при броске на спасбросок. Вы можете использовать эту способность после того, как существо сделает свой бросок, но до того, как DM определит, удался или не удался бросок спасения.",
	"Starting at 6th level, when you cast a spell with verbal components, you can spend 1 sorcery point to imbue your voice with magic. You can cast the spell regardless of any obstruction to your ability to speak or magical prevention, such as {@spell silence}. If the spell involves speaking to a creature, the target can hear and understand you even if it doesn't share your language or is deafened.": "Начиная с 6-го уровня, когда вы произносите заклинание с вербальными компонентами, вы можете потратить 1 очко колдовства, чтобы наделить свой голос магией. Вы можете произносить заклинание независимо от любых препятствий, мешающих вашей способности говорить, или магических преград, таких как {@spell silence}. Если заклинание обращено к существу, цель может слышать и понимать вас, даже если она не говорит на вашем языке или оглохла.",
	"Beginning at 14th level, when a creature fails the initial saving throw imposed by one of your spells, they become frightened of you until the end of your next turn.": "Начиная с 14-го уровня, когда существо проваливает начальный бросок спасения, наложенный одним из ваших заклинаний, оно начинает бояться вас до конца вашего следующего хода.",
	"At 18th level, you adopt a title befit a legendary monarch, and gain permanent benefits associated with that title. Choose one of the following benefits:": "На 18-м уровне вы принимаете титул, подобающий легендарному монарху, и получаете постоянные преимущества, связанные с этим титулом. Выберите одно из следующих преимуществ:",
	"You can add twice your Charisma modifier to one damage roll of any spell you cast.": "Вы можете добавить удвоенный модификатор харизмы к одному броску урона любого произнесенного вами заклинания.",
	"Increase one ability score of your choice by 2. Your maximum for that score is now 24.": "Увеличьте один показатель способности по вашему выбору на 2. Ваш максимум для этого показателя теперь равен 24.",
	"You learn the beacon of hope and revivify spells, which count as sorcerer spells for you, and you can cast them at will, without expending a spell slot.": "Вы изучаете заклинания \"Маяк надежды\" и \"Оживление\", которые считаются для вас колдовскими заклинаниями, и вы можете произносить их по желанию, не тратя слот заклинаний.",
	"You learn the sanctuary spell, which counts as a sorcerer spell for you, and you can cast it at will, without expending a spell slot. Your Commanding Voice feature grants temporary hitpoints to all friendly creatures within 30 feet of you, instead of just one.": "Вы изучаете заклинание святилища, которое считается для вас колдовским заклинанием, и вы можете произносить его по желанию, не тратя слот заклинания. Ваша способность \"Командирский голос\" дает временные хитпойнты всем дружественным существам в радиусе 30 футов от вас, а не только одному.",
	"You are immune to being frightened and charmed. Creatures that are frightened of you have disadvantage on saving throws against your spells.": "Вы невосприимчивы к испугу и чарам. Существа, которые боятся вас, имеют недостаток при бросках спасбросков против ваших заклинаний.",
	"Choose four of your skill proficiencies. You gain expertise with them, which means your proficiency bonus is doubled for any ability check you make with them.": "Выберите четыре своих профессиональных умения. Вы получаете опыт в их использовании, что означает, что бонус вашего умения удваивается при любой проверке способностей, которые вы делаете с их помощью.",
	"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a near-death experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as vaati or djinn. Whatever the case, the magic of the storm permeates your being.": "Ваша врожденная магия происходит от силы элементаля воздуха. Многие, обладающие этой силой, могут проследить свою магию от близкого смертельного опыта, вызванного Великим Дождем, но, возможно, вы родились во время воющего шторма, настолько сильного, что люди до сих пор рассказывают о нем, или в вашей родословной может быть влияние могущественных воздушных существ, таких как ваати или джинны. Как бы то ни было, магия бури пронизывает ваше существо.",
	"Storm sorcerers are invaluable members of a ship's crew. Their magic allows them to exert control over wind and weather in their immediate area. Their abilities also prove useful in repelling attacks by sahuagin, pirates, and other waterborne threats.": "Штормовые колдуны - бесценные члены экипажа корабля. Их магия позволяет им управлять ветром и погодой в ближайшем окружении. Их способности также полезны при отражении атак сахуагинов, пиратов и других водных угроз.",
	"The arcane magic you command is infused with elemental air. You can speak, read, and write Primordial. (Knowing this language allows you to understand and be understood by those who speak its dialects: Aquan, Auran, Ignan, and Terran.)": "Арканная магия, которой вы владеете, пропитана элементальным воздухом. Вы можете говорить, читать и писать на Первобытном языке. (Знание этого языка позволяет вам понимать и быть понятым теми, кто говорит на его диалектах: Акван, Ауран, Игнан и Терран).",
	"Starting at 1st level, you can use a bonus action on your turn to cause whirling gusts of elemental air to briefly surround you, immediately before or after you cast a spell of 1st level or higher. Doing so allows you to fly up to 10 feet without provoking opportunity attacks.": "Начиная с 1-го уровня, вы можете использовать бонусное действие в свой ход, чтобы вызвать вихревые порывы элементального воздуха, которые ненадолго окружат вас, непосредственно перед или после того, как вы произнесете заклинание 1-го уровня или выше. Это позволит вам пролететь до 10 футов, не провоцируя атаки по ошибке.",
	"At 6th level, you gain resistance to lightning and thunder damage. In addition, whenever you start casting a spell of 1st level or higher that deals lightning or thunder damage, stormy magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level.": "На 6-м уровне вы получаете устойчивость к повреждениям от молнии и грома. Кроме того, каждый раз, когда вы начинаете произносить заклинание 1-го уровня или выше, наносящее урон молнией или громом, из вас извергается грозовая магия. Это извержение заставляет существ по вашему выбору, которых вы видите в радиусе 10 футов от вас, получать урон от молнии или грома (выбирайте каждый раз, когда активируется эта способность), равный половине вашего уровня колдуна.",
	"At 6th level, you gain the ability to subtly control the weather around you. If it is raining, you can use an action to cause the rain to stop falling in a 20-foot-radius sphere centered on you. You can end this effect as a bonus action. If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot-radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alter the speed of the wind.": "На 6-м уровне вы получаете способность тонко управлять погодой вокруг вас. Если идет дождь, вы можете одним действием заставить дождь прекратить падать в сфере радиусом 20 футов, сосредоточенной на вас. Вы можете прекратить этот эффект как бонусное действие. Если ветрено, вы можете использовать бонусное действие каждый раунд, чтобы выбрать направление, в котором дует ветер в радиусе 100 футов от вас. Ветер дует в этом направлении до конца вашего следующего хода. Эта способность не изменяет скорость ветра.",
	"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker. The damage equals your sorcerer level. The attacker must also make a Strength saving throw. On a failed save, the attacker is pushed in a straight line up to 20 feet away from you.": "Начиная с 14-го уровня, когда вас поражают атакой ближнего боя, вы можете использовать свою реакцию, чтобы нанести атакующему урон молнией. Урон равен вашему уровню колдуна. Нападающий также должен сделать бросок на спасбросок силы. При неудачном спасброске атакующий отталкивается по прямой на расстояние до 20 футов от вас.",
	"At 18th level, you gain immunity to lightning and thunder damage. You also gain a magical flying speed of 60 feet. As an action, you can reduce your flying speed to 30 feet for 1 hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a magical flying speed of 30 feet for 1 hour. Once you reduce your flying speed in this way, you can't do so again until you finish a short or long rest.": "На 18-м уровне вы получаете иммунитет к повреждениям от молнии и грома. Вы также получаете магическую скорость полета в 60 футов. В качестве действия вы можете уменьшить свою скорость полета до 30 футов на 1 час и выбрать количество существ в радиусе 30 футов от вас, равное 3 + ваш модификатор харизмы. Выбранные существа получают магическую скорость полета в 30 футов на 1 час. Снизив скорость полета таким образом, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых.",
	"An old legend speaks of an ancient queen so hard-hearted and cold that her very heart turned to ice, her touch was frigid, and her mind as unstoppable as a glacier. Her beautiful and terrible power has come to fruition within you. Perhaps you came in contact with a magical relic from the deep north that once belonged to her, or you are a long forsaken descendant of this old monarch. Will you one day take up the throne of the old queen? Or does it mean nothing to you, and you'll forge your own path of ambition?": "Старая легенда рассказывает о древней королеве, которая была настолько жестокосердна и холодна, что ее сердце превратилось в лед, ее прикосновения были фригидными, а ее разум - непоколебимым, как ледник. Ее прекрасная и ужасная сила воплотилась в вас. Возможно, вы соприкоснулись с магической реликвией с глубокого севера, которая когда-то принадлежала ей, или вы давно забытый потомок этого старого монарха. Займете ли вы однажды трон старой королевы? Или это ничего для вас не значит, и вы будете прокладывать свой собственный путь амбиций?",
	"Regardless of your destiny, wintry ascendants are cold in both soul and body. Consider how this has been beneficial or detrimental to your relationships in the past and how it may yet affect you. It could lead to having stilted relations with others, or pragmatic, business-like ones.": "Независимо от вашей судьбы, ветреные асценденты холодны душой и телом. Подумайте, как это было полезно или вредно для ваших отношений в прошлом и как это может повлиять на вас в будущем. Это может привести к застывшим отношениям с другими людьми или к прагматичным, деловым отношениям.",
	"Crown of Ice": "Корона льда",
	"Beginning at 1st level, you can shape ice as an action up to 30 feet away from you.": "Начиная с 1-го уровня, вы можете формировать лед как действие на расстоянии до 30 футов от себя.",
	"You can shape the ice around you, either creating ice from your hand, which can pour out as much as a 15 foot cube, or freezing up to a 15 foot cube of water. You can shape it or any other ice up to that size in any manner you choose and can move it within range as part of the same action. You can raise or lower it, though it must still touch the ground. It can be up to 15 feet in any dimension, but you can't shape it to trap a creature.": "Вы можете формировать лед вокруг себя, либо создавая лед из своей руки, который может вылиться в 15-футовый куб, либо замораживая 15-футовый куб воды. Вы можете придать ему или любому другому льду такого размера любую форму по своему усмотрению и перемещать его в пределах досягаемости в рамках одного действия. Вы можете поднимать или опускать его, хотя он все равно должен касаться земли. Он может быть до 15 футов в любом измерении, но вы не можете придать ему форму ловушки для существ.",
	"You can shape the ice to harm a creature. Make a spell attack against a target in range. Shards, tendrils, or spears race towards it. On a hit, the creature takes 2d6 cold damage and their speed is reduced by half until the end of their next turn. The damage increases to 4d6 at 5th level, 6d6 at 11th, and 8d6 at 17th. The ice can also freeze an object that isn't being worn or carried, can shatter nonmagical metals, and can crack stone.": "Вы можете придать льду форму, чтобы нанести вред существу. Произведите атаку заклинанием по цели в радиусе действия. Осколки, усики или копья устремятся к ней. При попадании существо получает 2d6 урона холодом, а его скорость снижается наполовину до конца следующего хода. Урон увеличивается до 4d6 на 5-м уровне, 6d6 на 11-м и 8d6 на 17-м. Лед также может заморозить предмет, который не носят или не переносят, может раздробить немагические металлы и расколоть камень.",
	"You have a number of uses of this ability equal to twice your Charisma modifier (minimum of 2) and regain all expended uses when you finish a long rest.": "У вас есть количество использований этой способности, равное удвоенному модификатору харизмы (минимум 2), и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"At 6th level, you can emanate a wind whirling with snow. You can release or suppress this wind as a bonus action. When released, the area 15 feet around you is difficult terrain for all creatures except those of your choice, who, along with you, gain resistance to cold damage while in the radius. The wind moves with you, centered on you. At 18th level, the range increases to 30 feet.": "На 6-м уровне вы можете испускать ветер со снегом. Вы можете выпустить или подавить этот ветер в качестве бонусного действия. Когда вы выпускаете ветер, область в 15 футах вокруг вас становится труднопроходимой для всех существ, кроме тех, кого вы выберете, которые вместе с вами получают сопротивление урону холодом, находясь в радиусе. Ветер движется вместе с вами, концентрируясь на вас. На 18-м уровне радиус действия увеличивается до 30 футов.",
	"Starting at 6th level, when you or a willing creature casts a spell within your Cutting Northern Wind that deals a damage type other than cold, you can change it to cold damage with 1 sorcery point.": "Начиная с 6-го уровня, когда вы или желающее существо произносит заклинание в пределах вашей Рассекающей Северный Ветер, наносящее тип урона, отличный от холода, вы можете изменить его на урон холодом за 1 колдовское очко.",
	"When you or a willing creature within your Cutting Northern Wind deals cold damage to creature with a spell of 1st level or higher, your Cutting Northern Wind expands by 15 feet until the start of your next turn. At 18th level, it expands by 30 feet.": "Когда вы или желающее существо в пределах вашего \"Рассекающего северного ветра\" наносит урон холодом существу заклинанием 1-го уровня или выше, ваш \"Рассекающий северный ветер\" расширяется на 15 футов до начала вашего следующего хода. На 18-м уровне он расширяется на 30 футов.",
	"At 14th level, you gain immunity to cold damage, cold damage you deal ignores resistance, and as a reaction when you or a creature within your Cutting Northern Wind are hit by an attack or fail a Dexterity saving throw, you can reduce the damage taken by half your sorcerer level + your Charisma modifier (minimum of 1).": "На 14-м уровне вы получаете иммунитет к урону холодом, наносимый вами урон холодом игнорирует сопротивление, и в качестве реакции, когда вы или существо, находящееся в пределах вашей зоны поражения Северного ветра, поражены атакой или проваливаете бросок спасброска на ловкость, вы можете уменьшить получаемый урон на половину вашего уровня колдуна + ваш модификатор харизмы (минимум 1).",
	"Beginning at 14th level, over the course of one minute, you can choose an area of ice no larger than 150 feet on a side within 600 feet of you, or you can freeze an area of water of that size. You can reshape the ice in the area in any manner you choose. You can raise or lower the ice's elevation, create or fill in a trench, erect or flatten a wall, or form a pillar. The extent of any such changes can't exceed half the area's largest dimension. For example, if you affect a 150 foot square, you can create a pillar up to 75 feet high, raise or lower the square's elevation by up to 75 feet, and so on. You can't shape the ice to damage a creature in the area, but you can shape it to trap them. Each 5 foot section of the ice has an AC and hitpoints equal to your sorcerer level.": "Начиная с 14-го уровня, в течение одной минуты вы можете выбрать область льда размером не более 150 футов со стороны в пределах 600 футов от вас или заморозить область воды такого же размера. Вы можете изменить форму льда в этой области любым выбранным вами способом. Вы можете поднять или опустить высоту льда, создать или заполнить траншею, возвести или сровнять стену, или сформировать столб. Размер таких изменений не может превышать половины наибольшего размера участка. Например, если вы воздействуете на площадь в 150 футов, вы можете создать столб высотой до 75 футов, поднять или опустить высоту площади на 75 футов и так далее. Вы не можете создать лед, чтобы повредить существ в этой области, но вы можете создать его, чтобы поймать их в ловушку. Каждый 5-футовый участок льда имеет AC и хитпоинты, равные вашему уровню колдуна.",
	"Additionally, you can designate one structure of your choice that you have created and shaped with this feature as your Snow Castle. Doing so makes the surrounding landscape in a 10 mile radius change to winter over the course of one month, and your Cutting Northern Wind extends to the entire 10 mile radius of the Snow Castle. You can't designate a structure as your Snow Castle again for 7 days, and once you do, the previous one melts.": "Кроме того, вы можете назначить одно сооружение по вашему выбору, которое вы создали и сформировали с помощью этой способности, своим Снежным замком. В этом случае окружающий ландшафт в радиусе 10 миль в течение месяца превращается в зимний, а ваш режущий северный ветер распространяется на весь радиус 10 миль от Снежного замка. Вы не можете снова назначить строение своим Снежным замком в течение 7 дней, и как только вы это сделаете, предыдущий замок растает.",
	"Starting at 18th level, you have gained a frozen heart and can don the attire of a winter monarch. You can spend 5 sorcery points as an action to don Winter's Regal Armor. Its appearance is up to you, it replaces or goes over your present clothes, and only you can wear it. For 1 minute or until you lose your concentration (as if you were concentrating on a spell), you gain the following benefits:": "Начиная с 18-го уровня, вы обрели замороженное сердце и можете облачиться в одеяние зимнего монарха. Вы можете потратить 5 очков колдовства в качестве действия, чтобы облачиться в царственные доспехи Зимы. Ее внешний вид зависит от вас, она заменяет или надевается поверх вашей нынешней одежды, и только вы можете носить ее. На 1 минуту или пока вы не потеряете концентрацию (как если бы вы концентрировались на заклинании), вы получаете следующие преимущества:",
	"You have resistance to all damage.": "У вас есть устойчивость ко всем повреждениям.",
	"Creatures who deal damage to you with a melee attack take your sorcerer level in cold damage.": "Существа, наносящие вам урон атакой ближнего боя, получают ваш уровень колдуна в виде урона холодом.",
	"Cold damage you deal treats immunity as resistance.": "Наносимый вами урон холодом рассматривает иммунитет как сопротивление.",
	"Creatures you kill with cold damage become petrified and stand as statues or shatter (your choice). They can only be returned to life by true resurrection and if you die.": "Существа, которых вы убиваете холодным уроном, окаменевают и стоят как статуи или рассыпаются (на ваш выбор). Их можно вернуть к жизни только истинным воскрешением и в случае вашей смерти.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"The blood of vampires runs thick with power, the same blood runs in your veins, granting you powerful magic and enhancing you with a taste of vampiric abilities. You may have inherited this bloodline directly from a vampire in your family, or perhaps you survived a near-death attack by a vampire, or were a thrall to a vampire for a time. You may reject your inner vampirism, attempting to abstain from blood and hiding the source of your power, or perhaps you embrace these powers, and seek to drain the blood of your foes on a quest to become a true vampire.": "Кровь вампиров полна силы, эта же кровь течет в ваших жилах, наделяя вас могущественной магией и наделяя вампирскими способностями. Возможно, вы унаследовали эту кровную линию непосредственно от вампира в вашей семье, а может быть, пережили нападение вампира, близкое к смерти, или какое-то время были вампиром. Вы можете отвергать свой внутренний вампиризм, пытаясь воздерживаться от крови и скрывая источник своей силы, или, возможно, вы принимаете эти способности и стремитесь выпить кровь своих врагов, стремясь стать настоящим вампиром.",
	"Starting at 1st level, while you may not be a vampire yourself, lacking their fangs or hatred of sunlight, your heritage bestows upon you a certain taste for blood. Drinking a pint of blood fulfills your need for food and water for a day. As an action, you can drink blood from the wounds of an incapacitated humanoid, or one that has died in the past minute, and gain temporary hitpoints equal to your spellcasting modifier. Additionally, you have advantage on Wisdom (Perception) checks and Wisdom (Survival) checks to find or track creatures that are bleeding.": "Начиная с 1-го уровня, хотя вы не можете быть вампиром, не имея клыков или ненависти к солнечному свету, ваше наследие наделяет вас определенным вкусом к крови. Выпитая пинта крови удовлетворяет вашу потребность в пище и воде на день. В качестве действия вы можете выпить кровь из раны недееспособного гуманоида или того, кто умер в течение последней минуты, и получить временные хитпоинты, равные вашему модификатору заклинаний. Кроме того, у вас есть преимущество при проверках мудрости (восприятие) и мудрости (выживание), чтобы найти или выследить существ, истекающих кровью.",
	"At 1st level, the arcane power granted by your bloodline drains your foes of their vitality. Once per turn, when you deal damage to a creature using a spell of 1st level or higher, you can regain a number of hitpoints equal to the spell's level.": "На 1-м уровне арканная сила, дарованная вашей родословной, истощает жизненные силы ваших врагов. Раз в ход, когда вы наносите урон существу, используя заклинание 1-го уровня или выше, вы можете восстановить количество хитпоинтов, равное уровню заклинания.",
	"Starting at 6th level, you have resistance to necrotic damage, and you gain darkvision with a radius of 60 feet. If you already have darkvision, its radius increases by 30 feet.": "Начиная с 6-го уровня, у вас есть сопротивление некротическим повреждениям, и вы получаете темное зрение с радиусом 60 футов. Если у вас уже есть темное зрение, его радиус увеличивается на 30 футов.",
	"While in darkness, you can use your action to shapeshift into a Tiny bat-like form. While in this form, you can't attack, speak or cast spells, your walking speed is 5 feet, and you have a flying speed of 30 feet. You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check while in bat form. Your statistics, other than your size and speed, are unchanged. Your equipment merges into your new form. You remain in bat form until you use an action to return to your normal form, or you are reduced to 0 hitpoints.": "Находясь в темноте, вы можете использовать свое действие, чтобы превратиться в крошечную летучую мышь. Находясь в этой форме, вы не можете атаковать, говорить или произносить заклинания, ваша скорость ходьбы составляет 5 футов, а скорость полета - 30 футов. В форме летучей мыши вы можете карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей. Ваши статистические данные, кроме размера и скорости, не меняются. Ваше снаряжение сливается с вашей новой формой. Вы остаетесь в форме летучей мыши до тех пор, пока не совершите действие, чтобы вернуться в свою обычную форму, или пока ваше количество хитпоинтов не уменьшится до 0.",
	"Starting at 6th level, when you regain hitpoints using your Draining Spells feature, you can spend 1 sorcery point to triple the number of hitpoints you regain. You can only do so once per turn.": "Начиная с 6-го уровня, когда вы восстанавливаете хитпоинты с помощью заклинания \"Истощение\", вы можете потратить 1 колдовское очко, чтобы утроить количество восстановленных хитпоинтов. Это можно сделать только один раз за ход.",
	"Starting at 14th level, you can drain your own magical blood to empower your spells. Once per turn when you use one of your Metamagic features, you can choose to lose hitpoints instead of spending sorcery points. The number of hitpoints equals five times the spell's level (5 hitpoints for cantrips) per sorcery point the Metamagic would normally cost.": "Начиная с 14-го уровня, вы можете высасывать собственную магическую кровь для усиления своих заклинаний. Раз в ход, когда вы используете одну из своих метамагических способностей, вы можете выбрать потерю хитпоинтов вместо того, чтобы тратить очки колдовства. Количество хитпоинтов равно пятикратному уровню заклинания (5 хитпоинтов для заклинаний) на каждое колдовское очко, которое обычно стоила бы метамагия.",
	"At 18th level, your immense power allows you to fully embrace your vampiric heritage. You can cast the shapechange spell targeting yourself without components or expending a spell slot. When you do so, you can't assume any other form than a Vampire (Monster Manual page 297), and can't cast the spell again using this feature until you complete a long rest.": "На 18-м уровне ваша огромная сила позволяет вам полностью принять свое вампирическое наследие. Вы можете наложить на себя заклинание изменения формы, не используя компоненты и не расходуя слот заклинания. Когда вы это сделаете, вы не сможете принять никакую другую форму, кроме вампирской (Monster Manual page 297), и не сможете повторить заклинание, используя эту способность, пока не завершите длительный отдых.",
	"If you spend 1 hour inside a coffin, you can designate it your resting place for the purposes of your Vampire form's Misty Escape feature. If you cast shapechange on yourself using this feature while in the coffin, the spell lasts as long as you stay in the coffin. If you stay in the coffin for 10 continuous years in vampire form, the spell no longer requires concentration, and the duration becomes permanent.": "Если вы проведете в гробу 1 час, вы можете назначить его своим местом отдыха для использования свойства \"Туманный побег\" вашей вампирской формы. Если вы наложите на себя заклинание изменения формы, используя эту способность, находясь в гробу, заклинание будет действовать до тех пор, пока вы остаетесь в гробу. Если вы остаетесь в гробу в форме вампира в течение 10 лет, заклинание больше не требует концентрации, и его длительность становится постоянной.",
	"Your innate magic comes from infernal power that can be traced back to the Nine Hells of Baator, power infused into your blood or that of your ancestors. Such power most often manifests itself as the result of a pact or bargain made with a powerful devil, such as a Pit Fiend or an Erinyes. You may have endured a near death experience at the hands of a devil and been forever tainted by the encounter, or perhaps your bloodline includes a powerful Tiefling whose ancestry has manifested in an unusual way. Regardless of circumstance, fell power now surges through you, both a blessing and a curse.": "Ваша врожденная магия происходит от инфернальной силы, которую можно отследить в Девяти адах Баатора, силы, влитой в вашу кровь или кровь ваших предков. Чаще всего такая сила проявляется в результате договора или сделки, заключенной с могущественным дьяволом, таким как Ямщик или Эриний. Возможно, вы пережили опыт близкой смерти от рук дьявола и навсегда запятнали себя этой встречей, а может быть, в вашем роду есть могущественный тифлинг, чье происхождение проявилось необычным образом. Независимо от обстоятельств, через вас теперь проходит сила падения, которая является одновременно благословением и проклятием.",
	"At 1st level, the infernal blood you possess grants you innate understanding of devils and their machinations. You can speak, read, and write Infernal, and gain proficiency in one of the following skills of your choice: {@skill Deception}, {@skill Persuasion}, or {@skill Intimidation}.": "На 1-м уровне инфернальная кровь, которой вы обладаете, дает вам врожденное понимание дьяволов и их махинаций. Вы можете говорить, читать и писать на инфернальном языке, а также овладеть одним из следующих навыков по вашему выбору: {@skill Deception}, {@skill Persuasion} или {@skill Intimidation}.",
	"Additionally, whenever you make an ability check to conceal or discover a hidden agenda or other deceptive loophole in a contract, deal or other type of bargain you make, you can add double your proficiency bonus to the check.": "Кроме того, каждый раз, когда вы делаете проверку способности, чтобы скрыть или обнаружить скрытый замысел или другую обманчивую лазейку в контракте, сделке или другом виде соглашения, вы можете добавить к проверке двойной бонус вашего мастерства.",
	"At 1st level, you can harness the tyrannical nature of Baator to guide your allies, imbuing your barked orders and commands with magical impetus. Whenever an ally within 60 feet of you that can hear you misses an attack, you can use your reaction to allow them to reroll the die and take the new result. You can use this feature a number of times equal to your Charisma modifier (minimum of 1), and these uses recover once you finish a long rest.": "На 1-м уровне вы можете использовать тираническую природу Баатора для руководства своими союзниками, придавая своим лающим приказам и командам магический импульс. Если союзник в радиусе 60 футов от вас, который вас слышит, промахивается при атаке, вы можете использовать свою реакцию, чтобы позволить ему перебросить кубик и взять новый результат. Вы можете использовать эту способность несколько раз, равное вашему модификатору харизмы (минимум 1), и эти действия восстанавливаются, когда вы завершаете длительный отдых.",
	"At 6th level, your magic begins to take on aspects of the Iron City of Dis, fortifying your mind against trickery and outside intrusion, as well as the City of Chains that lies in the layer below anchored perilously its underside. You have advantage on ability checks to discern illusions, and on saving throws against being charmed or frightened.": "На 6-м уровне ваша магия начинает принимать аспекты Железного города Дис, укрепляя ваш разум против обмана и вторжения извне, а также Города Цепей, который лежит в слое ниже и держится на якоре на его нижней стороне. У вас есть преимущество при проверке способности различать иллюзии, а также при бросках спасбросков против очарования или испуга.",
	"As an action, you can spend 2 sorcery points to cause infernal chains to erupt from the ground underneath a creature up to 60 feet away. That creature must make a Dexterity saving throw. On a failed save, the chains coil around them and they are restrained. A creature restrained by the chains can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, it frees itself and the effect ends.": "В качестве действия вы можете потратить 2 очка колдовства, чтобы вызвать из-под земли инфернальные цепи для существа на расстоянии до 60 футов. Это существо должно сделать бросок на ловкость. Если бросок провален, цепи обвиваются вокруг существа, и оно оказывается скованным. Существо, скованное цепями, может использовать свое действие, чтобы сделать проверку силы или ловкости (на выбор) против DC спасброска вашего заклинания. В случае успеха оно освобождается, и эффект заканчивается.",
	"At 14th level, you gain the unearthly glibness of infernal pactmakers, and the ability to enforce contracts as they do. Whenever you make an ability check using the skill gained by your Devil's Progeny feature, you have advantage on the roll.": "На 14-м уровне вы обретаете неземное чутье инфернальных договорщиков и способность исполнять контракты так же, как они. Всякий раз, когда вы делаете проверку способности, используя навык, полученный благодаря свойству \"Порождение дьявола\", вы имеете преимущество при броске.",
	"Additionally, whenever you personally conduct a deal, transaction, or other form of bargain, you can spend 3 sorcery points and use an action to conjure a magically binding contract. The contract states, with exact wording, the obligations and terms that each party is bound to, and the consequences of breaking the agreement.": "Кроме того, каждый раз, когда вы лично заключаете сделку, транзакцию или другую форму договора, вы можете потратить 3 очка колдовства и использовать действие, чтобы наколдовать магически обязывающий договор. В договоре точно указаны обязательства и условия, которые должна выполнить каждая сторона, а также последствия нарушения соглашения.",
	"If all involved parties sign the contract of their own volition, they are subjected to the effects of a {@spell geas} spell, as if cast by you, and cannot make a saving throw. When cast in this manner, the spell does not charm affected creatures, compels them to carry out their obligations as listed in the contract, and lasts until the obligations are completed. If a creature breaks the agreement, or geas is successfully dispelled from them, all involved parties are instantly made aware of the event.": "Если все участвующие стороны подписывают контракт по собственной воле, на них накладывается эффект {@spell geas} заклинания, как если бы его наложили вы, и они не могут сделать спасбросок. Когда заклинание наложено таким образом, оно не очаровывает пораженных существ, заставляет их выполнять свои обязательства, указанные в договоре, и действует до тех пор, пока обязательства не будут выполнены. Если существо нарушает договор или с него успешно снято заклинание, все вовлеченные стороны мгновенно узнают об этом событии.",
	"At 18th level, you take on the inscrutable nature of the Lord of the Ninth himself. Any magic or ability that would determine if you are telling the truth indicates you are being truthful, if you so choose, and you can't be compelled to tell the truth by magic.": "На 18-м уровне вы обретаете непостижимую природу самого Повелителя Девяти. Любая магия или способность, которая могла бы определить, говорите ли вы правду, показывает, что вы правдивы, если вы того пожелаете, и вас нельзя заставить говорить правду с помощью магии.",
	"Additionally, you can use the full force of your infernal magic to impose your will on a creature that would otherwise do you harm. When you are targeted by an attack or spell, you can use your reaction and spend 5 sorcery points to force the attacking creature to make a Wisdom saving throw. On a failed save, the creature is {@condition charmed} by you until the end of your next turn, and you can choose to have the creature immediately move up to its speed and perform the attack or spell against a new target of your choice. While charmed, the creature uses your spell save DC in place of its own.": "Кроме того, вы можете использовать всю силу своей инфернальной магии, чтобы навязать свою волю существу, которое иначе причинило бы вам вред. Когда вы становитесь целью атаки или заклинания, вы можете использовать свою реакцию и потратить 5 очков колдовства, чтобы заставить атакующее существо сделать бросок на спасение мудрости. Если спасбросок провален, существо находится {@condition charmed} от вас до конца вашего следующего хода, и вы можете выбрать, чтобы существо немедленно переместилось на свою скорость и выполнило атаку или заклинание против новой цели по вашему выбору. Во время очарования существо использует ваш DC спасброска заклинаний вместо своего собственного.",
	"The Infinite Layers of the Abyss are realms of chaos and evil incarnate, every layer populated by demons - horrifying extensions of the plane's power that exist only to kill and destroy, and each one more hostile and violent than the last. Your innate magic stems from the chaotic, churning energies of this plane, a terrible force that grants you great capacity for destruction and corruption. Some sorcerers of this origin can trace their powers back to extensive exposure to Abyssal corruption, or perhaps due to influence on their lineage from demonic forces, while others may have wrested their capabilities from a subdued demon in a dark ritual, tearing away its power and infusing it into themselves.": "Бесконечные слои Бездны - это царство хаоса и воплощенного зла, каждый слой которого населен демонами - ужасающими продолжениями силы плана, существующими только для того, чтобы убивать и разрушать, и каждый из них более враждебен и жесток, чем предыдущий. Ваша врожденная магия проистекает из хаотических, мечущихся энергий этого плана, ужасной силы, которая наделяет вас огромной способностью к разрушению и разложению. Некоторые колдуны такого происхождения могут проследить свою силу до обширного воздействия коррупции Бездны, или, возможно, из-за влияния на их род демонических сил, в то время как другие могли вырвать свои способности у покоренного демона во время темного ритуала, вырвав его силу и влив ее в себя.",
	"No matter the method of acquisition, those who wield the powers of Abyss tread a dangerous path, for their very blood yearns to be used in pursuit of devastation. A strong will is required to keep these compulsions in check, and those who succumb to them can be just as cruel and malevolent as a demon - or worse.": "Независимо от способа приобретения, те, кто владеет силами Бездны, идут опасным путем, ибо сама их кровь жаждет быть использованной в погоне за разрушением. Чтобы сдерживать эти побуждения, требуется сильная воля, а те, кто им поддается, могут быть такими же жестокими и злобными, как демоны, или даже хуже.",
	"Sunder": "Сандер",
	"1 action": "1 действие",
	"Self (30-foot line)": "Самостоятельно (30-футовая линия)",
	"V, S, M (a piece of broken stone)": "V, S, M (кусок битого камня)",
	"Instantaneous": "Мгновенный",
	"You send out a blast of dark chaos energy in a line 30 feet long and 5 feet wide in a direction you choose. Each creature in the line must make a Constitution saving throw. A creature takes 2d4 necrotic damage and 2d4 force damage on a failed save, or half as much damage on a successful one. Any objects or structures in the path of the spell takes twice as much damage.": "Вы посылаете взрыв темной энергии хаоса по линии длиной 30 футов и шириной 5 футов в выбранном вами направлении. Каждое существо в этой линии должно сделать бросок на спасение по конституции. При неудачном броске существо получает 2d4 некротического урона и 2d4 урона силой, при удачном - в два раза меньше. Любые предметы или строения на пути заклинания получают вдвое больше повреждений.",
	"When you cast this spell using a spell slot of 3rd level or higher, the necrotic and force damage each increase by 1d4 for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, некротический и силовой урон увеличивается на 1d4 за каждый уровень слота выше 2-го.",
	"At 1st level, the tongue of demons comes as naturally to you as breathing. You can speak, read and write Abyssal.": "На 1-м уровне язык демонов становится для вас таким же естественным, как дыхание. Вы можете говорить, читать и писать по-абиссальски.",
	"Also at 1st level, you take on the unnatural resilience of a demon, allowing you to shrug off blows that would fell lesser mortals. Your hit point maximum increases by 1, and increases by 1 again whenever you gain a level in this class.": "Также на 1-м уровне вы обретаете неестественную стойкость демона, позволяющую вам отражать удары, от которых пали бы смертные. Ваше максимальное количество хит-пойнтов увеличивается на 1 и снова увеличивается на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"Additionally, when you take damage, you can use your reaction to halve the damage taken. Afterwards, you gain temporary hit points equal to your Charisma modifier + your sorcerer level (minimum of 1). Once you use this feature, you can't use it again until you finish a short or long rest.": "Кроме того, когда вы получаете урон, вы можете использовать свою реакцию, чтобы уменьшить полученный урон вдвое. После этого вы получаете временные хит-пойнты, равные вашему модификатору харизмы + ваш уровень колдуна (минимум 1). После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"At 6th level, you can infuse abyssal power into your destructive spells, leaving chaotic energy in their wake. When you cast a spell of 1st level or higher that deals damage and has an area of effect, you can spend 1 sorcery point to fill its area of effect with chaotic energy. The energy is difficult terrain, and at the start of your next turn it explodes, dealing force damage equal to your Charisma modifier to any creatures within it. The chaotic energy then disappears.": "На 6-м уровне вы можете вливать силу бездны в свои разрушительные заклинания, оставляя после них хаотическую энергию. Когда вы произносите заклинание 1-го уровня или выше, наносящее урон и имеющее область действия, вы можете потратить 1 колдовское очко, чтобы наполнить его область действия хаотической энергией. Энергия становится труднопроходимой, и в начале вашего следующего хода она взрывается, нанося урон силой, равный вашему модификатору Харизмы, всем существам, находящимся в этой области. Затем хаотическая энергия исчезает.",
	"Also at 6th level, your power can eliminate any obstacle in your path, living or otherwise. Sorcerer spells you cast deal double damage to objects and structures.": "Также на 6-м уровне ваша сила может устранить любое препятствие на вашем пути, живое или иное. Колдовские заклинания, которые вы произносите, наносят двойной урон предметам и строениям.",
	"At 14th level, the vile corruption that flows in your veins grants you abilities common to the greatest of demons. You have advantage on saving throws against poison and gain resistance to poison damage, as well as either fire, cold, or lightning damage. As an action, you can speak a word of power and magically teleport up to 60 feet to an unoccupied space you can see.": "На 14-м уровне мерзкая коррупция, текущая в ваших жилах, наделяет вас способностями, присущими величайшим демонам. У вас есть преимущество при бросках спасбросков против яда, вы получаете устойчивость к урону ядом, а также к урону огнем, холодом или молнией. В качестве действия вы можете произнести слово силы и магически телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть.",
	"At 18th level, you have attained true mastery over your demonic blood and can rend wide reality itself, creating a gateway to the chaotic and destructive forces of the Abyss. As an action, you can spend 6 sorcery points to tear open an abyssal breach in an unoccupied space within 60 feet of you, which persists for 1 hour or until you lose your concentration (as if you were concentrating on a spell). Each creature within 30 feet of the breach as it opens must make a Constitution saving throw, taking 7d6 force damage on a failed save or half as much on a successful one. A creature must also make this saving throw whenever it comes within 30 feet of the breach or starts its turn there.": "На 18-м уровне вы достигли истинного мастерства над своей демонической кровью и можете разрывать саму реальность, создавая врата в хаотические и разрушительные силы Бездны. В качестве действия вы можете потратить 6 очков колдовства, чтобы открыть пролом в бездну в незанятом пространстве в радиусе 60 футов от вас, который сохраняется в течение 1 часа или пока вы не потеряете концентрацию (как если бы вы концентрировались на заклинании). Каждое существо в радиусе 30 футов от пролома, когда он открывается, должно сделать бросок на спасбросок конституции и получить урон силой 7d6 при неудачном броске или вдвое меньше при удачном. Существо также должно делать этот бросок на спасение всякий раз, когда оно приближается к пролому на расстояние 30 футов или начинает там свой ход.",
	"If you maintain concentration on the breach for its whole duration, it stabilizes, no longer dealing damage and becoming dormant for 1 month, when it can be closed by dispel magic cast at 5th level or above or if you use your action to do so. After 1 month, it becomes a 10 feet tall, 10 feet wide stable portal, serving as a gateway between a random layer of the Abyss (determined by the DM) and the plane on which this feature was originally used. The presence of such a breach is anathema to natural life, killing and withering all plants within a mile radius. The breach remains until a month passes, you die, you create another stabilized breach, or it is forcibly closed by the will of a demon lord, dispel magic cast at 9th level, or similarly powerful effects.": "Если вы сохраняете концентрацию на проломе в течение всего времени его действия, он стабилизируется, перестает наносить урон и становится бездействующим на 1 месяц, когда его можно закрыть с помощью развеивающей магии 5-го уровня или выше или если вы используете для этого свое действие. Через 1 месяц он превращается в стабильный портал высотой 10 футов и шириной 10 футов, служащий вратами между случайным слоем Бездны (определяется ДМ) и плоскостью, на которой изначально использовалась эта способность. Присутствие такого пролома является проклятием для естественной жизни, убивая и увядая все растения в радиусе мили. Пролом остается до тех пор, пока не пройдет месяц, вы не умрете, не создадите другой стабилизированный пролом или он не будет принудительно закрыт волей повелителя демонов, развеивающей магией 9-го уровня или аналогичными мощными эффектами.",
	"The magic that flows through your veins stems from the Heroic Domains of Ysgard, a plane of warfare, battle and revelry where nothing is truly permanent - the dead are resurrected every dusk and dawn, and the landscape shifts and moves even as its crossed. The martial prowess infused in its halls, battlefields and peoples has been inherited by you. You may have been blessed by the spirit of a mighty warrior, or been touched by the energies of Ysgard in the aftermath of a great battle. No matter the cause, your warlike magic makes you adept in all theatres of battle and drives you on to ever more grand and dangerous challenge.": "Магия, которая течет в ваших жилах, берет начало в Героических Доменах Йсгарда, плоскости войн, сражений и веселья, где нет ничего постоянного - мертвые воскресают каждый закат и рассвет, а ландшафт меняется и движется, даже когда его пересекают. Боевое мастерство, пропитавшее его залы, поля сражений и народы, унаследовано вами. Возможно, вы были благословлены духом могучего воина или вас коснулась энергия Исгарда после великой битвы. Независимо от причины, ваша боевая магия делает вас искусным во всех театрах сражений и толкает на все более грандиозные и опасные вызовы.",
	"Starting at 1st level, the magic of Ysgard makes war second nature to you. You're as comfortable in armour as you are clothing, and you can wield a weapon you've never seen before with the adroitness of a trained professional. You are proficient in light armour, medium armour and heavy armour, as well as simple and martial weapons.": "Начиная с 1-го уровня, магия Йсгарда делает войну для вас второй натурой. В доспехах вы чувствуете себя так же комфортно, как в одежде, а оружием, которого вы никогда раньше не видели, владеете с ловкостью обученного профессионала. Вы владеете легкими, средними и тяжелыми доспехами, а также простым и боевым оружием.",
	"Additionally, you can meditate on the corpse of a creature within 10 feet of you, gaining visions of it's final moments after the first continuous minute of meditation. The length and detail of this vision may vary depending on how heroic or valiant the death was. Once you use this feature, you can't do so again until you finish a long rest.": "Кроме того, вы можете медитировать на трупе существа, находящегося в радиусе 10 футов от вас, получая видения его последних мгновений после первой непрерывной минуты медитации. Продолжительность и подробности видения могут варьироваться в зависимости от того, насколько героической или доблестной была смерть. После использования этой способности вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"At 6th level, your blows become mightier, piercing armour and rending flesh with ease. Once on each of your turns when you hit with a melee weapon attack, you can roll one additional weapon damage die.": "На 6-м уровне ваши удары становятся могущественнее, с легкостью пробивая броню и разрывая плоть. Раз в каждый ход, когда вы бьете оружием ближнего боя, вы можете бросить один дополнительный кубик урона от оружия.",
	"Additionally, when you roll the maximum on a damage die for a melee weapon, you can push the creature you damaged 5 feet away from you.": "Кроме того, когда вы бросаете максимальный кубик на повреждение для оружия ближнего боя, вы можете оттолкнуть поврежденное существо на 5 футов от себя.",
	"At 14th level, you become infused with the heroic energies of Ysgard, making you bold, fearless, and brimming with vitality. You are always under the effects of a {@spell heroism} spell, and are immune to being charmed.": "На 14-м уровне вы проникаетесь героической энергией Йсгарда, делая себя смелым, бесстрашным и полным жизненных сил. Вы всегда находитесь под действием заклинания {@spell heroism} и невосприимчивы к чарам.",
	"At 18th level, your magic has assimilated the most potent aspect of Ysgard - the ability to return to life after death, and you can call upon the spirits of the plane to aid you in times of great need. As an action, you can spend 5 sorcery points to summon three warrior spirits that appear in unoccupied spaces you can see within 60 feet.": "На 18-м уровне ваша магия усвоила самый мощный аспект Йсгарда - способность возвращаться к жизни после смерти, и вы можете призывать духов этого плана, чтобы они помогли вам в трудную минуту. В качестве действия вы можете потратить 5 очков колдовства, чтобы вызвать трех духов-воинов, которые появляются в незанятых пространствах, видимых вам в радиусе 60 футов.",
	"These warrior spirits take the form of {@creature Veteran|MM|Veterans (MM 350)}, except their hit points are equal to twice your sorcerer level, their weapon attacks count as magical, and they have a bonus to attack rolls equal to your Charisma modifier. The spirits are friendly to you and your companions, acting on your initiative. They linger and obey your verbal commands (no action required) for 1 minute, until you lose concentration (as if you were casting a concentration spell) or they die. If you don't issue a command to the spirits, they attack the most dangerous hostile creature they can see. Once you've summoned these spirits, you can't do so again until you finish a long rest.": "Эти духи-воины принимают облик {@creature Veteran|MM|Veterans (MM 350)}, но их хит-пойнты равны удвоенному уровню вашего колдуна, их атаки оружием считаются магическими, и они имеют бонус к броскам атаки, равный вашему модификатору харизмы. Духи дружелюбны к вам и вашим спутникам и действуют по вашей инициативе. Они задерживаются и подчиняются вашим словесным командам (действие не требуется) в течение 1 минуты, пока вы не потеряете концентрацию (как если бы вы произносили заклинание концентрации) или они не умрут. Если вы не отдадите духам команду, они нападут на самое опасное враждебное существо, которое смогут увидеть. После того как вы вызвали этих духов, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"Additionally, when you die, you are revived next dawn at the last location you finished a long rest, as if true resurrection had been cast on you. You possess all the equipment you wore or carried at the time of your death, even if your body was destroyed by disintegrate or similar effects; equipment taken from your body after death reappears with you, vanishing from its current location. Once you are resurrected by this feature, you cannot be resurrected by it again until 7 days have passed.": "Кроме того, когда вы умираете, вы возрождаетесь на рассвете в последнем месте, где вы закончили длительный отдых, как если бы на вас было наложено истинное воскрешение. Вы обладаете всем снаряжением, которое вы носили или носите в момент своей смерти, даже если ваше тело было уничтожено дезинтеграцией или подобными эффектами; снаряжение, снятое с вашего тела после смерти, вновь появляется вместе с вами, исчезая из своего текущего местоположения. Если вы воскресли с помощью этой способности, вы не можете быть воскрешены ею снова, пока не пройдет 7 дней.",
	"Your power draws from the immortal flame that fuels the legendary phoenix. You or your ancestors perhaps rendered a phoenix a great service, or you were born in its presence. Whatever the cause, a shard of the phoenix's power dwells within you.": "Ваша сила черпается из бессмертного пламени, которое питает легендарного феникса. Возможно, вы или ваши предки оказали фениксу великую услугу, или вы родились в его присутствии. Какова бы ни была причина, в вас живет осколок силы феникса.",
	"That power is a mixed blessing. Like the mythical creature, you can invoke fiery energy and gain the ability to cheat death itself. This power is costly. The fire within you seethes, demanding to be unleashed. You sometimes find yourself absentmindedly feeding fires. You can't bear to allow a fire to sputter out. You feel most comfortable while holding a torch or sitting near a campfire.": "Эта сила - неоднозначное благословение. Подобно мифическому существу, вы можете вызвать огненную энергию и обрести способность обмануть саму смерть. Эта сила стоит дорого. Огонь внутри вас пылает, требуя высвобождения. Иногда вы обнаруживаете, что по рассеянности подпитываете огонь. Вы не можете допустить, чтобы огонь потух. Вы чувствуете себя наиболее комфортно, когда держите факел или сидите у костра.",
	"Such sorcerers are wanderers by necessity. The volatile nature of their magic makes other folk nervous. If a fire breaks out in town, a phoenix sorcerer had best flee, whether guilty or not. Fire is a dangerous force, and phoenix sorcerers have a reputation (deserved or not) for reckless behavior, confident that the essence of the phoenix can save them.": "Такие колдуны - странники по необходимости. Непостоянство их магии заставляет других людей нервничать. Если в городе вспыхнет пожар, колдуну-фениксу лучше бежать, независимо от того, виновен он или нет. Огонь - опасная сила, а колдуны-фениксы имеют репутацию (заслуженную или нет) безрассудных людей, уверенных, что сущность феникса может их спасти.",
	"At 1st level, you gain the ability to start fires with a touch. As an action, you can magically ignite a flammable object you touch with your hand—an object such as a torch, a piece of tinder, or the hem of drapes.": "На 1-м уровне вы получаете способность разжигать огонь прикосновением. В качестве действия вы можете магически зажечь легковоспламеняющийся предмет, к которому прикасаетесь рукой - например, факел, кусок золы или подол портьеры.",
	"At 1st level, after you cast a spell that deals fire damage of 1st-level or higher, you can wreath yourself in a bird-shaped column of flame until the end of your next turn. For the duration, you gain the following benefits:": "На 1-м уровне, после того как вы произнесете заклинание, наносящее урон от огня 1-го уровня или выше, вы можете окутать себя столбом пламени в форме птицы до конца вашего следующего хода. На это время вы получаете следующие преимущества:",
	"Once on each turn, when a creature within 5 feet of you damages you, you can deal fire damage to it equal to 1d6 + your Charisma modifier.": "Один раз в каждый ход, когда существо в радиусе 5 футов от вас наносит урон, вы можете нанести ему урон огнем, равный 1d6 + ваш модификатор харизмы.",
	"You shed bright light in a 30-foot radius around you, and dim light for an additional 30 feet.": "Вы проливаете яркий свет в радиусе 30 футов вокруг себя и тусклый свет еще на 30 футов.",
	"At 6th level, the elemental fire within you refuses to let you die. When you are reduced to 0 hit points, you can spend 2 sorcery point (no action required). You are instead reduced to 1 hit point, and each creature within 10 feet of you takes 1d6 fire damage.": "На 6-м уровне элементальный огонь внутри вас отказывается дать вам умереть. Когда ваше здоровье снижается до 0 хит-пойнтов, вы можете потратить 2 колдовских очка (действие не требуется). Вместо этого вы уменьшаетесь до 1 хит-пойнта, и каждое существо в радиусе 10 футов от вас получает 1d6 повреждений огнем.",
	"If you use this feature while under the effects of your Phoenix Mantle, it deals that damage to every creature within 20 feet instead.": "Если вы используете эту способность, находясь под действием Мантии Феникса, то вместо этого она наносит урон каждому существу в радиусе 20 футов.",
	"Starting at 14th level, the magic from your flames restores your form. When you expend a spell slot to cast a spell that includes a fire damage roll, you regain hit points equal to the slot's level + your Charisma modifier.": "Начиная с 14-го уровня, магия вашего пламени восстанавливает вашу форму. Когда вы тратите слот заклинания на заклинание, включающее бросок урона огнем, вы восстанавливаете хит-пойнты, равные уровню слота + ваш модификатор харизмы.",
	" At 18th level, whenever you use your Phoenix Mantle, you can choose to enhance it. If you do so, your phoenix mantle lasts for 1 minute and gains the following additional benefits:": " На 18-м уровне каждый раз, когда вы используете мантию феникса, вы можете выбрать ее усиление. Если вы это сделаете, ваша мантия феникса продержится 1 минуту и получит следующие дополнительные преимущества:",
	"You have a flying speed of 40 feet and can hover.": "Вы обладаете скоростью полета 40 футов и можете парить.",
	"When you cast a spell or use a class feature that deals fire damage, you can add your Charisma modifier to one damage roll of that spell or feature.": "Когда вы произносите заклинание или используете классовую способность, наносящую урон от огня, вы можете добавить свой модификатор харизмы к одному броску урона этого заклинания или способности.",
	"If you use your Violent Rebirth feature, it deals an additional 3d6 damage to each creature.": "Если вы используете свою способность \"Жестокое возрождение\", она наносит дополнительные 3д6 урона каждому существу."
}