{
	"As a knight swings wide trying to strike the frothing maw of a displacer beast, a tiefling moves across the cave in a display of confidence and beauty. The mere sight of her invigorates the knight with an inner fire, who musters the strength to raise their sword up once more. The beast's deafening roar is silenced, as the blade is plunged deep past its fangs, seconds before those same fangs would have buried themselves within the knight's neck.": "Когда рыцарь делает широкий замах, пытаясь поразить пенистую пасть чудовища-вытеснителя, тифлинг движется по пещере, демонстрируя уверенность и красоту. Один лишь вид ее бодрит рыцаря внутренним огнем, и он набирается сил, чтобы снова поднять меч вверх. Оглушительный рев зверя смолкает, когда клинок глубоко вонзается в его клыки, за несколько секунд до того, как эти же клыки вонзились бы в шею рыцаря.",
	"An archmage opens his flame-wreathed hands, sending bolts of fire directly towards the party. Interceding, a human guides the flames through the air, flinging them back at the archmage, giving him a taste of his own medicine.": "Архмаг раскрывает свои объятые пламенем руки, посылая огненные болты прямо на партию. Вмешавшись, человек направляет пламя по воздуху, отбрасывая его обратно на архимага, давая ему попробовать собственное лекарство.",
	"Throwing all of his weight at the bandits, a dwarf slams against the leader and hurls them into a wall while bringing his elbow up into the gut of a subordinate, pummeling them both with a brutish fluidity and grace.": "Бросившись всем своим весом на бандитов, гном врезается в главаря и отбрасывает его в стену, одновременно занося локоть в брюхо подчиненного, нанося удары обоим с грубой плавностью и грацией.",
	"Preservers and pioneers of dance traditions, dancers are practitioners of the alluring and, at times, distracting art of dance. They have a remarkable flair for drawing the attention of others, allowing these awe-inspiring muses to turn the tide of any engagement.": "Хранители и пионеры танцевальных традиций, танцоры практикуют манящее и, порой, отвлекающее искусство танца. Они обладают удивительным талантом привлекать внимание окружающих, позволяя этим трепетным музам переломить ход любого мероприятия.",
	"Anything created that elicits an emotional response can be considered art. Writers pen the story, musicians compose the song, painters color the landscape, but dancers simply dance. It is the only art form in which the performer is the entirety of the artistic medium, putting themselves on display for their passion. They are mavens of distraction, for no person is truly more at-home as the center of attention than a dancer.": "Все, что создано, что вызывает эмоциональный отклик, можно считать искусством. Писатели пишут историю, музыканты сочиняют песню, художники рисуют пейзаж, а танцоры просто танцуют. Это единственный вид искусства, в котором исполнитель полностью принадлежит художественному средству, выставляя себя на показ ради своей страсти. Они - мастера отвлечения внимания, потому что ни один человек не находится в центре внимания больше, чем танцор.",
	"Captivating their audience with their enthusiasm, grace, and force of personality, dancers use dazzling flares on the battlefield to support their allies, and distract their foes.": "Захватывая зрителей своим энтузиазмом, грацией и силой личности, танцоры используют ослепительные вспышки на поле боя, чтобы поддержать своих союзников и отвлечь врагов.",
	"Drawing the comparison between a bard and a dancer is inevitable; but the two are compliments, not competitors. While bards actualize their magic by performing or reciting tones of power, the dancer uses beautiful dance flares to externalize and influence emotion. The two work separately, yet cohesively, for a bard's music decorates time and the Dancer's beauty decorates space. Anyone can dance, but few can claim to have gone through the practice, study, then application of this art form that makes one a dancer.": "Сравнение между бардом и танцором неизбежно, но эти два понятия являются комплиментами, а не конкурентами. В то время как барды реализуют свою магию, исполняя или декламируя мелодии силы, танцовщица использует красивые танцевальные вспышки для внешнего воплощения и воздействия на эмоции. Они работают раздельно, но вместе с тем слаженно, ибо музыка барда украшает время, а красота танцовщицы - пространство. Танцевать может каждый, но лишь немногие могут утверждать, что прошли через практику, изучение и применение этого вида искусства, которое делает человека танцором.",
	"While you create your dancer character, think about why the character enjoys performing. Do they simply love it as a form of self-expression? Is dancing part of a sacred ritual to their god? Are they a torch-bearer for their ancestry's traditions?": "Создавая персонажа-танцора, подумайте, почему ему нравится выступать. Любят ли они это просто как форму самовыражения? Является ли танец частью священного ритуала, посвященного их богу? Являются ли они факелоносцами традиций своих предков?",
	"Dance is such a beloved form of entertainment that it wouldn't be hard for a dancer to stake out a pretty comfortable living situation in just about any town. Why is it that you're choosing the touring life instead of remaining a local act? Do you seek fame, or do you desire the reclusive life after establishing your name? Did you formerly belong to a troupe or traveling act? Do you think touring with your band of bodyguards is the best means of enhancing your star power? It's questions like these that can help shape your reasons for adventuring as a dancer.": "Танцы - настолько любимая форма развлечения, что танцору не составит труда обеспечить себе вполне комфортные условия жизни практически в любом городе. Почему вы выбираете гастрольную жизнь, а не остаетесь местным артистом? Вы стремитесь к славе или хотите вести затворническую жизнь после того, как создадите себе имя? Были ли вы раньше членом труппы или гастролирующим артистом? Считаете ли вы, что гастроли с группой телохранителей - это лучший способ усилить свою звездную мощь? Именно такие вопросы могут помочь определить причины, по которым вы решили стать танцором.",
	"You can make a dancer quickly by following these suggestions. First, put your highest ability score in Dexterity, followed by Charisma then Constitution. Second, choose the entertainer background.": "Вы можете быстро стать танцором, следуя следующим рекомендациям. Во-первых, поставьте наивысший балл способности на ловкость, затем харизму и конституцию. Во-вторых, выберите фон артиста.",
	"You can add your proficiency bonus to your initiative rolls and when you roll for initiative, you can use your reaction to grant a creature within 30 feet of you that can see you advantage on the first attack roll or ability check it makes before the end of its next turn.": "Вы можете добавить свой бонус мастерства к броскам инициативы, и когда вы бросаете инициативу, вы можете использовать свою реакцию, чтобы дать существу в радиусе 30 футов от вас, которое может видеть вас, преимущество при первом броске атаки или проверке способности, которую оно делает до конца своего следующего хода.",
	"Additionally, when you dance as a part of making a Charisma ({@skill Performance}) check, you are considered proficient with the skill and you can add your Dexterity modifier to the check.": "Кроме того, когда вы танцуете как часть проверки Харизмы ({@skill Performance}), вы считаетесь владеющим этим навыком и можете добавить свой модификатор ловкости к проверке.",
	"You can perform passionate dance moves that can motivate or distract others, called flares.": "Вы можете исполнять страстные танцевальные движения, которые могут мотивировать или отвлекать других, называемые вспышками.",
	"You learn three {@filter Flares|optionalfeatures|feature type=DF|source=TaronPoundsD} of your choice, which are detailed at the end of the class description. When you gain certain dancer levels, you gain additional flares of your choice, as shown in the Flares Known column of the Dancer table. When you gain a level in this class or after you spend time practicing a replacement flare, you can replace one flare you know with a different one.": "Вы изучаете три {@filter Flares|optionalfeatures|feature type=DF|source=TaronPoundsD} заклинания по вашему выбору, которые подробно описаны в конце описания класса. Когда вы получаете определенные уровни танцора, вы получаете дополнительные сигнальные ракеты по своему выбору, как показано в колонке \"Известные сигнальные ракеты\" таблицы \"Танцор\". Когда вы получаете уровень в этом классе или после того, как вы потратите время на отработку запасного факела, вы можете заменить один известный вам факел на другой.",
	"Some flares call for you to roll flare dice, which are d6s, the amount of which you roll at your level is shown in the Flare Dice column of the Dancer table.": "Некоторые сигнальные ракеты требуют, чтобы вы бросали сигнальные кубики, которые представляют собой шестерки, количество которых вы бросаете на своем уровне, указано в колонке \"сигнальные кубики\" таблицы \"Танцор\".",
	"While you move as a part of using a flare, attack rolls against you are made with disadvantage.": "Пока вы двигаетесь во время использования ракеты, броски атаки против вас делаются с недостатком.",
	" If a flare requires your target to make a saving throw to resist its effects, the saving throw DC is calculated as follows:": " Если вспышка требует от вашей цели сделать бросок спасброска, чтобы противостоять ее эффектам, DC броска спасброска рассчитывается следующим образом:",
	"You can interpret the gestures and mannerisms of other creatures simply by reading their posture and expressions. Doing so allows you to determine a creature's attitude as either friendly, indifferent, or hostile as long as you can see the creature, it is not {@condition paralyzed}, and it is capable of emotion (DM's discretion).": "Вы можете интерпретировать жесты и манеры других существ, просто читая их позу и выражение лица. Это позволяет вам определить отношение существа как дружелюбное, безразличное или враждебное, если вы видите существо, оно не {@condition paralyzed} и способно к эмоциям (на усмотрение DM).",
	"As an action, you can perform an invigorating dance that enlivens your audience. When you do, choose one creature that can see you within 30 feet of you. After you use this action, the chosen creature can immediately move up to its speed and take one action.": "В качестве действия вы можете исполнить бодрящий танец, который оживит вашу аудиторию. Когда вы это сделаете, выберите одно существо, которое может видеть вас в радиусе 30 футов от вас. После того, как вы используете это действие, выбранное существо может немедленно двигаться со своей скоростью и совершить одно действие.",
	"A creature that has already been targeted by this feature can't be the target of it again until you finish a long rest.": "Существо, на которое уже была направлена эта способность, не может стать ее целью снова, пока вы не закончите длительный отдых.",
	"When you reach 9th level in this class, you can target a creature that has already been targeted when you finish a short or long rest.": "Когда вы достигнете 9-го уровня в этом классе, вы сможете нацеливаться на существо, которое уже было нацелено, когда вы завершаете короткий или длинный отдых.",
	"You define your style of dancing, your Dancer's Choreo. Your choreo grants you features at 3rd level and again at 6th, 11th, and 17th levels.": "Вы определяете свой стиль танца - хорео танцора. Ваше хорео дает вам особенности на 3-м уровне, а затем на 6-м, 11-м и 17-м уровнях.",
	"Each choreo has a signature dance flare, detailed in its feature. Choreo flares don't count against your number of flares known.": "У каждого хорео есть фирменная танцевальная вспышка, подробно описанная в его характеристике. Хореографические блики не засчитываются в число известных вам бликов.",
	"While you travel at a normal or slow pace, you don't trigger traps by walking on them and you leave behind no tracks, unless you choose to.": "Пока вы передвигаетесь в обычном или медленном темпе, вы не вызываете ловушек, наступая на них, и не оставляете следов, если только сами этого не захотите.",
	"When you reach 4th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"While you are not wearing armor or holding a {@item shield|PHB}, your speed increases by 10 feet and moving through nonmagical difficult terrain costs you no extra movement.": "Пока на вас нет доспехов или вы держите {@item shield|PHB}, ваша скорость увеличивается на 10 футов, а передвижение по немагической труднопроходимой местности не стоит вам дополнительных движений.",
	"When you use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature, you can also perform one of your {@filter Flares|optionalfeatures|feature type=DF|source=TaronPoundsD} that has a performing time of 1 action as a part of the same action.": "Когда вы используете свою {@classFeature Step Up|Dancer|TaronPoundsD|2} способность, вы также можете выполнить одно из своих {@filter Flares|optionalfeatures|feature type=DF|source=TaronPoundsD}, время выполнения которого составляет 1 действие, как часть того же действия.",
	"Your movement speed can't be reduced by {@condition exhaustion}. Whenever you finish a short rest, your {@condition exhaustion} level, if any, is decreased by 1. You cannot decrease your {@condition exhaustion} this way again until you finish a long rest.": "Ваша скорость передвижения не может быть уменьшена на {@condition exhaustion}. Каждый раз, когда вы завершаете короткий отдых, ваш {@condition exhaustion} уровень, если он есть, снижается на 1. Вы не можете снизить свой {@condition exhaustion} таким образом снова, пока не завершите длительный отдых.",
	"At 6th level, you gain one feature granted by your Dancer's Choreo.": "На 6-м уровне вы получаете одну особенность, даруемую вашим хореографическим искусством танцовщицы.",
	"Your poise allows you to stylishly avoid certain area effects, such as an ancient black dragon's acid breath or a call {@spell lightning spell}. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Ваше самообладание позволяет вам стильно избегать некоторых эффектов области, таких как кислотное дыхание древнего черного дракона или призыв {@spell lightning spell}. Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы не получаете никакого урона, если бросок удался, и только половину урона, если вы провалились.",
	"When you reach 8th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 8-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 9th level when using your {@classFeature Step Up|Dancer|TaronPoundsD|2}, you can target a creature that has already been targeted when you finish a short or long rest.": "Начиная с 9-го уровня при использовании своего {@classFeature Step Up|Dancer|TaronPoundsD|2}, вы можете выбрать целью существо, которое уже было выбрано, когда вы завершаете короткий или длинный отдых.",
	"When you perform a flare, you can choose to take the Disengage action as a part of performing the flare.": "Когда вы делаете вспышку, вы можете выбрать действие Disengage как часть выполнения вспышки.",
	"Additionally, when you make a contested check or saving throw against being {@condition grappled}, {@condition paralyzed}, {@condition petrified}, {@condition restrained}, or {@condition stunned}, you can make a Dexterity saving throw instead.": "Кроме того, когда вы делаете спорную проверку или бросок спасения против существа {@condition grappled}, {@condition paralyzed}, {@condition petrified}, {@condition restrained} или {@condition stunned}, вы можете вместо этого сделать бросок спасения на ловкость.",
	"At 11th level, you gain one feature granted by your Dancer's Choreo.": "На 11-м уровне вы получаете одну особенность, даруемую вашим хореографическим искусством танцовщицы.",
	"When you reach 12th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 12-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2, или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"When you use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature, you can choose to grant yourself and the target an additional 10 feet of speed until the start of your next turn.": "Когда вы используете свою способность {@classFeature Step Up|Dancer|TaronPoundsD|2}, вы можете выбрать, чтобы дать себе и цели дополнительные 10 футов скорости до начала вашего следующего хода.",
	"Life performing in the spotlight can be a terrifying experience. You however, became instilled with a fervor for captivating audiences. You can add your Charisma modifier to saving throws you make against being {@condition charmed} or {@condition frightened}.": "Жизнь в свете софитов может быть пугающим опытом. Однако в вас проснулось стремление очаровывать аудиторию. Вы можете добавить свой модификатор харизмы к броскам спасения, которые вы делаете против {@condition charmed} или {@condition frightened}.",
	"In addition, when you perform a flare, you can add your Charisma modifier to the result of one of the flare dice rolls.": "Кроме того, при выполнении вспышки вы можете добавить свой модификатор харизмы к результату одного из бросков кубиков вспышки.",
	"When you have advantage on an ability check, attack roll, or saving throw, you can roll your flare dice instead of rolling two d20s. After the first roll, you can reroll any of the dice once, instead of rolling each of them, and use either total for the result. If you do, you score a critical hit on a roll of 20 or higher.": "Когда у вас есть преимущество при проверке способностей, броске атаки или спасброске, вы можете бросить свои игральные кости вместо того, чтобы бросать два d20. После первого броска вы можете перебросить любой из кубиков один раз, вместо того чтобы бросать каждый из них, и использовать любой результат. Если вы это сделаете, то при броске 20 или выше вы получите критическое попадание.",
	"When you reach 16th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигнете 16-го уровня, вы сможете увеличить один показатель способности по вашему выбору на 2 или увеличить два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 17th level, you gain one feature granted by your Dancer's Choreo.": "На 17-м уровне вы получаете одну особенность, даруемую вашим хореографическим искусством танцовщицы.",
	"You are so hard to pin-down that attackers rarely gain the upper hand against you. No attack roll has advantage against you while you aren't {@condition incapacitated}.": "Вас так трудно заманить, что нападающие редко получают преимущество над вами. Ни один бросок атаки не имеет преимущества против вас, пока вы не атакуете {@condition incapacitated}.",
	"When you reach 19th level you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"When you roll for initiative, you can use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature once as a reaction. The creature you use this use of {@classFeature Step Up|Dancer|TaronPoundsD|2} on can be targeted again once in the next minute and it gains advantage on the first attack roll or ability check it makes before the end of its next turn.": "Когда вы бросаете инициативу, вы можете использовать свою особенность {@classFeature Step Up|Dancer|TaronPoundsD|2} один раз в качестве реакции. Существо, на которое вы применили это использование {@classFeature Step Up|Dancer|TaronPoundsD|2}, может быть выбрано в качестве мишени еще раз в течение следующей минуты, и оно получает преимущество при первом броске атаки или проверке способности до конца своего следующего хода.",
	"Masters of blade, spear, whip, and staff, Dancers of this Choreo blend artistic grace and martial prowess to put on breathtaking displays that are as beautiful as they are deadly. Their performances call for more than just raw strength or speed, but precision and control of both one's weapon and body, with Dancers often showing how well they can dodge a weapon as well as wield one. Devoting one's self to the study of this Choreo is not for the faint of heart, as this style calls for the Dancer to take center stage and put one's life on the line, both in performance and in combat. Some consider this Choreo to be the counterpart to a certain Bardic College, though most practitioners of this Choreo are quick to dismiss such comparisons, typically remarking that Bards rely too heavily on magic to awe and captivate a crowd, whereas Dancers rely purely on their own skill and ability.": "Танцоры этого хорео, владеющие клинком, копьем, кнутом и посохом, сочетают артистическую грацию и боевое мастерство, демонстрируя захватывающие дух зрелища, столь же прекрасные, сколь и смертоносные. Их выступления требуют не только грубой силы или скорости, но и точности и контроля над оружием и телом, причем танцоры часто показывают, насколько хорошо они умеют не только уклоняться от оружия, но и владеть им. Посвятить себя изучению этого хорео - занятие не для слабонервных, поскольку этот стиль требует от танцора занять центральное место и поставить на кон свою жизнь, как во время выступления, так и в бою. Некоторые считают это хорео аналогом определенного бардовского колледжа, хотя большинство практикующих это хорео быстро отвергают подобные сравнения, обычно отмечая, что барды слишком сильно полагаются на магию, чтобы вызвать благоговение и очаровать толпу, в то время как танцоры полагаются исключительно на свои собственные навыки и способности.",
	"You gain proficiency with martial weapons that have the finesse property.": "Вы приобретаете мастерство владения боевым оружием, обладающим свойством изящества.",
	"Additionally, while you are not wearing armor or wielding a shield, your Armor Class equals 10 + your Dexterity modifier + your Charisma modifier.": "Кроме того, пока на вас нет доспехов или щита, ваш класс брони равен 10 + ваш модификатор ловкости + ваш модификатор харизмы.",
	"You adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if something in the game lets you choose again.": "Вы принимаете стиль борьбы в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если что-то в игре позволит вам выбрать его снова.",
	"You learn the {@optfeature Saber Dance|TaronPoundsD} flare, detailed at the end of this class. It does not count against the number of flares you know. While other choreos might adapt weapons into their dances, this choreo specializes in this flare. You can add your flare dice to the damage you deal with{@optfeature Saber Dance|TaronPoundsD} on an attack roll of 19 or 20 (before adding modifiers).": "Вы выучите {@optfeature Saber Dance|TaronPoundsD} сигнальную ракету, подробно описанную в конце этого урока. Это не засчитывается в число известных вам вспышек. В то время как другие хореографы могут использовать оружие в своих танцах, этот хореограф специализируется на этой вспышке. При броске атаки на 19 или 20 (до добавления модификаторов) вы можете добавить кубики ракетницы к урону, наносимому {@optfeature Saber Dance|TaronPoundsD}.",
	"Whenever you finish a long rest, you can touch one melee weapon that you are proficient with and that lacks the two-handed or heavy properties. The weapon becomes a {@creature dancing blade|TaronPoundsD} imbued with a facsimile of life until it is reduced to 0 hit points, you die, or you use this feature again. It is friendly to you and your companions and obeys your commands.": "Каждый раз, когда вы завершаете длительный отдых, вы можете коснуться одного оружия ближнего боя, которым вы владеете и которое не обладает свойствами двуручного или тяжелого. Оружие становится {@creature dancing blade|TaronPoundsD} пропитанным факсимиле жизни, пока его количество хит-пойнтов не уменьшится до 0, вы не умрете или не используете эту способность снова. Оно дружелюбно относится к вам и вашим спутникам и подчиняется вашим командам.",
	"In combat, the dancing blade shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the Dodge action, unless you command it to take another action as a bonus action or as a part of performing your {@optfeature Saber Dance|TaronPoundsD} flare. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the dancing blade can take any action of its choice, not just Dodge.": "В бою танцующий клинок разделяет ваш счет инициативы, но делает свой ход сразу после вашего. Он может двигаться и использовать свою реакцию самостоятельно, но единственное действие, которое он совершает в свой ход, - это действие \"Уклонение\", если только вы не прикажете ему совершить другое действие в качестве бонусного действия или как часть выполнения вашей {@optfeature Saber Dance|TaronPoundsD} вспышки. Этим действием может быть одно из действий в его статблоке или какое-то другое действие. Если вы {@condition incapacitated}, танцующий клинок может совершить любое действие по своему выбору, а не только Уклонение.",
	"Once you create a dancing blade with this feature, you can't do so again until you finish a long rest.": "Однажды создав танцующий клинок с помощью этой функции, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"You can use {@optfeature Saber Dance|TaronPoundsD} as a reaction to a creature missing you with a melee attack.": "Вы можете использовать {@optfeature Saber Dance|TaronPoundsD} в качестве реакции на то, что существо пропустило вас атакой ближнего боя.",
	"Further, if you hit a target with your {@optfeature Saber Dance|TaronPoundsD} flare while you have advantage on the attack roll, the next attack roll made against the target after your turn has advantage.": "Кроме того, если вы поразили цель своей {@optfeature Saber Dance|TaronPoundsD} вспышкой, когда у вас есть преимущество в броске атаки, следующий бросок атаки, сделанный против этой цели после вашего хода, имеет преимущество.",
	"When you perform your {@optfeature Saber Dance|TaronPoundsD} flare or order your {@subclassFeature Dancing Blade|Dancer|TaronPoundsD|Brandished Blade|TaronPoundsD|6} to attack, you add your flare dice to the damage you deal with it on an attack roll of 18-20 (before adding modifiers).": "Когда вы выполняете {@optfeature Saber Dance|TaronPoundsD} вспышку или приказываете {@subclassFeature Dancing Blade|Dancer|TaronPoundsD|Brandished Blade|TaronPoundsD|6} атаковать, вы добавляете кубики своей вспышки к наносимому ею урону при броске атаки 18-20 (до добавления модификаторов).",
	"Some are born destined for fame, others work their fingers to the bone daily to achieve it, some are just in the right place at the right time, and from these individuals the Choreo of the Idolized Superstar was born. Ever the center of public attention, most students of this Choreo live in the public's eye, soaking in the adulation of their adoring fans. Once famous, some take to adopting a secret persona or alter ego, so they may go about the more mundane aspects of their life without being mobbed by crowds.Typically found in large metropolitan cities with the largest potential fanbases, Dancers that study this Choreo often work closely with merchants, using their fame to popularize products for the right price. Fame, however, is a double edged sword, and can quickly turn to infamy in the span of one public faux pas. Though this may cost them their mainstream appeal, these fallen idols can still become icons of counterculture, for as a wise man once said, 'Once you're famous you can become infamous, but you can never become un-famous'.": "Одни рождаются, предназначенные для славы, другие ежедневно работают до изнеможения, чтобы добиться ее, третьи просто оказываются в нужном месте в нужное время, и из этих людей родилось Хорео Идолизированной Суперзвезды. Постоянно находясь в центре общественного внимания, большинство учеников этого хорео живут на виду у публики, впитывая восхищение своих обожателей. Некоторые, став знаменитыми, принимают тайную личность или альтер-эго, чтобы иметь возможность заниматься обыденными аспектами своей жизни, не подвергаясь толпам поклонников. Танцоры, изучающие это хорео, обычно живут в крупных мегаполисах с наибольшим количеством потенциальных поклонников и часто тесно сотрудничают с торговцами, используя свою славу для популяризации товаров по правильной цене. Однако слава - это обоюдоострый меч, и она может быстро превратиться в дурную славу в результате одного публичного промаха. Хотя это может стоить им привлекательности в обществе, эти падшие идолы все равно могут стать иконами контркультуры, ведь, как однажды сказал один мудрый человек: \"Став знаменитым, ты можешь стать печально известным, но никогда не сможешь стать не знаменитым\".",
	"You are proficient with the Charisma ({@skill Performance}) skill and your singing voice, which you can use to make musical instrument tools checks. Your proficiency bonus is doubled for any checks you make using these proficiencies.": "Вы владеете навыком Харизма ({@skill Performance}) и своим певческим голосом, который вы можете использовать для проверок музыкальных инструментов. Ваш бонус к мастерству удваивается для любых проверок, которые вы делаете, используя эти навыки.",
	"You can add double your proficiency bonus to any checks you make using {@item disguise kit|PHB|disguise kits} and your singing voice.": "Вы можете добавить удвоенный бонус вашего мастерства к любым проверкам, которые вы делаете, используя {@item disguise kit|PHB|disguise kits} и ваш певческий голос.",
	"Further, you create a secret identity which you can adopt or discard using a bonus action. Unless you tell a creature, or the creature sees you adopt or discard this identity, they do not know you and your secret identity are the same person.": "Кроме того, вы создаете секретную личность, которую вы можете принять или отбросить с помощью бонусного действия. Пока вы не скажете об этом существу или существо не увидит, как вы принимаете или отбрасываете эту личность, оно не будет знать, что вы и ваша тайная личность - одно и то же лицо.",
	"ou gain the {@optfeature Star Struck|TaronPoundsD} flare, detailed below. It does not count against the number of flares you know.": "вы получаете {@optfeature Star Struck|TaronPoundsD} вспышек, о которых подробно говорится ниже. Это не засчитывается в число известных вам вспышек.",
	"Stories of your must-see performances have spread far and wide, gaining you a bit of a fandom. When you make a Charisma check while interacting with a creature that respects your clout, be it by your true name or stage name, you can treat a d20 roll of 9 or lower as a 10.": "Истории о ваших выступлениях, которые нужно смотреть, распространяются далеко и широко, и вы стали немного фэндомом. Когда вы делаете проверку харизмы при общении с существом, уважающим ваше влияние, будь то ваше настоящее имя или сценический псевдоним, вы можете считать бросок d20 на 9 или ниже как 10.",
	"As an action, you can begin a stunning performance of song and dance for up to 1 minute or until you lose concentration (as if you were concentrating on a spell). You can continue to use your flares and features during this performance, but you must use your bonus action on following turns to maintain it.": "В качестве действия вы можете начать потрясающее исполнение песни и танца на 1 минуту или пока не потеряете концентрацию (как если бы вы концентрировались на заклинании). Во время этого выступления вы можете продолжать использовать свои вспышки и особенности, но для его поддержания вы должны использовать свое бонусное действие в следующие ходы.",
	"At the end of each of your turns while you are giving this performance, you make a Charisma ({@skill Performance}) check and choose a number of creatures within 30 feet of you equal to your Charisma modifier. A creature must be able to see and hear you to be chosen. A chosen creature must make a Wisdom saving throw against a DC equal to the result of your {@skill Performance} check. A creature that fails this save suffers a cumulative penalty per failure, as detailed below:": "В конце каждого вашего хода, пока вы даете это представление, вы делаете проверку на харизму ({@skill Performance}) и выбираете количество существ в радиусе 30 футов от вас, равное вашему модификатору харизмы. Существо должно видеть и слышать вас, чтобы быть выбранным. Выбранное существо должно сделать бросок на спасение по Мудрости против DC, равного результату вашей проверки {@skill Performance}. Существо, которое проваливает это спасбросок, получает кумулятивный штраф за каждый провал, как описано ниже:",
	"TThe creature becomes {@condition charmed} by you. Whether or not it is immune to being {@condition charmed}, it cannot speak or otherwise vocalize unless it is to sing along with you.": "TЭто существо становится {@condition charmed} вашим. Независимо от того, обладает ли оно иммунитетом к {@condition charmed}, оно не может говорить или иным образом вокализировать, если только оно не поет вместе с вами.",
	"The creature must spend at least 10 feet of movement at the start of each of its turns dancing in place.": "Существо должно потратить не менее 10 футов движения в начале каждого своего хода, танцуя на месте.",
	"You no longer have to maintain this performance, but its effects persist for the remainder of the duration.": "Вам больше не нужно поддерживать это представление, но его эффект сохраняется в течение оставшегося времени.",
	"On a success, this effect ends for the creature and it is immune to this feature for 24 hours.": "В случае успеха этот эффект заканчивается для существа, и оно становится невосприимчивым к этой особенности на 24 часа.",
	"Whenever you perform a flare while also performing {@subclassFeature Show Stopper|Dancer|TaronPoundsD|Idolized Superstar|TaronPoundsD|11}, the effects of flares you perform with a duration that is not Special or Instantaneous instead last for 1 minute. If a flare requires a saving throw to end its effects, an affected target can make the saving throw again at the end of each of its turns, ending the effect on a success.": "Всякий раз, когда вы выполняете вспышку, одновременно выполняя {@subclassFeature Show Stopper|Dancer|TaronPoundsD|Idolized Superstar|TaronPoundsD|11}, эффекты выполняемых вами вспышек с длительностью, не являющейся Специальной или Мгновенной, длятся 1 минуту. Если для прекращения эффекта вспышки требуется бросок спасброска, пораженная цель может сделать бросок спасброска еще раз в конце каждого своего хода и прекратить эффект в случае успеха.",
	"Lavish parties among the aristocracy are essentially a rite of passage for members of nobility, as politics unfold in the ballroom as often as they do in the war room. The Choreo of The Court adopts the traditions and mannerisms of nobility. Even if these dancers cannot claim the pedigree of noble birth, they are learned in the practices and pomp of patricians; be it from rubbing elbows with those of royal hierarchy or from instructing members of ruling families in this style. Sometimes seen as entitled and elitist, such behavior can hardly be considered out of place for one who is used to living in the lap of luxury. This high standard is not just applied to others however, as masters of this Choreo strive for nothing short of perfection in their every action, conducting themselves with a calculated tact and suave that allows them to navigate even the most treacherous of social environments as easily as they could a dance floor.": "Пышные вечеринки среди аристократии - это, по сути, обряд посвящения в дворяне, поскольку политика разворачивается в бальном зале так же часто, как и в военном. Придворный хореограф перенимает традиции и манеры дворянства. Даже если эти танцоры не могут претендовать на дворянское происхождение, они изучают традиции и пышность патрициев; будь то от общения с представителями королевской иерархии или от обучения членов правящих семей этому стилю. Иногда такое поведение воспринимается как элитарное, но вряд ли его можно считать неуместным для того, кто привык жить в роскоши. Однако эти высокие стандарты применяются не только к другим, так как мастера этого хорео стремятся к совершенству в каждом своем действии, ведут себя с расчетливым тактом и обходительностью, что позволяет им ориентироваться даже в самой коварной социальной среде так же легко, как на танцполе.",
	"You gain proficiency with {@item rapier|PHB|rapiers}. If a creature hits you with a melee attack while you are weilding a rapier and you can see the attacker, you can use your reaction to add your proficiency bonus to your AC against the attack, potentially causing the attack to miss.": "Вы получаете навык владения {@item rapier|PHB|rapiers}. Если существо атакует вас в ближнем бою, когда вы владеете рапирой, и вы видите атакующего, вы можете использовать свою реакцию, чтобы добавить свой бонус к мастерству к вашему AC против атаки, что может привести к промаху.",
	"Carousing counts as light activity for you for the purposes of resting. When you finish a long rest while maintaining an Aristocratic lifestyle, you regain all of your expended hit dice and can reduce your exhaustion level by 2, instead of 1.": "Для целей отдыха вы принимаете за легкую активность загул. Когда вы завершаете длительный отдых, ведя аристократический образ жизни, вы восстанавливаете все потраченные кубики ударов и можете снизить уровень истощения на 2, а не на 1.",
	"Your allies that carouse with you during the rest gain these benefits as well.": "Ваши союзники, играющие с вами во время отдыха, также получают эти преимущества.",
	"You gain the {@optfeature Waltz of the Monarch|TaronPoundsD} dance flare, detailed below. It does not count against the number of flares you know.": "Вы получаете {@optfeature Waltz of the Monarch|TaronPoundsD} танцевальную вспышку, описанную ниже. Это не учитывается при подсчете количества известных вам вспышек.",
	"When you use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature, you can dictate a course of action. If the creature takes the stated course of action during the action you grant it with {@classFeature Step Up|Dancer|TaronPoundsD|2}, the action's attack roll, ability check, or saving throw DC gains a bonus equal to your Charisma modifier.": "Когда вы используете свою способность {@classFeature Step Up|Dancer|TaronPoundsD|2}, вы можете диктовать ход действия. Если существо совершает указанное действие во время действия, которое вы даете ему с помощью {@classFeature Step Up|Dancer|TaronPoundsD|2}, то бросок атаки, проверка способности или бросок спасения DC действия получает бонус, равный вашему модификатору харизмы.",
	"If a creature misses you with a melee weapon attack, you can immediately perform your {@optfeature Waltz of the Monarch|TaronPoundsD} flare. A target that previously won this contest is not immune to the effect when used this way.": "Если существо промахивается по вам атакой оружием ближнего боя, вы можете немедленно применить свою {@optfeature Waltz of the Monarch|TaronPoundsD} вспышку. Цель, которая ранее победила в этом поединке, не получает иммунитета к эффекту при использовании этого способа.",
	"The duration of your {@optfeature Waltz of the Monarch|TaronPoundsD} flare becomes 1 minute, but you must use your bonus action on your turn to maintain the effect. An affected creature can make a Wisdom saving throw at the end of each of its turns to end the effect early, and succeeding on the save counts as the creature having won the contest.": "Длительность вашей {@optfeature Waltz of the Monarch|TaronPoundsD} вспышки становится равной 1 минуте, но вы должны использовать свое бонусное действие в свой ход, чтобы поддержать эффект. Затронутое существо может сделать бросок спасброска мудрости в конце каждого своего хода, чтобы прекратить эффект досрочно, и успех броска засчитывается как победа существа в поединке.",
	"With bold, aggressive movements and chant-like non-verbal vocalizations that allow them to tap into the most primal and instinctual aspects of their viewers' minds, adepts of this Choreo use their dances to invigorate and strengthen the resolve of their allies and to terrify and break the morale of their foes, both on and off the battlefield. Most often found in governmental militaries, with mercenary units, or amongst the warriors of tribal societies, masters of this Choreo hold to the belief that though its techniques can be practiced in peace and safety, they may only be truly understood and perfected by experiencing the rage of war firsthand. When this has been achieved, these Dancers can work the meekest of allied forces into fervorous frenzies and send fear sweeping through the lines of battle hardened enemy armies like flames through a field of dry wheat.": "С помощью смелых, агрессивных движений и невербальных вокализаций, напоминающих песнопения, которые позволяют им задействовать самые первобытные и инстинктивные аспекты сознания своих зрителей, адепты этого хорео используют свои танцы, чтобы вдохновить и укрепить решимость своих союзников и устрашить и сломить боевой дух своих врагов, как на поле боя, так и вне его. Мастера этого хорео чаще всего служат в правительственных войсках, в наемных отрядах или среди воинов племенных обществ. Они считают, что, хотя его техники можно практиковать в мире и безопасности, по-настоящему понять и усовершенствовать их можно, только испытав ярость войны на собственном опыте. Достигнув этого, танцоры могут привести в неистовое бешенство самые кроткие союзные войска и послать страх сквозь ряды закаленных в боях вражеских армий, словно пламя по полю сухой пшеницы.",
	"You gain proficiency in the {@skill Intimidation} skill and with {@filter light armor|items|source=phb|category=basic|type=light armor} and {@item shield|PHB|shields}. When you gain the {@classFeature Fleet of Foot|Dancer|TaronPoundsD|4} feature at 4th level, wearing light armor and shields does not disqualify you from its benefits.": "Вы получаете мастерство в навыке {@skill Intimidation} и в навыках {@filter light armor|items|source=phb|category=basic|type=light armor} и {@item shield|PHB|shields}. Когда вы получаете свойство {@classFeature Fleet of Foot|Dancer|TaronPoundsD|4} на 4-м уровне, ношение легких доспехов и щитов не лишает вас возможности пользоваться его преимуществами.",
	"You gain the {@optfeature Rallying Stomp|TaronPoundsD} dance flare, which does not count against your number of flares known.": "Вы получаете {@optfeature Rallying Stomp|TaronPoundsD} танцевальную вспышку, которая не учитывается в вашем количестве известных вспышек.",
	"When you grant a creature an action with your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature and it uses the Attack action, it can make one additional attack with the given action.": "Когда вы даете существу действие с вашей особенностью {@classFeature Step Up|Dancer|TaronPoundsD|2} и оно использует действие \"Атака\", оно может сделать одну дополнительную атаку этим действием.",
	"You can use a bonus action to terrify your opposition. When you do so, choose one creature that you can see within 30 feet of you. If the creature can see or hear you, you make a Charisma ({@skill Intimidation}) check contested by the target's Charisma ({@skill Intimidation}) check or Wisdom saving throw (their choice).": "Вы можете использовать бонусное действие, чтобы устрашить противника. Для этого выберите одно существо, которое вы можете видеть в радиусе 30 футов от вас. Если существо видит или слышит вас, вы делаете проверку харизмы ({@skill Intimidation}), оспариваемую проверкой харизмы ({@skill Intimidation}) цели или броском на спасение мудрости (на выбор).",
	"If you win the contest, the target is {@condition frightened} of you and your allies until the end of your next turn. While {@condition frightened} in this way, a target's speed is halved. On subsequent turns, you can perform your {@optfeature Rallying Stomp|TaronPoundsD} flare to extend the duration of this effect on the {@condition frightened} creature until the end of your next turn. The effect ends if the creature ends its turn out of line of sight or more than 60 feet away from you.": "Если вы выиграете поединок, цель находится {@condition frightened} от вас и ваших союзников до конца вашего следующего хода. Пока {@condition frightened} таким образом, скорость цели снижается вдвое. В последующие ходы вы можете выполнить свою {@optfeature Rallying Stomp|TaronPoundsD} вспышку, чтобы продлить длительность этого эффекта на {@condition frightened} существе до конца вашего следующего хода. Эффект заканчивается, если существо завершает свой ход вне прямой видимости или на расстоянии более 60 футов от вас.",
	"If you lose the contest, you can't frighten that creature again for 24 hours.": "Если вы проиграете состязание, вы не сможете снова напугать это существо в течение 24 часов.",
	"Allies benefiting from your {@optfeature Rallying Stomp|TaronPoundsD} flare can make a single melee weapon attack as a bonus action during their turns and, while you perform this flare, you have resistance to bludgeoning, piercing, and slashing damage.": "Союзники, получающие пользу от вашей {@optfeature Rallying Stomp|TaronPoundsD} вспышки, могут совершить одну атаку оружием ближнего боя в качестве бонусного действия в течение своего хода, и, пока вы совершаете эту вспышку, у вас есть сопротивление к колющему, пронзающему и режущему урону.",
	"You gain the {@spell dancing lights} and {@spell druidcraft} cantrips, and you learn to read, speak, and write Druidic and Sylvan.": "Вы получаете {@spell dancing lights} и {@spell druidcraft} кантрий, а также учитесь читать, говорить и писать на друидическом и сильванском языках.",
	"While traveling in forests, both magical and nonmagical, you are always aware of your location approximate the forest's nearest border, the forest's overall health, and if there are any portals within the forest.": "Путешествуя по лесам, как магическим, так и немагическим, вы всегда знаете о своем местонахождении, о ближайшей границе леса, об общем состоянии леса и о том, есть ли в нем порталы.",
	"You gain the {@optfeature Hedonistic Revel|TaronPoundsD} dance flare, detailed below. It does not count against the number of flares you know.": "Вы получаете {@optfeature Hedonistic Revel|TaronPoundsD} танцевальную вспышку, описанную ниже. Это не учитывается при подсчете количества известных вам вспышек.",
	"After you use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature, you may roll your flare dice. If the result of one of these dice is equal to or lower than your proficiency bonus, you gain a special bonus action for the next minute. You can use this bonus action during your turn to either turn invisible until the start of your next turn or instantaneously teleport to an unoccupied space within 30 feet. Any equipment you wear or carry does the same.": "После того как вы используете свою способность {@classFeature Step Up|Dancer|TaronPoundsD|2}, вы можете бросить свои игральные кости. Если результат одного из этих бросков равен или меньше вашего бонуса к навыку, вы получаете специальное бонусное действие на следующую минуту. Вы можете использовать это бонусное действие во время своего хода, чтобы либо стать невидимым до начала своего следующего хода, либо мгновенно телепортироваться в незанятое пространство в радиусе 30 футов. Любое снаряжение, которое вы носите или несете, делает то же самое.",
	"Once use this bonus action, you cannot do so again until you gain it with this feature again.": "Однажды использовав это бонусное действие, вы не сможете сделать это снова, пока не получите его с помощью этой особенности еще раз.",
	"Creatures that have immunity to your spells and effects that cause the {@condition charmed} or {@condition frightened} condition instead only have advantage on saving throws made against them.": "Существа, имеющие иммунитет к вашим заклинаниям и эффектам, вызывающим состояние {@condition charmed} или {@condition frightened}, вместо этого имеют преимущество только при бросках спасбросков, сделанных против них.",
	"Further, if a creature that is {@condition charmed} or {@condition frightened} by you hits you with an attack roll, you can use your reaction to magically cause the attack to miss, provided you can see the attacker.": "Кроме того, если существо, которое находится на расстоянии {@condition charmed} или {@condition frightened} от вас, бьет вас с броском атаки, вы можете использовать свою реакцию, чтобы магически заставить атаку промахнуться, при условии, что вы видите атакующего.",
	"When you use the bonus action granted to you with {@subclassFeature Pixie Tricks|Dancer|TaronPoundsD|Sylvan Mirth|TaronPoundsD|6}, you can choose to grant the target of your Step Up feature the benefit as well.": "Когда вы используете бонусное действие, дающее вам {@subclassFeature Pixie Tricks|Dancer|TaronPoundsD|Sylvan Mirth|TaronPoundsD|6}, вы можете выбрать, чтобы цель вашей способности \"Шаг вперед\" также получила это преимущество.",
	"You gain proficiency in the {@skill Athletics} and {@skill Intimidation} skills.": "Вы получаете навыки {@skill Athletics} и {@skill Intimidation}.",
	"Further, you can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and {@skill Athletics} checks.": "Кроме того, вы можете использовать ловкость вместо силы для бросков атаки и урона при ударах без оружия и для проверок {@skill Athletics}.",
	"Your hit point maximum increases by 3 and increases by 1 whenever you gain a level in this class.": "Максимальное количество ваших хит-пойнтов увеличивается на 3 и возрастает на 1 каждый раз, когда вы получаете уровень в этом классе.",
	"Additionally, when you reach 6th level in this class, yougain resistance to bludgeoning damage.": "Кроме того, когда вы достигаете 6-го уровня в этом классе, вы получаете сопротивление к урону от удара.",
	"You gain the {@optfeature Mosh|TaronPoundsD} dance flare, detailed below. It does not count against the number of flares you know.": "Вы получаете {@optfeature Mosh|TaronPoundsD} танцевальную вспышку, описанную ниже. Это не учитывается при подсчете количества известных вам вспышек.",
	"When you use your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature or take the {@action Help} action, you and your target gain temporary hit points equal to a roll of your flare dice and deal double damage to objects and structures until the end of your next turn.": "Когда вы используете свою {@classFeature Step Up|Dancer|TaronPoundsD|2} способность или выполняете {@action Help} действие, вы и ваша цель получаете временные хит-пойнты, равные броску ваших игральных костей, и наносите двойной урон объектам и строениям до конца вашего следующего хода.",
	"Once during their turn, when your allies hit with a melee weapon attack or unarmed strike while they are within 10 feet of you and you are not incapacitated, they can roll 2d6 and add the result to the damage of the attack.": "Один раз в течение своего хода, когда ваши союзники наносят удар оружием ближнего боя или безоружным оружием, находясь в пределах 10 футов от вас, и вы не недееспособны, они могут бросить 2d6 и добавить результат к урону атаки.",
	"As an action, you can scream a call to aggression to your allies. When you do, choose a number of creatures within 60 feet that can see or hear you equal to your Charisma modifier. A chosen creature can use their reaction to move up to half their speed and make a melee attack against a creature. You can do so as well as a part of this action.": "В качестве действия вы можете прокричать своим союзникам призыв к агрессии. При этом вы выбираете количество существ в радиусе 60 футов, которые могут видеть или слышать вас, равное вашему модификатору харизмы. Выбранное существо может использовать свою реакцию, чтобы переместиться на половину своей скорости и сделать атаку в ближнем бою против существа. Вы тоже можете сделать это в рамках данного действия.",
	"Once you use this feature, you cannot do so again until you finish a long rest.": "Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"You gain proficiency with the {@skill Arcana} skill and when you make an {@skill Arcana} check, you can make the check using Charisma instead of Intelligence.": "Вы получаете навык {@skill Arcana}, и когда вы делаете проверку {@skill Arcana}, вы можете сделать проверку, используя Харизму вместо Интеллекта.",
	"See {@book chapter 10|PHB|10} of the Player's Handbook for Spells Rules for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter sorcerer spell list|spells|class=sorcerer}.": "Общие правила заклинаний см. в {@book chapter 10|PHB|10} \"Справочника игрока\", а {@book chapter 11|PHB|11} - в {@filter sorcerer spell list|spells|class=sorcerer}.",
	"You learn three cantrips of your choice from the {@filter sorcerer spell list|spells|class=sorcerer}. You learn an additional sorcerer cantrip of your choice at 10th level.": "Вы изучаете три колдовских заклинания по вашему выбору из {@filter sorcerer spell list|spells|class=sorcerer}. На 10-м уровне вы изучаете дополнительные колдовские заклинания по своему выбору.",
	"The Weave Teaser Spellcasting table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица заклинаний Weave Teaser показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter sorcerer spells|spells|class=sorcerer} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell charm person} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell charm person} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell charm person} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell charm person}, используя любой из слотов.",
	"You know three 1st-level sorcerer spells of your choice, two of which you must choose from the abjuration and enchantment spells on the sorcerer spell list.": "Вы знаете три колдовских заклинания 1-го уровня по вашему выбору, два из которых вы должны выбрать из заклинаний наложения и зачарования из списка колдовских заклинаний.",
	"The Spells Known column of the Weave Teaser Spellcasting table shows when you learn more spells of 1st level or higher. Each of these spells must be an abjuration or enchantment spell, and must be of a level no higher than the level shown in the Maximum Spell Level column of the Weave Teaser Spellcasting table. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "В колонке \"Известные заклинания\" таблицы заклинаний Weave Teaser Spellcasting указано, когда вы выучите новые заклинания 1-го уровня или выше. Каждое из этих заклинаний должно быть заклинанием абьюза или зачарования, и его уровень должен быть не выше уровня, указанного в колонке Maximum Spell Level таблицы Weave Teaser Spellcasting. Например, когда вы достигнете 7-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Заклинания, которые вы изучаете на 8-м, 14-м и 20-м уровнях, могут быть из любой школы магии.",
	"Whenever you gain a level in this class, you can replace one of the spells you know with another spell of your choice. The new spell must be an abjuration or evocation spell of a level no higher than the level indicated in the Maximum Spell Level Column, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из известных вам заклинаний другим заклинанием по вашему выбору. Новое заклинание должно быть заклинанием абьюза или вызывания уровня не выше, чем уровень, указанный в колонке \"Максимальный уровень заклинаний\", если только вы не заменяете заклинание, полученное на 3, 8, 14 или 20 уровне из любой школы магии.",
	"Charisma is your spellcasting ability for your spells, since the beauty of your dance teases the Weave and allows you to harness its magic. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a spell you cast and when making an attack roll with one.": "Харизма - это ваша способность к заклинаниям, поскольку красота вашего танца дразнит Плетение и позволяет вам использовать его магию. Вы используете свою Харизму всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор харизмы, когда устанавливаете DC броска спасброска для произнесенного вами заклинания и когда делаете бросок атаки.",
	"You gain the {@optfeature Soma Fonta Arcana|TaronPoundsD} dance flare, detailed below. It does not count against the number of flares you know.": "Вы получаете {@optfeature Soma Fonta Arcana|TaronPoundsD} танцевальную вспышку, описанную ниже. Это не учитывается при подсчете количества известных вам вспышек.",
	"You can cast the {@spell feather fall} spell on yourself at will, without expending spell charges or spell slots.": "Вы можете наложить на себя заклинание {@spell feather fall} по желанию, не расходуя заряды заклинаний и слоты заклинаний.",
	"Further, you can move along the outer area of spells with a defined area as if they were solid surfaces. You can move across the spell's area in any direction, including vertically, while leaving your hands free. If the spell is moved while you are moving on its surface, you move with the spell.": "Кроме того, вы можете перемещаться по внешней области заклинаний с определенной площадью, как если бы это были твердые поверхности. Вы можете перемещаться по площади заклинания в любом направлении, включая вертикальное, оставляя при этом руки свободными. Если заклинание перемещается, пока вы двигаетесь по его поверхности, вы перемещаетесь вместе с заклинанием.",
	"When a creature targets you with a ranged spell attack, you can use your reaction to manipulate the essence of the spell. When you do, you contest the spell's attack roll with a Charisma ({@skill Performance}) check.": "Когда существо атакует вас дальним заклинанием, вы можете использовать свою реакцию, чтобы манипулировать сущностью заклинания. Когда вы это делаете, вы отменяете бросок атаки заклинания проверкой на харизму ({@skill Performance}).",
	"If you win the contest, you gain control of the spell and you can make a ranged spell attack with the spell as a part of the same reaction as if you had cast it. Spells you gain control of deal additional damage equal to a roll of your flare dice.": "Если вы выиграли состязание, вы получаете контроль над заклинанием и можете совершить дальнюю атаку заклинанием в рамках той же реакции, как если бы вы его произнесли. Заклинания, над которыми вы получаете контроль, наносят дополнительный урон, равный броску ваших кубиков вспышки.",
	"When you use your action to perform your {@optfeature Soma Fonta Arcana|TaronPoundsD}, you can perform a different flare that requires an action as a bonus action.": "Когда вы используете свое действие для выполнения своего {@optfeature Soma Fonta Arcana|TaronPoundsD}, вы можете выполнить другую вспышку, требующую действия, в качестве бонусного действия.",
	"While the blade remains motionless and isn't flying, it is indistinguishable from its normal form.": "Хотя клинок остается неподвижным и не летает, он неотличим от своей обычной формы.",
	"The item is immune to any spell or effect that would alter its form.": "Предмет невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"The weapon's attacks count as magical for the purposes of overcoming resistance and immunity.": "Атаки оружия считаются магическими для целей преодоления сопротивления и иммунитета.",
	"{@atk mw} {@hitYourSpellAttack} to hit, reach 5 ft., one target you can see. {@h}{@damage 1d6 + PB} (bludgeoning, piercing, or slashing) damage.": "{@atk mw} {@hitYourSpellAttack} попадание, досягаемость 5 футов, одна цель, которую вы видите. {@h}{@damage 1d6 + PB} (взрывной, колющий или режущий) урон.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "Когда вы участвуете в бою двумя оружиями, вы можете добавить свой модификатор способности к урону второй атаки.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "Пока вы носите доспехи, вы получаете бонус +1 к AC.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "Когда видимое вами существо атакует цель, находящуюся в радиусе 5 футов от вас, вы можете использовать свою реакцию, чтобы уменьшить урон, получаемый целью, на {@dice 1d10} + ваш бонус к мастерству (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "Когда видимое вами существо атакует цель, находящуюся в пределах 5 футов от вас, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки. Вы должны быть вооружены щитом.",
	"1 action": "1 действие",
	"1 round": "1 тур",
	"You create an aura which extends the non-damaging effects of any spell currently affecting you to all willing creatures of your choice while they are within 10 feet of you. The aura lasts until the start of your next turn, and never longer than the effect's stated duration.": "Вы создаете ауру, которая распространяет неповреждающий эффект любого заклинания, воздействующего на вас в данный момент, на всех желающих существ по вашему выбору, пока они находятся в радиусе 10 футов от вас. Аура действует до начала вашего следующего хода, но не дольше заявленной продолжительности эффекта.",
	"1 bonus action": "1 бонусное действие",
	"Preparing yourself to gracefully react to those around you, you take the {@action Dodge} action. If you are targeted with an opportunity attack before the start of your next turn, the attack roll suffers a penalty equal to your Charisma modifier.": "Готовясь изящно реагировать на окружающих, вы совершаете действие {@action Dodge}. Если до начала вашего следующего хода вы будете атакованы с возможностью нападения, бросок атаки получает штраф, равный вашему модификатору харизмы.",
	"You target a creature within 30 feet of you that can see you after you move. Until the start of your next turn, the creature gains an additional 10 feet of speed and it can use a bonus action on its turn to take the {@action Dash} action.": "Вы выбираете в качестве цели существо в радиусе 30 футов от вас, которое может видеть вас после вашего перемещения. До начала вашего следующего хода это существо получает дополнительные 10 футов скорости и может использовать бонусное действие в свой ход, чтобы совершить действие {@action Dash}.",
	"Special": "Специальный",
	"You toss caution to the wind performing this mysterious dance that briefly opens the wild potential of the universe. After you move, you roll a d20 and consult the Bewildering Grace table for the Effect that occurs. In order for a creature to be subjected to this flare's effects, it must be able to see you.": "Вы бросаете осторожность на ветер, исполняя этот таинственный танец, который ненадолго открывает дикий потенциал Вселенной. После перемещения вы бросаете d20 и обращаетесь к таблице \"Ошеломляющая грация\", чтобы определить возникающий эффект. Чтобы существо могло попасть под действие этой вспышки, оно должно быть в состоянии видеть вас.",
	"Performing this flare strains your body, giving you a level of {@condition exhaustion} after you perform it.": "Выполнение этой вспышки напрягает ваше тело, давая вам уровень {@condition exhaustion} после ее выполнения.",
	"A small, violent lightning storm controlled by the DM appears above you, as per the {@spell call lightning} spell. The storm lasts for 1 minute.": "Над вами появляется небольшая, сильная гроза, управляемая DM, согласно заклинанию {@spell call lightning}. Гроза длится 1 минуту.",
	"A {@filter fiend|bestiary|type=fiend} of CR no higher than your proficiency bonus (DM's choice) appears in an unoccupied space within 60 feet of you.": "В незанятом пространстве в радиусе 60 футов от вас появляется {@filter fiend|bestiary|type=fiend} CR не выше вашего бонуса мастерства (на выбор DM).",
	"Each creature within 30 feet of you is subjected to the {@spell confusion} spell (saves made against your flare save DC) for 1 minute.": "Каждое существо в радиусе 30 футов от вас подвергается воздействию заклинания {@spell confusion} (спасброски делаются против вашего DC спасброска от вспышки) в течение 1 минуты.",
	"You shrink yourself as if by the {@spell enlarge/reduce} spell.": "Вы уменьшаете себя, словно под действием заклинания {@spell enlarge/reduce}.",
	"{@dice 1d8} {@creature swarm of wasps||swarms of wasps} appear within 60 feet of you.": "{@dice 1d8} {@creature swarm of wasps||swarms of wasps} появляются в радиусе 60 футов от вас.",
	"You become {@condition stunned} until the start of your next turn": "Вы становитесь {@condition stunned} до начала вашего следующего хода",
	"Each creature within 60 feet of you, including yourself, must succeed on a Wisdom saving throw or be compelled to scream uncontrollably for the next minue.": "Каждое существо в радиусе 60 футов от вас, включая вас самих, должно преуспеть в броске на спасение мудрости или будет вынуждено неконтролируемо кричать в течение следующей минуты.",
	"Each creature within 30 feet of you (including your) must succeed on a Charisma saving throw or be transformed for 1 hour. A transformed creature's feet become two left versions of the same feet, giving it disadvantage on Dexterity checks and saving throws for the duration.": "Каждое существо в радиусе 30 футов от вас (включая вас) должно успешно выполнить бросок на спасение по Харизме или быть преобразованным на 1 час. Ноги превращенного существа становятся двумя левыми версиями тех же ног, что и у вас, что дает ему недостаток при проверках ловкости и бросках спасения на весь срок.",
	"Each creature within 60 feet of you must succeed on a Constitution saving throw or become {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, a creature cannot regain hit points.": "Каждое существо в радиусе 60 футов от вас должно успешно выполнить бросок спасброска по Конституции или стать {@condition poisoned} на 1 час. Пока {@condition poisoned} находится в таком состоянии, существо не может восстановить хит-пойнты.",
	"Music originates from a point of your choice within 60 feet for 1 hour. The music is audible out to a range of 300 feet.": "Музыка звучит из выбранной вами точки в радиусе 60 футов в течение 1 часа. Музыка слышна на расстоянии до 300 футов.",
	"Roll on this table at the start of your turn every round for 1 minute.": "Бросайте по этой таблице в начале своего хода каждый раунд в течение 1 минуты.",
	"Doing so does not give you additional levels of {@condition exhaustion}.": "Это не дает вам дополнительных уровней {@condition exhaustion}.",
	"Each creature within 60 feet of you must succeed on a Constitution saving throw or fall {@condition unconscious} for 1 minute. This effect ends early if the sleeper takes damage, or someone uses an action to shake or slap the sleeper awake.": "Каждое существо в радиусе 60 футов от вас должно успешно выполнить бросок на спасбросок конституции или упасть {@condition unconscious} на 1 минуту. Этот эффект заканчивается раньше, если спящий получает урон, или кто-то использует действие, чтобы встряхнуть или ударить спящего.",
	"Each creature within 10 feet of you gain a flying speed of 60 feet for 1 hour.": "Каждое существо в радиусе 10 футов от вас получает скорость полета 60 футов на 1 час.",
	"{@dice 1d8} {@creature pixie|MM|pixies} appear within 60 feet of you": "{@dice 1d8} {@creature pixie|MM|pixies} появляются в радиусе 60 футов от вас",
	"You enlarge yourself as if by the {@spell enlarge/reduce} spell": "Вы увеличиваете себя, как будто с помощью заклинания {@spell enlarge/reduce}",
	"Each creature within 30 feet of you takes necrotic damage equal to a roll of your flare dice and you regain hit points equal to the sum of the necrotic damage dealt.": "Каждое существо в радиусе 30 футов от вас получает некротический урон, равный броску ваших вспышечных кубиков, и вы восстанавливаете хит-пойнты, равные сумме нанесенного некротического урона.",
	"A weapon of your choice within 60 feet of you begins to glow with holy power for 1 hour. On a hit, the weapon deals additional radiant damage equal to your flare dice.": "Оружие по вашему выбору в радиусе 60 футов от вас начинает светиться святой силой в течение 1 часа. При попадании оружие наносит дополнительный лучевой урон, равный вашим кубикам вспышки.",
	"Every creature of your choice within 60 feet of you must succeed on a Charisma saving throw or be turned into a {@filter beast of your choice of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=beast|miscellaneous=!swarm} for 1 minute.": "Каждое существо по вашему выбору в радиусе 60 футов от вас должно успешно выполнить бросок спасброска по Харизме или превратиться в {@filter beast of your choice of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=beast|miscellaneous=!swarm} на 1 минуту.",
	"Allied creatures within 60 feet of you gain a bonus to attack and damage rolls until the end of your next turn equal to half your proficiency bonus (round down).": "Союзные существа в радиусе 60 футов от вас получают бонус к броскам атаки и урона до конца вашего следующего хода, равный половине вашего бонуса мастерства (округлите вниз).",
	"Allied creatures within 60 feet of you regain a number of hit points equal to a roll of your flare dice + your Charisma modifier, and any effect causing them to be {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, {@condition poisoned}, or {@condition stunned} ends. If an ally in the area has died in the last minute, they return to life with these hit points.": "Союзные существа в радиусе 60 футов от вас восстанавливают количество хит-пойнтов, равное броску кубиков вспышки + ваш модификатор харизмы, и любой эффект, вызывающий у них {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, {@condition poisoned} или {@condition stunned}, заканчивается. Если союзник в этой области умер в последнюю минуту, он возвращается к жизни с этими хит-пойнтами.",
	"Instantaneous": "Мгновенный",
	"This flare inflames anger and adrenaline. When you perform this flare, you can target a creature within 30 feet of you that can see you after you move. If that creature has the {@classFeature Rage|Barbarian||1} feature, it can enter a rage as a reaction, expending a use as detailed in the feature.": "Эта вспышка разжигает гнев и адреналин. Когда вы используете эту вспышку, вы можете выбрать в качестве цели существо в радиусе 30 футов от вас, которое может видеть вас после вашего перемещения. Если у этого существа есть свойство {@classFeature Rage|Barbarian||1}, оно может впасть в ярость в качестве реакции, потратив на это использование, как указано в свойстве.",
	"You perform this enlivening spin, granting each creature within 5 feet of you after you move, including yourself, temporary hit points equal to a roll of your flare dice + your Charisma modifier until the start of your next turn.": "Вы выполняете это оживляющее вращение, наделяя каждое существо в радиусе 5 футов от вас после вашего перемещения, включая вас самих, временными хит-пойнтами, равными броску кубиков вспышки + ваш модификатор харизмы, до начала вашего следующего хода.",
	"You can force a creature within 5 feet of you after you move to make a Charisma ({@skill Performance}) check contested by the creature's Charisma ({@skill Performance}) or Charisma ({@skill Persuasion}) check (the target chooses the ability to use). If you win the contest, you push the target 5 feet away from you, and the target takes cold damage equal to a roll of your flare dice.": "Вы можете заставить существо в радиусе 5 футов от вас после вашего перемещения сделать проверку Харизмы ({@skill Performance}), оспариваемую проверкой Харизмы ({@skill Performance}) или Харизмы ({@skill Persuasion}) этого существа (цель выбирает способность для использования). Если вы выиграли состязание, вы отталкиваете цель на 5 футов от себя, и цель получает урон холодом, равный броску ваших кубиков вспышки.",
	"After you finish your movement and until the start of your next turn, you gain resistance to lightning damage and you leave behind a trail of arcing surges of electricity. Each 5-foot square area you moved through while performing this flare becomes electrically charged. Creatures that enter a charged area for the first time on a turn or that starts its turn there must succeed on a Constitution saving throw or take lightning damage equal to a roll of your flare dice. A creature that takes this damage is stunned until the start of your next turn.": "После завершения движения и до начала следующего хода вы получаете сопротивление к урону от молнии и оставляете за собой след из дугообразных разрядов электричества. Каждая область площадью 5 футов квадратных, через которую вы переместились во время выполнения этой вспышки, становится электрически заряженной. Существа, которые входят в заряженную область в первый раз за ход или начинают там свой ход, должны успешно выполнить бросок спасброска по Конституции или получить урон от молнии, равный броску ваших кубиков вспышки. Существо, получившее этот урон, оглушено до начала вашего следующего хода.",
	"After you move, you choose a creature within 30 feet of you that can see you. The creature has disadvantage on any saving throws it makes against being {@condition charmed} or {@condition frightened} until the end of your next turn.": "После перемещения вы выбираете существо в радиусе 30 футов от вас, которое может вас видеть. Это существо имеет недостаток при любых бросках на спасение, которые оно делает против бытия {@condition charmed} или {@condition frightened} до конца вашего следующего хода.",
	"1 reaction, which you take when a creature misses you with a melee attack": "1 реакция, которую вы берете, когда существо промахивается по вам атакой ближнего боя",
	"You force the attacking creature to make a Dexterity saving throw. On a failure, the attacking creature falls {@condition prone}.": "Вы заставляете атакующее существо сделать бросок на ловкость. При неудаче атакующее существо падает {@condition prone}.",
	"This infuriating flare distracts those that would dare aggress against you. Creatures you move within 5 feet of while you perform this flare must make a Wisdom saving throw. On a failure, a creature has disadvantage on attack roll made against creatures other than you until the start of your next turn.": "Эта яростная вспышка отвлекает тех, кто осмелится напасть на вас. Существа, находящиеся в радиусе 5 футов от вас, пока вы используете эту вспышку, должны сделать бросок на спасение мудрости. В случае неудачи существо получает недостаток при броске атаки против других существ, кроме вас, до начала вашего следующего хода.",
	"While performing this flare, you choose one of the following magical effects: a charming melody, a frightening strain, or a gentle lullaby. You then choose one creature within 60 feet of you that can see or hear your performance and force it to succeed on a Wisdom saving throw or be affected as described below. Fey and creatures that can't be {@condition charmed} cannot be affected by this flare.": "Во время исполнения этого заклинания вы выбираете один из следующих магических эффектов: чарующую мелодию, пугающий вой или нежную колыбельную. Затем вы выбираете одно существо в радиусе 60 футов от вас, которое может видеть или слышать ваше выступление, и заставляете его преуспеть в броске на спасение мудрости или подвергнуться воздействию, как описано ниже. Фей и существа, которые не могут быть {@condition charmed}, не могут быть затронуты этой вспышкой.",
	"An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this flare for the next 24 hours.": "Затронутое существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к этой вспышке на следующие 24 часа.",
	"The creature is {@condition charmed} by you for 1 minute, or until you or any of your companions harm it.": "Существо находится {@condition charmed} от вас в течение 1 минуты, или пока вы или любой из ваших компаньонов не причините ему вред.",
	"The creature is {@condition frightened} for 1 minute.": "Существо становится {@condition frightened} на 1 минуту.",
	"The creature falls asleep and is {@condition unconscious} for 1 minute, or until the creature takes damage or if someone takes an action to shake it awake.": "Существо засыпает и находится в состоянии {@condition unconscious} в течение 1 минуты, или пока существо не получит урон, или если кто-то предпримет действие, чтобы разбудить его.",
	"Choreo of the Sylvan Mirth": "Хорео Сильван Мирт",
	"Quickening a creature's natural healing, you spend one of your hit die to allow any creatures within 5 feet of you that can see you after you move to spend and roll one of their hit dice. A creature regains an amount of hit points equal to the result of the roll and you regain hit points equal to the total hit points regained by each other creature. If your hit points are fully restored and any hit points remain, the remainder is instead given to you as temporary hit points.": "Ускоряя естественное исцеление существа, вы тратите один свой кубик хита, чтобы позволить всем существам в радиусе 5 футов от вас, которые могут видеть вас после вашего движения, потратить и бросить один свой кубик хита. Существо восстанавливает количество хит-пойнтов, равное результату броска, а вы восстанавливаете хит-пойнты, равные общему количеству хит-пойнтов, восстановленных каждым другим существом. Если ваши хит-пойнты полностью восстановлены, а какие-либо хит-пойнты остались, то их остаток дается вам в качестве временных хит-пойнтов.",
	"You can perform this flare only if you have not moved or performed a flare since the start of your turn. Performing the dance requires your action and all your movement to dance without leaving your space. ": "Вы можете выполнить этот танец, только если вы не двигались и не выполняли танец с начала своего хода. Выполнение танца требует вашего действия и всего вашего движения, чтобы танцевать, не покидая своего пространства.",
	"While performing the dance, you can choose one creature that can see you within 30 feet of you and force it to make a Wisdom saving throw. On a failure, the creature must use all its movement to dance without leaving its space and it has disadvantage on Dexterity saving throws and attack rolls. While the target is affected by this dance, other creatures have advantage on attack rolls against it. A dancing creature can use its action to make another Wisdom saving throw to regain control of itself.": "Во время исполнения танца вы можете выбрать одно существо, которое может видеть вас в радиусе 30 футов от вас, и заставить его сделать бросок на спасение мудрости. В случае неудачи существо должно использовать все свое движение, чтобы танцевать, не покидая своего пространства, и имеет недостаток при бросках спасброска на ловкость и бросках атаки. Пока цель находится под воздействием этого танца, другие существа имеют преимущество при бросках атаки против него. Танцующее существо может использовать свое действие, чтобы сделать еще один бросок на спасбросок мудрости, чтобы вернуть контроль над собой.",
	"This effect lasts as long as you maintain it by using your action and remaining in your space. It also ends early if the creature cannot see you at the start of its turn.": "Этот эффект длится до тех пор, пока вы поддерживаете его, используя свое действие и оставаясь в своем пространстве. Он также заканчивается раньше, если существо не видит вас в начале своего хода.",
	"A sacred dance of martial artists, which aligns oneself with the mystical energy of ki. When you perform this flare, you can target a creature within 30 feet of you that can see you after you move. If that creature has the {@classFeature Ki|Monk||2} feature, it can use an action that requires ki points a reaction, expending ki points as detailed in the feature.": "Священный танец мастеров боевых искусств, в котором они объединяются с мистической энергией ки. Когда вы исполняете эту вспышку, вы можете выбрать в качестве цели существо в радиусе 30 футов от вас, которое может видеть вас после вашего движения. Если это существо обладает свойством {@classFeature Ki|Monk||2}, оно может использовать действие, требующее очков ки в качестве реакции, расходуя очки ки, как указано в свойстве.",
	"After you move, you can force a creature to make a Wisdom saving throw. On a failure, the creature takes psychic damage equal to a roll of your flare dice and is confused as per the effects listed in the {@spell confusion} spell.": "После перемещения вы можете заставить существо сделать бросок на спасение по Мудрости. В случае неудачи существо получает психический урон, равный броску ваших кубиков вспышки, и впадает в замешательство согласно эффектам, перечисленным в заклинании {@spell confusion}.",
	"You walk backwards in a straight line up to 30 feet, illuminating the area you move through with silvery moonlight. Each 5-foot square you move through remains illuminated until the start of your next turn, shedding dim light out to 5 feet.": "Вы идете назад по прямой на расстояние до 30 футов, освещая пространство, через которое вы движетесь, серебристым лунным светом. Каждый квадрат площадью 5 футов, через который вы двигаетесь, остается освещенным до начала вашего следующего хода, проливая тусклый свет на расстояние до 5 футов.",
	"Creatures that enter the area for the first time on a turn or that starts its turn there takes radiant damage equal to a roll of your flare dice. A shapechanger instantly reverts to its original form and can't assume a different form until it leaves the area.": "Существа, которые впервые попадают в эту область в свой ход или начинают там свой ход, получают лучевой урон, равный броску ваших кубиков вспышки. Изменивший форму мгновенно возвращается в свою первоначальную форму и не может принять другую форму, пока не покинет область.",
	"After you move, you can make a {@action Shove} attack or help a prone creature immediately stand up. The target must be within your reach.": "После перемещения вы можете совершить {@action Shove} атаку или помочь лежащему существу немедленно встать. Цель должна находиться в пределах вашей досягаемости.",
	"If you choose to make a {@action Shove} attack and win the contest, you can also make an unarmed strike against a creature within your reach.": "Если вы решите сделать {@action Shove} атаку и выиграете состязание, вы также можете нанести удар безоружным против существа, находящегося в пределах вашей досягаемости.",
	"If you choose to help a {@condition prone} creature stand up, it counts as you having used the {@action Help} action, granting the creature the benefits of you having done so.": "Если вы решили помочь {@condition prone} существу встать, это считается, что вы использовали {@action Help} действие, давая существу преимущества от того, что вы это сделали.",
	"Choreo of the Thrashing Pit": "Хорео из ямы разгрома",
	"You instantly change out of and into any equipment you are proficient with in your inventory.": "Вы мгновенно переодеваетесь в любое снаряжение, которым владеете в своем инвентаре.",
	"You remain in place until the start of your next turn while you perform this physical show of force. While you perform this flare, you cause the following effects:": "Вы остаетесь на месте до начала своего следующего хода, пока выполняете эту физическую демонстрацию силы. Во время выполнения этой вспышки вы вызываете следующие эффекты:",
	"While an ally is within 15 feet of you, the roll required for their weapon attacks to score a critical hit is reduced.": "Пока союзник находится в пределах 15 футов от вас, бросок, необходимый для критического попадания при атаке оружием, уменьшается.",
	"You reduce any nonmagical bludgeoning, piercing, and slashing damage you take.": "Вы уменьшаете любой немагический урон, наносимый вам при ударах, пронзающих и косых ударах.",
	"The reduction listed for both of these benefits is equal to half of your proficiency bonus (round down).": "Снижение, указанное для обоих этих преимуществ, равно половине вашего бонуса мастерства (округляйте в меньшую сторону).",
	"Choreo of the Rallying Harbinger": "Хорео предвестника праздника",
	"If the target of your {@classFeature Step Up|Dancer|TaronPoundsD|2} feature has used a feature that can't be used again until after a short rest, it can use the feature once more before the start of your next turn.": "Если цель вашей {@classFeature Step Up|Dancer|TaronPoundsD|2} особенности использовала особенность, которую можно использовать снова только после короткого отдыха, она может использовать эту особенность еще раз до начала вашего следующего хода.",
	"You perform a devastating spin, which you can finish off with a deft leap. All other creatures within 5 feet of you when you spin must succeed on a Dexterity saving throw or take bludgeoning damage equal to a roll of your flare dice. You can then leap up to an unoccupied area of your choice within 15 feet, which ends the flare.": "Вы совершаете разрушительное вращение, которое можете завершить ловким прыжком. Все другие существа в радиусе 5 футов от вас, когда вы вращаетесь, должны успешно выполнить бросок на ловкость или получить урон от удара, равный броску ваших кубиков вспышки. Затем вы можете прыгнуть в незанятую область по вашему выбору в радиусе 15 футов, и на этом вспышка заканчивается.",
	"This animalistic dance flare is a ritual to particular druidic circles focused on shapeshifting. After you move, you can target a creature that has the {@classFeature Wild Shape|Druid||2} feature and allow it to transform as a reaction, expending a use as detailed in the feature.": "Эта анималистическая танцевальная вспышка является ритуалом для определенных друидических кругов, ориентированных на оборотничество. После перемещения вы можете выбрать целью существо, обладающее свойством {@classFeature Wild Shape|Druid||2}, и позволить ему трансформироваться в качестве реакции, потратив на это использование, как указано в свойстве.",
	"While using your movement, you make an attack with a melee weapon that has the finesse property. If the attack is a critical hit, you can add your flare dice to the damage roll.": "Во время движения вы атакуете оружием ближнего боя, обладающим свойством изящества. Если атака проходит с критическим попаданием, вы можете добавить свои кубики вспышки к броскам урона.",
	"You take the {@action Help} action, which you can do with this flare to aid an ally in attacking a creature if the target of the attack is within 30 feet of you while you move and can see you.": "Вы совершаете действие {@action Help}, которое вы можете выполнить с помощью этой сигнальной ракеты, чтобы помочь союзнику атаковать существо, если цель атаки находится в пределах 30 футов от вас во время вашего движения и может вас видеть.",
	"Special, up to 1 minute": "Специальный, до 1 минуты",
	"You sing one of your big hits (or possibly one you were inspired to sing from another realm) while performing this flare. You then make a Charisma ({@skill Performance}) check and choose a creature within 60 feet of you that can see and hear you. A chosen creature must make a Wisdom saving throw against a DC equal to the result of your {@skill Performance} check.": "Во время исполнения этой вспышки вы поете один из своих главных хитов (или, возможно, тот, на который вас вдохновило другое царство). Затем вы делаете проверку Харизмы ({@skill Performance}) и выбираете существо в радиусе 60 футов от вас, которое может видеть и слышать вас. Выбранное существо должно сделать бросок на спасение по Мудрости против DC, равного результату вашей проверки {@skill Performance}.",
	"On a failure, the target becomes incapable of perceiving anything other than you until the start of your next turn. The creature is effectively blinded when trying to observe anything other than you for the duration, or until you become {@condition incapacitated}. Each time the creature takes damage, it can attempt the saving throw again.": "При провале цель становится неспособной воспринимать что-либо, кроме вас, до начала вашего следующего хода. Существо эффективно ослепляется при попытке наблюдать за чем-либо, кроме вас, на время или пока вы не станете {@condition incapacitated}. Каждый раз, когда существо получает урон, оно может повторить попытку броска на спасение.",
	"On a success and when the effect ends, the target becomes immune to this flare for 24 hours.": "В случае успеха и по окончании эффекта цель становится невосприимчивой к этой вспышке на 24 часа.",
	"Choreo of the Idolized Superstar": "Хорео идолизированной суперзвезды",
	"This flare stirs an observer's natural healing. After you move, all creatures within 10 feet of you that can see you can spend a number of hit dice of their choice, to a maximum equal to your proficiency bonus, then roll the dice. A creature regains a number of hit points equal to the result of the dice + the creature's Constitution modifier.": "Эта вспышка пробуждает естественное исцеление наблюдателя. После вашего перемещения все существа в радиусе 10 футов от вас, которые могут вас видеть, могут потратить количество кубиков на попадание по своему выбору, максимум равное вашему бонусу мастерства, а затем бросить кубики. Существо восстанавливает количество хит-пойнтов, равное результату броска + модификатор Конституции существа.",
	"After you finish your movement, you use the {@action Cast a Spell} action to cast a spell with a casting time of 1 action. The remnants of your spell can be teased, allowing you to act as a conduit for your allies' magic. Until the start of your next turn, your allies within 60 feet of you that can see you can cast spells as if they had been cast from your position.": "После завершения движения вы используете действие {@action Cast a Spell}, чтобы произнести заклинание со временем произнесения 1 действие. Остатки вашего заклинания можно дразнить, что позволяет вам действовать как проводник для магии ваших союзников. До начала вашего следующего хода ваши союзники в радиусе 60 футов от вас, которые могут вас видеть, могут произносить заклинания, как если бы они были произнесены с вашей позиции.",
	"Choreo of the Weave Teaser": "Хорео из плетения Тизер",
	"You target a creature within 30 feet of you that can see you. If the creature is under the effects that a successful saving throw can end, the creature can immediately make a saving throw to end the effect.": "Вы выбираете в качестве цели существо в радиусе 30 футов от вас, которое может вас видеть. Если существо находится под действием эффектов, которые может прекратить успешный бросок спасения, оно может немедленно сделать бросок спасения, чтобы прекратить эффект.",
	"You choose a creature within 15 feet of you after you move. While the creature is within 15 feet of you and either you or the creature can see the other, the creature gains resistance to fire damage and deals an additional {@dice 1d6} fire damage when it hits with an attack until the start of your next turn.": "После перемещения вы выбираете существо в радиусе 15 футов от вас. Пока существо находится в радиусе 15 футов от вас и вы или существо можете видеть друг друга, существо получает сопротивление к урону огнем и наносит дополнительный {@dice 1d6} урон огнем при атаке до начала вашего следующего хода.",
	"1 reaction, which you take when one of your allies gives you a {@classFeature Bardic Inspiration|Bard||1} die": "1 реакция, которую вы берете, когда один из ваших союзников дает вам {@classFeature Bardic Inspiration|Bard||1} смерти",
	"1 minute": "1 минута",
	"You can give another creature that can see you within 60 feet after you move a {@classFeature Bardic Inspiration|Bard||1} die of the same size you received, for the duration. Doing so does not subtract from your ally's uses of {@classFeature Bardic Inspiration|Bard||1}.": "Вы можете дать другому существу, которое может видеть вас в радиусе 60 футов после вашего перемещения, кубик {@classFeature Bardic Inspiration|Bard||1} того же размера, который вы получили, на время действия. Это не вычитается из {@classFeature Bardic Inspiration|Bard||1} использования вашего союзника.",
	"After moving, you can choose a creature within 15 feet of you and issue a one-word command to it, as per the command spell. You then make a Charisma ({@skill Intimidation} or {@skill Persuasion}, your choice) check contested by the target's Wisdom saving throw. A creature that does not understand the language you issue the command in is unaffected by this flare.": "После перемещения вы можете выбрать существо в радиусе 15 футов от вас и отдать ему однословную команду, как в заклинании \"Команда\". Затем вы делаете проверку харизмы ({@skill Intimidation} или {@skill Persuasion}, по вашему выбору), оспариваемую броском на спасбросок мудрости цели. Существо, не понимающее языка, на котором вы произносите команду, не подвергается воздействию этой вспышки.",
	"If you win the contest, the target must use its reaction to follow the issued command. If you lose the contest, the target is immune to this effect for 24 hours.": "Если вы выиграли состязание, цель должна использовать свою реакцию, чтобы выполнить выданную команду. Если вы проиграли состязание, цель становится невосприимчивой к этому эффекту на 24 часа.",
	"Choreo of the Noble Court": "Хореограф Дворянского двора",
	"1 reaction, which you take when one of your allies within 30 feet of you uses their {@classFeature Crimson Rite|Blood Hunter|BH2020|2} feature": "1 реакция, которую вы берете, когда один из ваших союзников в радиусе 30 футов от вас использует свою особенность {@classFeature Crimson Rite|Blood Hunter|BH2020|2}",
	"Rites and rituals are always made stronger through sacrificial dance. When you perform this flare, you lose a number of hit points equal to one roll of the blood hunter's hemocraft die and heighten the power of their crimson rite.": "Обряды и ритуалы всегда становятся сильнее благодаря жертвенному танцу. Когда вы исполняете эту вспышку, вы теряете количество хит-пойнтов, равное одному броску кубика гемократии охотника за кровью, и усиливаете силу его багрового обряда.",
	"While the rite is active, attacks from the weapon affected by their crimson rite deal an additional {@dice 1d4} of the chosen rite's type.": "Пока обряд активен, атаки оружием, на которое воздействует их багровый обряд, наносят дополнительные {@dice 1d4} от типа выбранного обряда.",
	"Developed amongst eldritch societies, this dance is a ritual that aids in the application of mystic marks. When you perform this flare, you can target a creature within 30 feet of you that can see you after you move. If that creature has the Mystic Mark feature, it can use its Aegis or Enspell action as a reaction, expending a use as detailed in the feature.": "Разработанный среди эльдрических обществ, этот танец является ритуалом, помогающим наносить мистические знаки. Когда вы исполняете этот танец, вы можете выбрать в качестве цели существо в радиусе 30 футов от вас, которое может видеть вас после вашего движения. Если это существо обладает свойством Mystic Mark, оно может использовать свое действие Aegis или Enspell в качестве реакции, потратив на это использование, как указано в свойстве.",
	"A flare born on the hard streets and back alleys, dancers that perform this flare are cheerleaders and hype-men to brawlers everywhere. When you perform this flare, you can target a creature within 30 feet of you that can see you after you move. If that creature has the {@classFeature Moxie|Pugilist|SterlingVermin|2} feature, it can use an action that requires moxie points as a reaction, expending moxie points as detailed in the feature.": "Танцоры, исполняющие это заклинание, рождаются на жестоких улицах и в подворотнях, они становятся чирлидерами и заводилами для драчунов повсюду. Когда вы исполняете эту вспышку, вы можете выбрать в качестве цели существо в радиусе 30 футов от вас, которое может видеть вас после вашего движения. Если у этого существа есть свойство {@classFeature Moxie|Pugilist|SterlingVermin|2}, оно может использовать действие, требующее очков мокси, в качестве реакции, расходуя очки мокси, как указано в свойстве.",
	"1 reaction, which you take when one of your allies within 30 feet of you uses their Jinx feature": "1 реакция, которую вы берете, когда один из ваших союзников в радиусе 30 футов от вас использует свое свойство Jinx",
	"Pulling wisps of curse energy as ribbons around you, you extend the malignant influence of an ally bearing a curse. If you can see your ally using their Jinx feature while within 30 feet of you, you can perform this flare and touch a creature after you move, subjecting that creature to the effect as well.": "Вытягивая вокруг себя нити энергии проклятия в виде лент, вы распространяете злобное влияние союзника, несущего проклятие. Если вы видите, что ваш союзник использует свою способность \"Сглаз\" в радиусе 30 футов от вас, вы можете сделать эту вспышку и коснуться существа после вашего перемещения, подвергая это существо также эффекту."
}