{
	"Drawing his Longsword, a human intercepts the intruder's blade. With a quick glance back to his mentor, he places himself in harm's way. Retaliating with a strike that mysteriously blinds his target, he brings his blade in a point towards the enemy numbers, muttering arcane words to rend them apart.": "Выхватив свой длинный меч, человек перехватывает клинок злоумышленника. Бросив быстрый взгляд на своего наставника, он подставляет себя под удар. Нанося ответный удар, который таинственным образом ослепляет цель, он направляет свой клинок в сторону врагов, бормоча арканные слова, чтобы разорвать их на части.",
	"A lithe Gnome approaches the restrained cultist with determination in her eyes, ready to pry every secret from her quarry. Using quick jabs, gentle queries, and subtle magics to make all questions answered.": "Легкий гном приближается к сдержанному культисту с решимостью в глазах, готовый выпытать у своего жертвы все секреты. Используя быстрые уколы, нежные расспросы и тонкую магию, она заставит ответить на все вопросы.",
	"One cocky, fiery Genasi thows a bolt of flame at the raging Minotaur. Without a moment of upset in its miss, he brings his Warhammer against the monster's chest.": "Один дерзкий и вспыльчивый генаси бросает болт пламени в разъяренного минотавра. Ни на секунду не расстроившись, он обрушивает свой вархаммер на грудь чудовища.",
	"Votarists are the learners of all things, finding answers to all their questions in the forms of allies, foes, dungeons, and of course their teachers. They pursue the secrets of the world, usually in the company of fellow researchers and sometimes adventurers.": "Вотаристы - изучающие все вещи, находящие ответы на все свои вопросы в форме союзников, врагов, подземелий и, конечно же, своих учителей. Они ищут тайны мира, обычно в компании коллег-исследователей, а иногда и искателей приключений.",
	"A Votarist is consumed by their desire for knowledge of all manners. Usually accompanied by a mentor or sent out by a College or school in pursuit of practical and sometimes arcane learning.": "Вотарист поглощен стремлением к знаниям всех мастей. Обычно их сопровождает наставник или посылает колледж или школа в поисках практического, а иногда и тайного обучения.",
	"Votarists train for years to learn the skills of combat, mastering a variety of weapons and armor. Even so, their martial skills are secondary to the magical power they wield: power to disorient their foes, to glean more from their surroundings, and to even protect the teachings of their age and ages before.": "Вотаристы годами тренируются, чтобы овладеть навыками боя, осваивая разнообразное оружие и доспехи. Но даже в этом случае их боевые навыки вторичны по сравнению с магической силой, которой они обладают: силой, позволяющей дезориентировать противника, получить больше информации из окружающей обстановки и даже защитить учения своего века и веков предыдущих.",
	"Votarists are usually sent out in protection of a teacher or mentor associated with their education, temple, or school. Taking up a Creed to further their usefulness to their mentors and fellow colleagues brings them closer to their arcane potential.": "Вотаристы обычно отправляются на защиту учителя или наставника, связанного с их образованием, храмом или школой. Принятие Символа веры для повышения своей полезности наставникам и коллегам приближает их к раскрытию их арканного потенциала.",
	"They acknowledge the efforts of others in their daily lives; understanding that there are small wonders in the mundane that still bring knowledge further in their own ways.": "Они признают усилия других людей в своей повседневной жизни, понимая, что в обыденном есть маленькие чудеса, которые, тем не менее, по-своему способствуют углублению знаний.",
	"The biggest question to answer when making a Votarist is what they wish to accomplish in their learning. Are they looking to support their mentor's hypothesis or their own on an arcane, philosophical, or practical topic? Are they looking for long lost knowledge of the Weave or natures of secret gods? Are they looking for the ancient enemies of their pursuits, aiming to find and destroy or seal away forbidden knowledge?": "Самый главный вопрос, на который нужно ответить, создавая голосователя, - чего он хочет достичь в процессе обучения. Хотят ли они поддержать гипотезу своего наставника или свою собственную по какому-либо арканному, философскому или практическому вопросу? Ищут ли они давно утерянные знания о Плетении или сущности тайных богов? Ищут ли они древних врагов своих занятий, стремясь найти и уничтожить или запечатать запретные знания?",
	"How did you find yourself in these pursuits? Did a wizard acknowledge your potential? Were you a bodyguard that was given further knowledge upon discovering your curiosity? Were you originally on the path to be a fighter until a College sought you out for your enlistment?": "Как вы нашли себя в этих занятиях? Признал ли волшебник ваш потенциал? Были ли вы телохранителем, которому дали дополнительные знания, обнаружив вашу любознательность? Вы изначально собирались стать бойцом, пока Коллегия не обратилась к вам с просьбой о зачислении?",
	"You can make a votarist quickly by following these suggestions. First, Strength should be your highest ability score, followed by Intelligence. Second, choose the {@background sage} background.": "Вы можете быстро создать вотариста, следуя следующим рекомендациям. Во-первых, Сила должна быть вашим самым высоким показателем способностей, за ней следует Интеллект. Во-вторых, выберите фон {@background sage}.",
	"In the pursuit of knowledge, you find yourself immersed in the teachings of others. You make Intelligence checks at Advantage while in the presence of your mentor. Copying your mentor's notes take half of the time required for a coherent copy.": "Стремясь к знаниям, вы погружаетесь в учение других людей. В присутствии своего наставника вы делаете проверку интеллекта на преимущество. Копирование записей вашего наставника занимает половину времени, необходимого для создания связной копии.",
	"Mentors take the roles of spies, researchers, deans, scholars, and sometimes magic users such as wizards. Mentors have the stats of a {@creature Commoner|MM} if used directly in the game. Talk to your Dungeon Master for personalization and implementation into the setting.": "Наставники играют роли шпионов, исследователей, деканов, ученых, а иногда и пользователей магии, например, волшебников. Наставники имеют статы {@creature Commoner|MM}, если используются непосредственно в игре. Поговорите с вашим Мастером подземелий для персонализации и внедрения в сеттинг.",
	"You keep your mind busy in your personal time. You can add double your proficiency to one of your Tool Sets.": "Вы занимаете свой ум в свободное время. Вы можете удвоить свое мастерство в одном из своих наборов инструментов.",
	"You can double your proficiency for another Tool Set at 8th level.": "На 8-м уровне вы можете удвоить навык владения еще одним набором инструментов.",
	"At 2nd level, you adopt a style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "На 2-м уровне вы принимаете стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
	"By the time you reach 2nd level, you have learned to use the magical essence of the arcane to cast spells, much as a wizard does. See Spells Rules for the general rules of spellcasting and the Spells Listing for the {@filter votarist spell list|spells|class=Votarist (Vot)}.": "К моменту достижения 2-го уровня вы научились использовать магическую сущность аркана для создания заклинаний, как это делает волшебник. Общие правила заклинаний см. в Правилах заклинаний, а список заклинаний {@filter votarist spell list|spells|class=Votarist (Vot)} - в Списке заклинаний.",
	"At 1st level, you know one cantrip of your choice from the votarist spell list. You learn additional votarist cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Votarist table.": "На 1-м уровне вы знаете одно заклинание на выбор из списка заклинаний вотариста. На более высоких уровнях вы изучаете дополнительные заклинания вотариста по своему выбору, как показано в колонке \"Известные заклинания\" таблицы \"Вотарист\".",
	"The Votarist table shows how many spell slots you have to cast your votarist spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица Votarist показывает, сколько слотов заклинаний у вас есть для произнесения заклинаний votarist 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"For example, if you know the 1st-level spell {@spell catapult|XGE} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell catapult|XGE} using either slot.": "Например, если вы знаете заклинание 1-го уровня {@spell catapult|XGE} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell catapult|XGE}, используя любой из слотов.",
	"You know two 1st-level spells of your choice from the {@filter votarist spell list|spells|class=Votarist (Vot)}.": "Вы знаете два заклинания 1-го уровня по вашему выбору из {@filter votarist spell list|spells|class=Votarist (Vot)}.",
	"The Spells Known column of the Votarist table shows when you learn more votarist spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "В столбце \"Известные заклинания\" таблицы Votarist указано, когда вы изучаете дополнительные заклинания votarist по вашему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 5-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
	"Intelligence is your spellcasting ability for your votarist spells, since your magic draws on your knowledge of the arcane. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a votarist spell you cast and when making an attack roll with one.": "Интеллект - это ваша способность к заклинаниям для вотаристских заклинаний, поскольку ваша магия опирается на ваши знания арканы. Вы используете свой интеллект всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор интеллекта, когда устанавливаете DC броска спасброска для вотаристского заклинания, которое вы произносите, и когда делаете бросок атаки с его помощью.",
	"At 3rd level, you choose a Creed that you strive to serve. Your choice grants you features at 3rd level and again at 7th, 11th, 15th, and 20th level.": "На 3-м уровне вы выбираете символ веры, которому стремитесь служить. Ваш выбор дает вам характеристики на 3-м уровне, а затем на 7-м, 11-м, 15-м и 20-м уровнях.",
	"Starting at 3rd level, when you hit a creature with a melee weapon attack, you can expend one spell slot to deal force damage to the target, in addition to the weapon's damage. The extra damage is {@dice 1d4} for a 1st-level spell slot, plus {@dice 1d4} for each spell level higher than 1st, to a maximum of {@dice 5d4}. You can roll a 1d6 to inflict one of the following conditions upon a failed Wisdom Save using your Spell save DC. This effect lasts until the start of your next turn.": "Начиная с 3-го уровня, когда вы поражаете существо атакой оружием ближнего боя, вы можете потратить один слот заклинания, чтобы нанести цели урон силой в дополнение к урону от оружия. Дополнительный урон составляет {@dice 1d4} для слота заклинания 1-го уровня, плюс {@dice 1d4} для каждого уровня заклинания выше 1-го, максимум {@dice 5d4}. Вы можете бросить 1d6, чтобы вызвать одно из следующих состояний при неудачном спасброске мудрости, используя DC спасброска заклинания. Этот эффект длится до начала вашего следующего хода.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие {@action Attack} в свой ход.",
	"At 6th level, your studies and disciplines have been marked by your personality. Choose one of the following options.": "На 6-м уровне ваши занятия и дисциплины отмечены вашей индивидуальностью. Выберите один из следующих вариантов.",
	"You choose one additional Inflection at 10th level.": "На 10-м уровне вы выбираете одно дополнительное Отражение.",
	"As you excel in your studies, you find yourself an expert in one of your studies. You double your proficiency in one of your skills.": "По мере того как вы преуспеваете в учебе, вы становитесь экспертом в одном из своих исследований. Вы удваиваете свое мастерство в одном из своих навыков.",
	"At 7th level, you gain a feature granted by your Votarist Creed.": "На 7-м уровне вы получаете свойство, даруемое вашим кредо избирателя.",
	"At 10th level, you gain a feature granted by your Votarist Creed.": "На 10-м уровне вы получаете свойство, даруемое вашим кредо вотариста.",
	"At 15th level, you gain a feature granted by your Votarist Creed.": "На 15-м уровне вы получаете свойство, даруемое вашим кредо вотариста.",
	"At 20th level, you gain a feature granted by your Votarist Creed.": "На 20-м уровне вы получаете свойство, даруемое вашим Кредо Голосователя.",
	"At 8th level, you can double your proficiency for another set of {@item artisan's tools|PHB}.": "На 8-м уровне вы можете удвоить свое мастерство еще на {@item artisan's tools|PHB}.",
	"At 10th level, you choose one additional {@filter Inflection|optionalfeatures|feature type=V:I}": "На 10-м уровне вы выбираете одну дополнительную {@filter Inflection|optionalfeatures|feature type=V:I}",
	"At 14th level, your arcane studies have brought you to new possibilities. You can learn one spell from the {@filter wizard spell list of 4th-level or lower|spells|level=0;1;2;3;4|class=Wizard}, on top of learning a spell from the {@filter votarist spell list|spells|class=Votarist (Vot)}": "На 14-м уровне ваши занятия арканами открыли перед вами новые возможности. Вы можете выучить одно заклинание из {@filter wizard spell list of 4th-level or lower|spells|level=0;1;2;3;4|class=Wizard}, в дополнение к изучению заклинания из {@filter votarist spell list|spells|class=Votarist (Vot)}.",
	"At 18th level, you can learn two additional spells from the {@filter wizard's spell list of 6th level or lower|spells|level=0;1;2;3;4;5;6|class=Wizard}, on top of learning two spells from the {@filter votarist spell list|spells|class=Votarist (Vot)}.": "На 18-м уровне вы можете выучить два дополнительных заклинания из {@filter wizard's spell list of 6th level or lower|spells|level=0;1;2;3;4;5;6|class=Wizard}, помимо двух заклинаний из {@filter votarist spell list|spells|class=Votarist (Vot)}.",
	"When a creature is glamoured, any spell attacks have advantage against them as well as suffering disadvantage against the next spell requiring a saving throw.": "Когда существо зачаровано, любые атаки заклинаниями имеют против него преимущество, а также оно получает недостаток против следующего заклинания, требующего броска спасброска.",
	"You become proficient in {@skill Intimidation} checks. If you are already proficient, double your profiency bonus. {@spell Tongues} can be cast as a ritual spell in the process of interrogation of a creature.": "Вы становитесь опытным в {@skill Intimidation} проверках. Если вы уже владеете этим навыком, удвойте свой бонус к навыку. {@spell Tongues} может быть произнесено как ритуальное заклинание в процессе допроса существа.",
	"Upon using the {@spell locate object} spell, you can upcast it to 3rd level for several effects: your search range is increased to 1 mile, you can determine if it is moving or stationary, and you can determine its whereabouts within 100 feet, even with a lead covering not exceeding 1/2\" in thickness. For every level above 3rd, you can add an additional 1/4\" in the lead covering that no longer hides the object within 100 feet.": "После использования заклинания {@spell locate object} вы можете прокачать его до 3-го уровня, чтобы получить несколько эффектов: дальность поиска увеличивается до 1 мили, вы можете определить, движется объект или неподвижен, и определить его местонахождение в пределах 100 футов, даже если толщина свинцового покрытия не превышает 1/2 дюйма. На каждом уровне выше 3-го вы можете добавить еще 1/4 дюйма в свинцовом покрытии, которое больше не скрывает объект в радиусе 100 футов.",
	"If you upcast {@spell silence} to 3rd level you can choose up to 2 creatures within its area to be not affected by the spell. For every level above 3rd, you can choose one additional creature. Additionally, you become proficient in {@skill Stealth}.": "Если вы усилили заклинание {@spell silence} до 3-го уровня, вы можете выбрать до 2 существ в зоне его действия, на которых заклинание не подействует. На каждом уровне выше 3-го вы можете выбрать еще одно существо. Кроме того, вы становитесь специалистом в {@skill Stealth}.",
	"Choose one {@filter cantrip, 1st, 2nd, and 3rd level spell from another spellcasting class's list|spells|level=0;1;2;3|class=!Votarist (Vot)}. Your spellcasting ability for these spells depends on the spell list you chose from: Charisma for bard, sorcerer, and warlock; Wisdom for cleric or druid; or Intelligence for wizard or artificer.": "Выберите одно {@filter cantrip, 1st, 2nd, and 3rd level spell from another spellcasting class's list|spells|level=0;1;2;3|class=!Votarist (Vot)}. Ваша способность к произнесению этих заклинаний зависит от того, из какого списка заклинаний вы выбрали: Харизма для барда, колдуна и мага; Мудрость для клерика или друида; Интеллект для волшебника или мага.",
	"Choose one {@filter cantrip, 1st, 2nd, and 3rd level spell from votarist spell list|spells|level=0;1;2;3|class=Votarist (Vot)}. Add your Intelligence modifier to their damage when used against a creature. If the spell chosen uses a spell save, instead add the additional damage only on a failure.": "Выберите одно {@filter cantrip, 1st, 2nd, and 3rd level spell from votarist spell list|spells|level=0;1;2;3|class=Votarist (Vot)}. Добавьте свой модификатор интеллекта к их урону при использовании против существа. Если выбранное заклинание использует спасбросок, вместо этого добавьте дополнительный урон только в случае неудачи.",
	"Add your Intelligence modifier to your damage whenever you use your Arcane Infliction feature. Additionally, if you use your action to use a cantrip and it does not hit, you can make an additional weapon attack as part of your action.": "Добавляйте свой модификатор интеллекта к урону, когда используете свою способность Arcane Infliction. Кроме того, если вы используете свое действие для применения заклинания и оно не попадает, вы можете сделать дополнительную атаку оружием в рамках своего действия.",
	"Once per turn, you can add your Intelligence modifier as additional damage on a weapon hit.": "Раз в ход вы можете добавить свой модификатор интеллекта в качестве дополнительного урона при ударе оружием.",
	"Once per short rest, you can use your Intelligence modifier instead of your Dexterity modifier for a Dexterity saving throw.": "Один раз за короткий отдых вы можете использовать свой модификатор интеллекта вместо модификатора ловкости для броска спасения на ловкость.",
	"Once per long rest, you can add your Intelligence modifier to your initiative roll.": "Один раз за долгий отдых вы можете добавить свой модификатор интеллекта к броску инициативы.",
	"You can add half of your Intelligence Modifier, rounded down, to any skill checks in which you are not proficient.": "Вы можете добавить половину своего модификатора интеллекта, округленную вниз, к любым проверкам навыков, в которых вы не сильны.",
	"Protectors are the first and last lines of defence for their masters. Often seen as bodyguards or sworn protectors, they excel in the martial and arcane prowess of defending others as well as themselves.": "Защитники - это первая и последняя линия обороны своих хозяев. Их часто воспринимают как телохранителей или заклятых защитников, они превосходят всех в боевом и магическом мастерстве, защищая как других, так и себя.",
	"At 3rd level, you can perform the somatic components of spells even when you have weapons or a shield in one or both hands. Additionally, you can choose either your weapon or shield to act as a spellcasting focus. You can change your spellcasting focus over the course of a short rest.": "На 3-м уровне вы можете выполнять соматические компоненты заклинаний, даже если у вас в одной или обеих руках оружие или щит. Кроме того, вы можете выбрать оружие или щит в качестве фокуса заклинания. Вы можете менять фокус заклинания во время короткого отдыха.",
	"If you have an item or feature that already makes your weapon a spellcasting focus, you can treat all attacks made with it as magical if it is not already magical.": "Если у вас есть предмет или способность, которая уже делает ваше оружие фокусом заклинания, вы можете рассматривать все атаки, сделанные с его помощью, как магические, если оно еще не является магическим.",
	"You gain votarist spells at the votarist levels listed.": "Вы получаете вотарские заклинания на перечисленных уровнях вотарства.",
	"At 7th level, you can use your reaction to cast {@spell shield} on a creature within 30 feet that you can see.": "На 7-м уровне вы можете использовать свою реакцию, чтобы наложить заклинание {@spell shield} на существо в радиусе 30 футов, которое вы можете видеть.",
	"At 11th level, you add your Intelligence modifier (minimum of 1) to your passive {@skill Perception} and you cannot be surprised.": "На 11-м уровне вы добавляете свой модификатор интеллекта (минимум 1) к своей пассивности {@skill Perception} и не можете быть удивлены.",
	"At 15th level, you are always under the effect of the {@spell absorb elements} spell as if cast at 1st level. This effect can only be used on the first hit against you per round. You regain the use of this feature at the start of your next turn.": "На 15-м уровне вы всегда находитесь под действием заклинания {@spell absorb elements}, как если бы оно было наложено на 1-м уровне. Этот эффект может быть использован только при первом попадании по вам в раунде. Вы вновь используете эту способность в начале вашего следующего хода.",
	"At 20th level, as an action, you cast {@spell armor of Agathys} at 5th level without expending a spell slot. Hostile creatures within 30 feet must make a Wisdom saving throw against your Spell save DC or be compelled to attack you. Additionally, if the {@spell armor of Agathys} is destroyed, it will instead be reduced to 1 hit point for the remainder of the minute.": "На 20-м уровне в качестве действия вы можете произнести заклинание {@spell armor of Agathys} 5-го уровня, не расходуя слот заклинания. Враждебные существа в радиусе 30 футов должны сделать бросок на спасбросок мудрости против вашего DC спасброска заклинания или быть вынуждены атаковать вас. Кроме того, если {@spell armor of Agathys} будет уничтожено, оно будет уменьшено до 1 хит-пойнта на оставшуюся минуту.",
	"In addition, your Eldritch Retaliation feature will be used to the full effect of the spell, instead of for the first hit.": "Кроме того, ваша способность Eldritch Retaliation будет использоваться для полного эффекта заклинания, а не для первого удара.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"Inquisitors seek out answers to their questions given by their masters. All answers are sought with the same intensity whether that question is the location of materials, teachings, or potential threats.": "Инквизиторы ищут ответы на вопросы, заданные им их хозяевами. Все ответы ищутся с одинаковой интенсивностью, будь то вопрос о местонахождении материалов, учений или потенциальных угроз.",
	"At 3rd level, you can add your Intelligence modifier (minimum of 1) to any {@skill Insight}, {@skill Perception}, {@skill Intimidation}, or {@skill Persuasion} check equal to your proficiency bonus. You must declare this before rolling. You must complete a long rest to regain any expended uses.": "На 3-м уровне вы можете добавить свой модификатор интеллекта (минимум 1) к любой {@skill Insight}, {@skill Perception}, {@skill Intimidation} или {@skill Persuasion} проверке, равной вашему бонусу к мастерству. Вы должны объявить об этом перед броском. Чтобы восстановить все израсходованные умения, вы должны долго отдыхать.",
	"At 7th level, you can expend a spell slot to gain advantage on any {@skill Perception} or {@skill Investigation} check.": "На 7-м уровне вы можете потратить слот заклинания, чтобы получить преимущество при любой проверке {@skill Perception} или {@skill Investigation}.",
	"At 11th level, choose one of the following options.": "На 11-м уровне выберите одну из следующих опций.",
	"At 15th level, you can use your Arcane Inlictions as a touch spell. Those under the infliction have disadvantage on Charisma and Wisdom saves against spells and actions used in determining information, such as {@spell zone of truth} for 1 minute. You can choose whether the infliction does damage to the creature or not.": "На 15-м уровне вы можете использовать свои Arcane Inlictions как заклинание касания. Находящиеся под действием этого заклинания получают недостаток при проверках на харизму и мудрость против заклинаний и действий, используемых для определения информации, например {@spell zone of truth} на 1 минуту. Вы можете выбрать, наносит ли это заклинание урон существу или нет.",
	"At 20th level, no one can match you in your pursuit of answers. For 10 minutes, all skills are considered proficient and all {@skill Investigation} and {@skill Perception} checks that roll a 9 or lower on the {@dice d20} can be treated as a 10.": "На 20-м уровне никто не может сравниться с вами в стремлении найти ответы. В течение 10 минут все навыки считаются профессиональными, а все проверки {@skill Investigation} и {@skill Perception}, при которых на {@dice d20} выпадает 9 или меньше, можно рассматривать как 10.",
	"Apprentices are those who have undivided attention for their studies under their masters. Unmatched in their studies of both martial and magical abilities, many have fallen against their universal application of their skills.": "Подмастерья - это те, кто безраздельно отдается учебе у своих мастеров. Непревзойденные в изучении как боевых, так и магических способностей, многие пали духом от их универсального применения своих навыков.",
	"At 3rd level, you gain the ability to copy wizard spells from the Abjuration, Enchantment, Transmutation, and Illusion schools. The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "На 3-м уровне вы получаете способность копировать заклинания магов из школ Abjuration, Enchantment, Transmutation и Illusion. Заклинания, которые вы добавляете в свою книгу заклинаний по мере получения уровня, отражают арканные исследования, которые вы проводите самостоятельно, а также интеллектуальные открытия о природе мультивселенной. Вы можете найти другие заклинания во время своих приключений. Например, вы можете обнаружить заклинание, записанное на свитке в сундуке злого волшебника или в пыльном фолианте в древней библиотеке.",
	"When you find a {@filter wizard spell of 1st level or higher|spells|class=Wizard|level=!0}, you can add it to your spellbook if it is of a spell level you can prepare and if you can spare the time to decipher and copy it.": "Когда вы находите {@filter wizard spell of 1st level or higher|spells|class=Wizard|level=!0}, вы можете добавить его в свою книгу заклинаний, если это заклинание того уровня, который вы можете подготовить, и если вы можете выделить время на его расшифровку и копирование.",
	"Copying that spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.": "Копирование заклинания в свою книгу заклинаний предполагает воспроизведение основной формы заклинания, а затем расшифровку уникальной системы обозначений, использованной волшебником, который его написал. Вы должны практиковать заклинание, пока не поймете необходимые звуки или жесты, а затем переписать его в свою книгу заклинаний, используя свои собственные обозначения.",
	"For each level of the spell, the process takes 2 days and costs 200 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Для каждого уровня заклинания этот процесс занимает 2 дня и стоит 200 gp. Эти затраты представляют собой материальные компоненты, которые вы тратите, экспериментируя с заклинанием, чтобы овладеть им, а также тонкие чернила, необходимые для записи заклинания. После того как вы потратили это время и деньги, вы можете готовить заклинание так же, как и другие свои заклинания.",
	"At 7th level, your Arcane Inflictions changes from using {@dice 1d4} for using a 1st level spell slot to using a {@dice 1d6} and using an additional {@dice 1d6} per spell level above 1st.": "На 7-м уровне ваши Arcane Inflictions изменяются с использования {@dice 1d4} за использование слота заклинания 1-го уровня на использование {@dice 1d6} и использование дополнительных {@dice 1d6} за каждый уровень заклинания выше 1-го.",
	"This further improves at 15th level, where you can choose which condition to apply to the hit creature.": "Эта способность улучшается на 15-м уровне, когда вы можете выбирать, какое условие применить к пораженному существу.",
	"At 15th level, you can choose which condition to apply to the hit creature.": "На 15-м уровне вы можете выбрать, какое условие применить к пораженному существу.",
	"At 11th level, choose one of the following options:": "На 11-м уровне выберите одну из следующих опций:",
	"At 20th level, you are a master of your studies. For a minute, choose one concentration spell to cast at its original level. You automatically succeed any Constitution checks made to maintain concentration.": "На 20-м уровне вы становитесь мастером своего дела. В течение минуты вы можете выбрать одно заклинание концентрации и произнести его на первоначальном уровне. Вы автоматически побеждаете во всех проверках конституции, сделанных для поддержания концентрации."
}