{
	"At birth, they resemble small balls of colorful fabric with googly eyes, but quickly sprout limbs and mature at roughly double the speed of humans. The average Muppetborn lives for 60 to 90 years, however some have lived well past 300.": "Vid födseln liknar de små bollar av färgglatt tyg med googlyögon, men de får snabbt lemmar och mognar ungefär dubbelt så snabbt som människor. Den genomsnittliga Muppetborn lever i 60 till 90 år, men vissa har levt långt över 300 år.",
	"Imbued with sporadic energy, Muppetborn often live on the chaotic end of the spectrum.": "Muppetborn har en sporadisk energi och lever ofta i den kaotiska änden av spektrumet.",
	"As varied as the thoughts in their heads, the smallest Muppetborn rest just shy of two feet tall while some are large enough to sink even the sturdiest of rowboats.": "De är lika varierande som tankarna i deras huvuden: de minsta Muppetborna är knappt två fot långa, medan vissa är stora nog att sänka till och med de mest robusta roddbåtarna.",
	"No matter how you look at them, a Muppetborn's bottom half is always out of view. It's said that even when one stands in the middle of a field, the earth will rise up to meet them. For this reason, they are always considered to have half cover and receive a permanent +2 bonus to AC.": "Oavsett hur man ser på dem är Muppetborns nedre halva alltid utom synhåll. Det sägs att även när man står mitt på ett fält kommer jorden att resa sig upp för att möta dem. Av denna anledning anses de alltid ha halvt skydd och får en permanent +2 bonus till AC.",
	"Muppetborn mythology speaks of The Hand inside each of them. They innately know the cantrip {@spell mage hand}, however the floating hand can only lift up to five pounds and move up to five feet per character level.": "I Muppetborns mytologi talas det om handen inom var och en av dem. De har en medfödd kunskap om kantrip {@spell mage hand}, men den flytande handen kan bara lyfta upp till fem pund och förflytta sig upp till fem fot per karaktärsnivå.",
	"Muppetborn absorb the energy from food without ever having to swallow it.": "Muppetborn absorberar energin från maten utan att behöva svälja den.",
	"All Muppetborn know the cantrip {@spell mending} and once per long rest it can be used to heal {@dice 1d8} hitpoints. This increases to twice per long rest at 5th level, three times at 10th level, four times at 14th level, and five times at 18th level.": "Alla Muppetborn känner till kantripet {@spell mending} och en gång per lång vila kan det användas för att läka {@dice 1d8} träffpunkter. Detta ökar till två gånger per lång vila på 5:e nivån, tre gånger på 10:e nivån, fyra gånger på 14:e nivån och fem gånger på 18:e nivån.",
	"You can speak, read, and write Common, Clothing, and Ventrillo.": "Du kan tala, läsa och skriva common, Clothing och Ventrillo.",
	"A proud and silly race, Muppetborn are chaotic creatures known for innate magical abilities. Born appearing as small balls of cloth, they quickly develop into creatures that resemble humans, animals, and even monsters... but that doesn't make them evil. Easily spotted by their colorful furs, most Muppetborn who live outside their clans or \"Streets\" frequently find themselves uninvited from \"proper\" civilization due to their odd habits. But really, is it a party without a Muppetborn swinging from the chandelier?": "Muppetborn är en stolt och fånig ras, kaotiska varelser som är kända för sina medfödda magiska förmågor. De föds som små bollar av tyg och utvecklas snabbt till varelser som liknar människor, djur och till och med monster... men det gör dem inte onda. De flesta Muppetborn som lever utanför sina klaner eller \"Streets\", som lätt kan upptäckas på sina färgglada pälsar, får ofta finna sig i att inte bli inbjudna från den \"riktiga\" civilisationen på grund av sina märkliga vanor. Men är det verkligen en fest utan en Muppetborn som svingar sig från kristallkronan?",
	"Starting at 3rd level, you can perform the mighty roar of The Monster as a bonus action. This gives a +5 bonus to the next attack each of your allies within 60 feet makes, as long as they do so in the next minute. Additionally, any ally that makes a Wisdom or Charisma saving throw in the next minute does so with advantage. You may use this ability once per short rest.": "Från och med 3:e nivån kan du utföra Monsterets mäktiga vrål som en bonusåtgärd. Detta ger en +5-bonus på nästa attack som alla dina allierade inom 60 fot gör, så länge de gör det inom den närmaste minuten. Dessutom gör alla allierade som gör ett Visdom eller Charisma räddningskast under nästa minut det med fördel. Du kan använda den här förmågan en gång per kort vila.",
	"At 3rd level, you've learned to fortify yourself amongst the lowest of society and gain proficiency in medium and heavy armor. Additionally, you do not make stealth checks at disadvantage while wearing heavy armor if moving at half speed or slower. Finally, you gain advantage on stealth checks if blending in with filth or garbage.": "På tredje nivån har du lärt dig att stärka dig själv bland de lägsta i samhället och får färdighet i medium och tunga rustningar. Dessutom gör du inte smygprov med nackdel när du bär tung rustning om du rör dig med halva hastigheten eller långsammare. Slutligen får du fördel på smygprov om du smälter in bland smuts eller sopor.",
	"Many Muppetborn resemble animals. From birth, they have have advantage on {@skill Animal Handling} checks with these animals and can communicate with them. Starting at 3rd level, they can communicate with similar types of animals, and can also cast {@spell beast bond} once per short or long rest without using a spell slot.": "Många Muppetborn liknar djur. Från födseln har de en fördel på {@skill Animal Handling} kontroller med dessa djur och kan kommunicera med dem. Från och med 3:e nivån kan de kommunicera med liknande typer av djur, och kan också kasta {@spell beast bond} en gång per kort eller lång vila utan att använda en trollformelplats."
}