{
	"Derro reach maturity by the age of 15 and live to be around 75.": "Derro blir vuxna vid 15 års ålder och blir runt 75 år.",
	"Their naturally unhinged minds are nearly always chaotic, and many but not all are evil.": "Deras naturligt okontrollerade sinnen är nästan alltid kaotiska och många, men inte alla, är onda.",
	"Derro stand between 3 and 4 feet tall with slender limbs but wide shoulders. Your size is Small.": "Derro är mellan en och två meter lång och har smala lemmar men breda axlar. Din storlek är Small.",
	"Derro are fast for their size. Your base walking speed is 30 feet.": "Derro är snabba för sin storlek. Din grundläggande gånghastighet är 30 fot.",
	"Accustomed to life underground, you can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du är van vid att leva under jorden och kan se i svagt ljus inom 120 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You have advantage on saving throws against being charmed or frightened.": "Du har fördel på räddningskast mot att bli förtrollad eller skrämd.",
	"You have advantage on Constitution saving throws against spells.": "Du har en fördel när du räddar din konstitution mot trollformler.",
	"You have disadvantage on attack rolls and Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Du har nackdel på attackkast och visdomskontroller (perception) som bygger på synen när du, målet för din attack eller det du försöker uppfatta befinner dig i direkt solljus.",
	"You can speak, read, and write Dwarvish and your choice between Common and Undercommon.": "Du kan tala, läsa och skriva dvärgiska och välja mellan Common och Undercommon.",
	"All derro are insane, but some exhibit more extreme behaviors than others. A variety of fetishes and compulsions affects this twisted race, and with the permission of the DM, the derro character is strongly encouraged to partake from the cup of madness.": "Alla derro är galna, men vissa uppvisar mer extrema beteenden än andra. En mängd olika fetischer och tvångstankar påverkar denna förvridna ras, och med DM:s tillåtelse uppmuntras derro-karaktären starkt att ta del av galenskapens bägare.",
	"Collector, roll on Subtable 1 for specific object": "Samlare, rulla på Subtable 1 för specifika föremål.",
	"Pica (eats nonfood objects); roll on subtable 1 for specific object": "Pica (äter föremål som inte är mat); rulla på undertabell 1 för ett specifikt föremål.",
	"Irrational fear of a kind of object; roll on subtable 1 for specific object": "Irrationell rädsla för en typ av objekt; rulla på subtable 1 för specifikt objekt.",
	"Irrational prejudice against creature; roll on subtable 2 for specific creature": "Irrationella fördomar mot en varelse; rulla på subtable 2 för en specifik varelse.",
	"Taboo (cannot touch or interact with creature); roll on subtable 2 for specific creature": "Tabu (kan inte röra eller interagera med en varelse); rulla på undertabell 2 för en specifik varelse.",
	"Phobia (strong fear of creature); roll on subtable 2 for specific creature": "Fobi (stark rädsla för en varelse); rulla på undertabell 2 för specifik varelse.",
	"Irrational affinity for a specific type of creature; roll on subtable 2 for specific creature": "Irrationell affinitet för en specifik typ av varelse; rulla på subtable 2 för specifik varelse.",
	"Obsessed with creature; roll on subtable 2 for specific creature": "Besatt av en varelse; rulla på subtable 2 för en specifik varelse.",
	"Minor delusion; roll on subtable 3": "Mindre vanföreställning; rulla på subtable 3",
	"Physical effect; roll on subtable 4": "Fysisk effekt; rulla på undertabell 4",
	"Rocks or crystals": "Stenar eller kristaller",
	"Bones, hair, nails, or bugs (dead or alive)": "Ben, hår, naglar eller insekter (döda eller levande)",
	"Deodands (items responsible for the death of a creature)": "Deodands (föremål som orsakar en varelses död)",
	"Eyes, fingers, teeth, ears, toes, or other body parts": "Ögon, fingrar, tänder, öron, tår eller andra kroppsdelar.",
	"Dirt, dust, or clay": "Smuts, damm eller lera",
	"Rags, cloths, papers, or printing": "Trasor, tyger, papper eller trycksaker",
	"Hats, socks, gloves, or other clothing": "Hattar, strumpor, handskar eller andra kläder",
	"String, wire, or chain": "Snöre, tråd eller kedja",
	"Clockwork parts, jewelry, or buttons": "delar till urverk, smycken eller knappar",
	"Holy symbols, religious goods or books": "Heliga symboler, religiösa varor eller böcker",
	"Tiny insect, slug, or worm": "Liten insekt, snigel eller mask",
	"Chicken, cat, dog, sheep, cow, or other domestic animal (pick a type)": "Kyckling, katt, hund, får, ko eller annat husdjur (välj en typ)",
	"Elf, dwarf, human, kobold, or other humanoid (pick subtype)": "Elf, dvärg, människa, kobold eller annan humanoid (välj undertyp)",
	"Rat, giant centipede, gelatinous cube, or other giant vermin or ooze (pick type)": "Råtta, jättelik tusenfot, gelatinös kub eller annan jättelik ohyra eller slem (välj typ).",
	"Clerics or druids": "Kleriker eller druider",
	"Wizard or sorcerer": "Trollkarl eller trollkarl",
	"Sparrow, pigeon, hawk, owl, or other bird": "Sparv, duva, hök, uggla eller annan fågel",
	"Rat, wolf, mole, badger, or other mammal": "Råtta, varg, mullvad, grävling eller annat däggdjur.",
	"Construct or clockwork creature": "Konstrukt eller klockverk",
	"Outsider (pick type)": "Outsider (valfri typ)",
	"Imaginary friend; god/spirit who is friendly and encouraging": "Fantasivän; gud/ande som är vänlig och uppmuntrande.",
	"Imaginary friend; god/spirit who is hateful and discouraging": "Inbillad vän; gud/ande som är hatisk och nedslående.",
	"Believes she is a high noble": "Tror att hon är en hög adelsman",
	"Believes he has fewer powers than he does": "Tror att han har färre befogenheter än vad han har.",
	"Believes she has more powers than she actually does": "Tror att hon har fler krafter än vad hon faktiskt har.",
	"Convinced she has an important destiny": "Är övertygad om att hon har ett viktigt öde",
	"Convinced that an inanimate object (roll on subtable 1 above) is alive": "Övertygad om att ett livlöst föremål (rulla på undertabell 1 ovan) är levande.",
	"Thinks she is a powerful polymorphed creature": "Tror att hon är en kraftfull förvandlad varelse.",
	"Voices speak random gibberish and commands to character": "Rösterna talar slumpmässigt struntprat och kommandon till karaktären.",
	"Convinced that random patterns of either inanimate objects (subtable 1) or living things (subtable 2) have an important meaning and must be studied": "övertygad om att slumpmässiga mönster hos antingen livlösa föremål (undertabell 1) eller levande varelser (undertabell 2) har en viktig innebörd och måste studeras",
	"Leers and rolls eyes at some type of creature (roll on subtable 2)": "Lyser och rullar med ögonen mot någon typ av varelse (rulla på undertabell 2)",
	"Tic or tremor in body part": "Tic eller tremor i en kroppsdel",
	"Mutters constantly to self in Deep Speech": "Muttrar ständigt för sig själv på djupt tal",
	"Speaks inappropriate but true facts during diplomatic situations": "Talar om olämpliga men sanna fakta i diplomatiska situationer.",
	"Randomly speaks a word (chosen by GM) during combat or negotiation": "Talar slumpmässigt ett ord (valt av GM) under strid eller förhandling.",
	"Laughs at inappropriate moments": "Skrattar vid olämpliga tillfällen",
	"Weeps at inappropriate moments": "Gråter vid olämpliga tillfällen",
	"Constantly clenches and unclenches hands": "Knyter och lossar händerna hela tiden.",
	"Minor hunchback": "Mindre puckelrygg",
	"Half of face paralyzed": "Halva ansiktet förlamat",
	"Deep beneath the earth, the derro wait in twisted cities built by their mad architects. These insane humanoids live, work, and somehow thrive in the lightless depths. They understand the truth about the uncaring gods that dwell between the stars, and they abandoned sanity long ago to save themselves. The derro hide within their insanity in the hope that the dark gods they fear will turn their attention to other, saner races first.": "Djupt under jorden väntar derroerna i förvridna städer som byggts av deras galna arkitekter. Dessa vansinniga humanoider lever, arbetar och på något sätt trivs de i de ljuslösa djupen. De förstår sanningen om de okänsliga gudarna som bor mellan stjärnorna, och de övergav förnuftet för länge sedan för att rädda sig själva. Derro gömmer sig i sin galenskap i hopp om att de mörka gudar som de fruktar kommer att rikta sin uppmärksamhet mot andra, sundare raser först.",
	"Despite the great distances between their Underdark cities and the surface, derro outposts can be found in the underworld and slums of many cities, both above and below ground. Occasionally, a derro discovers the wider world and finds a path out of the madness.": "Trots de stora avstånden mellan deras städer i Underdark och ytan kan derroförposter hittas i många städers underjordiska världar och slumområden, både ovan och under jord. Ibland upptäcker en derro den större världen och finner en väg ut ur galenskapen.",
	"The derro are stunted, dwarflike humanoids, small of stature with wide shoulders and stubby limbs. They stand between 3 and 4 feet tall, with males only slighter taller than females on average. Their slender builds rarely weigh more than 40 pounds. Their pale skin is nearly translucent, revealing a ghostly web of blue veins. Their large, pure white staring eyes gleam in the dark.": "Derro är hämmade, dvärgliknande humanoider, små till växten med breda axlar och stubbiga lemmar. De är mellan en och två meter långa, och männen är i genomsnitt bara något längre än kvinnorna. Deras slanka kroppsbyggnad väger sällan mer än 40 pund. Deras bleka hud är nästan genomskinlig och avslöjar en spöklik väv av blå ådror. Deras stora, rent vita stirrande ögon skimrar i mörkret.",
	"Shorter than surface dwarves, derro are quick and erratic in their movements. Their elaborately braided or styled hair ranges from white to a pale straw color. Males take great pride in their prodigious mustaches, which are often braided and waxed.": "Derro är kortare än dvärgar på ytan och är snabba och oberäkneliga i sina rörelser. Deras omsorgsfullt flätade eller stylade hår varierar från vitt till en blek halmfärg. Männen är mycket stolta över sina överdådiga mustascher, som ofta är flätade och vaxade.",
	"The true history of the derro is an incomprehensible tangle. The entire race is insane, so even when derro keep records, their accounts conflict with each other and with observable reality. The various cults and clans of the derro embrace a wide variety of myths, mostly passed along by oral tradition and mind-bending artwork. Every new teller of a given tale twists or rewrites portions of the story to fit their own warped view of the world.": "Derroens verkliga historia är ett obegripligt virrvarr. Hela rasen är vansinnig, så även när derroerna för register, står deras berättelser i konflikt med varandra och med den observerbara verkligheten. Derroernas olika kulter och klaner omfattar en mängd olika myter, som mestadels förs vidare genom muntlig tradition och sinnesförvirrande konstverk. Varje ny berättare av en viss saga förvränger eller skriver om delar av berättelsen för att passa in i sin egen förvrängda syn på världen.",
	"The derro have existed for ages, perhaps thriving even before the spread of humans across the surface. The more reliable histories of other races agree that the derro have always served the drow as enforcers and slave masters. The drow regard them with a strange type of favor, almost like dim-witted children. The aboleths and duergar have likewise historically used and abused the derro. The derro know no actual friends, but they are overawed by power and dominance. They serve beings whose assumed superiority impresses them.": "Derro har funnits i evigheter, kanske till och med innan människorna spreds över ytan. De mer tillförlitliga historierna från andra raser är överens om att derro alltid har tjänat drowerna som verkställare och slavmästare. Drowerna betraktar dem med en märklig typ av gunst, nästan som dumma barn. Aboleths och duergar har likaså historiskt sett använt och missbrukat derro. Derro känner inga egentliga vänner, men de är överväldigade av makt och dominans. De tjänar varelser vars förmodade överlägsenhet imponerar på dem.",
	"Love as other races know it is unheard of in the bizarre core family unit of the derro. Derro children are born sane, but they are deliberately driven mad by their relatives, usually by age four. Parents feed, clothe, and protect their children not out of a sense of love or tenderness, but because they know that every derro awakened to the mind-bending truth of their race brings them glory. The horrific rituals that break a young derro's sanity vary by tribe and even year to year. Details are sparse, but known ritual names include Staring into the Void, Enduring the Heartless Fire, and the First Drink of True Knowledge.": "Kärlek som andra raser känner till är obefintlig i derroernas bisarra kärnfamiljeenhet. Derrobarn föds friska, men de drivs medvetet till vansinne av sina släktingar, vanligtvis vid fyra års ålder. Föräldrarna matar, klär och skyddar sina barn inte av kärlek eller ömhet, utan för att de vet att varje derro som vaknar upp till den sinnesförvirrande sanningen om sin ras ger dem ära. De fruktansvärda ritualer som bryter en ung derros förnuft varierar från stam till stam och till och med från år till år. Detaljerna är sparsamma, men kända ritualnamn inkluderar Staring into the Void, Enduring the Heartless Fire och First Drink of True Knowledge.",
	"Derro are paranoid, unstable, and jittery, and many suffer powerful delusions of grandeur as well. Madness compels them to commit acts of cruelty against their companions or pets, and these acts ignite constant infighting among them. A few, however, muster enough restraint and control to keep the entirety of derro society from crumbling. Savants are powerful sorcerers who hold their madness at bay long enough to cobble together coherent plans, though even they are dangerously unpredictable. The most powerful leaders are the derro antipaladins. These terrifying engines of crazed destruction have looked deep into the void between stars and survived, and even the savants respect them for that.": "Derro är paranoida, instabila och nervösa, och många lider också av starka storhetsvansinnigheter. Galenskap tvingar dem att begå grymma handlingar mot sina följeslagare eller husdjur, och dessa handlingar utlöser ständiga strider mellan dem. Ett fåtal av dem uppbådar dock tillräckligt med återhållsamhet och kontroll för att hålla hela derro-samhället från att falla sönder. Savants är mäktiga trollkarlar som håller sin galenskap i schack tillräckligt länge för att kunna sätta ihop samman sammanhängande planer, även om även de är farligt oförutsägbara. De mäktigaste ledarna är derro antipaladinerna. Dessa skräckinjagande motorer av galen förstörelse har tittat djupt in i tomrummet mellan stjärnorna och överlevt, och till och med savants respekterar dem för det.",
	"The derro worship a horde of bizarre and terrible beings. Derro ancestral gods such as Addrikah, the Mother of Madness, are common figures of veneration, as are demon lords. Perhaps the most disturbing of their deities are the Great Old Ones whose mere symbolic presence melts minds and corrupts the world. Derro worshipers venerate Nyarlathotep and Shub-Niggurath the Black Goat of the Woods in particular. There is no pattern or reason that governs which dark being will catch a given derro's fancy, and devotees are violently hostile to worshipers of other entities.": "Derroerna dyrkar en hord av bisarra och fruktansvärda varelser. Derros förfäders gudar som Addrikah, galenskapens moder, är vanliga figurer som vördas, liksom demonherrar. Den kanske mest störande av deras gudar är de stora gamla, vars blotta symboliska närvaro smälter sinnen och fördärvar världen. Derro-dyrkare vördar särskilt Nyarlathotep och Shub-Niggurath, skogens svarta get. Det finns inget mönster eller skäl som styr vilken mörk varelse som kommer att fånga en viss derros intresse, och hängivarna är våldsamt fientliga mot dyrkare av andra varelser.",
	"Derro consider themselves the most exalted servants of the blasphemous figures they venerate, the only beings in the entire multiverse who can truly understand their glory. Specific rituals vary from cult to cult, but the unifying thread of derro faith asserts that their racial madness is a gift that makes communion with these deities possible. Further, the derro believe they are the harbingers of the end of time, and that they alone will inherit the shattered husk of creation.": "Derro betraktar sig själva som de mest upphöjda tjänarna till de blasfemiska figurer de vördar, de enda varelserna i hela multiversumet som verkligen kan förstå deras ära. Specifika ritualer varierar från kult till kult, men den förenande tråden i derro-tro hävdar att deras rasgalenskap är en gåva som gör det möjligt att kommunicera med dessa gudomar. Vidare tror derroerna att de är förebådare av tidens slut, och att de ensamma kommer att ärva skapelsens sönderslagna skal.",
	"Names are thrust upon derro children haphazardly and with no clear general customs. Derro who worship an ancestor god might give their children a variation on the exalted figure's name or title, or a child might grow almost to maturity before any adult bothers to call them by the same jumble of sounds twice. Clan, tribe, and family names also lack any discernable pattern, though occasionally they form a coherent description.": "Namnen påförs derrobarn slumpmässigt och utan tydliga allmänna vanor. Derro som dyrkar en förfädersgud kan ge sina barn en variant av den upphöjda figurens namn eller titel, eller så kan ett barn växa upp nästan till vuxen ålder innan någon vuxen bryr sig om att kalla det för samma blandning av ljud två gånger. Klan-, stam- och familjenamn saknar också något urskiljbart mönster, även om de ibland bildar en sammanhängande beskrivning.",
	"Male Names:": "Manliga namn:",
	"Akrath, Avrik, Brosh'Kal, Byrgryg, Crok'Til, Cyzyk, Daagrath, Durvin, Farq'shul, Folvig, Gaargrth, Grolesh, Haaskrin, Hvorig, Korzh, Lormaq, Orvuld, Ostvyrk, Perk'rasz, Pulver'Kash, Quirth, Qvaalak, Saasqar, Vorqaar": "Akrath, Avrik, Brosh'Kal, Byrgryg, Crok'Til, Cyzyk, Daagrath, Durvin, Farq'shul, Folvig, Gaargrth, Grolesh, Haaskrin, Hvorig, Korzh, Lormaq, Orvuld, Ostvyrk, Perk'rasz, Pulver'Kash, Quirth, Qvaalak, Saasqar, Vorqaar",
	"Female Names:": "Kvinnliga namn:",
	"Aazha, Artriss, Bruen, Bylir, Dal'lyn, Drussil, Ealla, Erkytl, Grunhaas, Gvarla, Heldraag, Hylala, Muerna, Mzish, Ophella, Ortys, Rushal, Synder, Thryka, Tonlix, Ulga, Veraka, Vilya, Wulfada, Xanka": "Aazha, Artriss, Bruen, Bylir, Dal'lyn, Drussil, Ealla, Erkytl, Grunhaas, Gvarla, Heldraag, Hylala, Muerna, Mzish, Ophella, Ortys, Rushal, Synder, Thryka, Tonlix, Ulga, Veraka, Vilya, Wulfada, Xanka",
	"Tribe Names:": "Stamnamn:",
	"Aardsyn, Blackreach, Balerock, Crystaaq, Daash'Void, Guundhold, Hellsreach, Iirdvank, Laash'Kath, Moldheim, Nyar'Ryk, Ovildhaash, Rylstaaq, Slys'Kath, Xaalyf": "Aardsyn, Blackreach, Balerock, Crystaaq, Daash'Void, Guundhold, Hellsreach, Iirdvank, Laash'Kath, Moldheim, Nyar'Ryk, Ovildhaash, Rylstaaq, Slys'Kath, Xaalyf",
	"Derro are unpredictable, fanciful, and prone to delusions, confusions, and manias. So how can they function in groups more used to the stability of humans, dwarves, and elves?": "Derro är oförutsägbara, fantasifulla och benägna till vanföreställningar, förvirring och mani. Så hur kan de fungera i grupper som är mer vana vid stabiliteten hos människor, dvärgar och alver?",
	"In truth, the derro are less violent and more peculiar in a quieter way than their common portrayal as rabid maniacs. Among themselves, they are as likely to be brooding, depressed, or sullen as crazed and violent. A derro PC could have a tendency to talk to himself, or might address an invisible friend before undertaking any major step, or might simply consider all the other members of the party as \"imaginary friends,\" and thus not subject to harassment.": "I själva verket är Derro mindre våldsamma och mer märkliga på ett lugnare sätt än den vanliga beskrivningen av dem som rabiata galningar. Bland dem själva är de lika sannolikt grubblande, deprimerade eller sura som galna och våldsamma. En derro-pc kan ha en tendens att prata med sig själv, eller kan vända sig till en osynlig vän innan han eller hon företar sig något större steg, eller kan helt enkelt betrakta alla andra medlemmar i sällskapet som \"imaginära vänner\", och därmed inte vara föremål för trakasserier.",
	"Treat the derro's madness as an occasional bit of flavor for the character, rather than an excuse to cripple the party with chaotic and self-defeating actions. A derro PC won't be as predictable as a dwarf paladin or a half-elf bard, but if the other players can cope with a bonestupid half-orc barbarian picking bar fights and that elf rogue picking the ogre's pockets, they might accept the derro occasionally talking to rocks and interrogating mushrooms. Review the Minor Madnesses section for examples of playable and flavorful maladies.": "Behandla Derros galenskap som en tillfällig smaksak för karaktären, snarare än en ursäkt för att lamslå gruppen med kaotiska och självförstörande handlingar. En derro-pc kommer inte att vara lika förutsägbar som en dvärgpaladin eller en halvälvbarde, men om de andra spelarna kan klara av att en benstumpad halvorc-barbarbarbarde plockar barslagsmål och att den där alvskurken plockar träsktrollets fickor, kan de kanske acceptera att derro:n då och då pratar med stenar och förhör svampar. Läs avsnittet Minor Madnesses för exempel på spelbara och smakfulla sjukdomar.",
	"To avoid derailing the party constantly, the character can have long lucid periods, and might even regret actions taken when \"turned to the dark void\" or \"ridden by the bat spirits\" or a similar in-game explanation. The derro in this lucid state could be a tragic character, always wondering when something will set off another bout of irrational raving.": "För att undvika att ständigt få gruppen att spåra ur kan karaktären ha långa perioder av klarhet och kan till och med ångra handlingar som utförts när den \"förvandlats till det mörka tomrummet\" eller \"ridits av fladdermusandarna\" eller en liknande förklaring i spelet. Derro i detta lucida tillstånd kan vara en tragisk karaktär, som alltid undrar när något kommer att utlösa ett nytt anfall av irrationellt raseri.",
	"Playing a derro PC involves making a fantasy form of otherworldly madness both playable and plausible. Find a way to make your character memorable without spoiling everyone else's game.": "Att spela en derro-pc innebär att göra en fantasifull form av utomvärldslig galenskap både spelbar och trovärdig. Hitta ett sätt att göra din karaktär minnesvärd utan att förstöra alla andras spel.",
	"Dhampirs reach maturity at the same age as humans, but their lifespans are much longer. They can live up to 750 years before death finally claims them.": "Dhampirer blir vuxna vid samma ålder som människor, men deras livslängd är mycket längre. De kan leva upp till 750 år innan döden slutligen tar dem.",
	"Most dhampirs are neutral, but some are driven toward evil by the bitterness and suspicion their parentage thrusts upon them. A few turn toward good in defiance of their nature.": "De flesta dhampirer är neutrala, men vissa drivs till ondska av den bitterhet och misstänksamhet som deras föräldraskap ger dem. Några få vänder sig till det goda i strid med sin natur.",
	"Dhampirs are about as tall as humans but are slighter of build. Your size is Medium.": "Dhampirer är ungefär lika långa som människor, men är mindre byggda. Din storlek är Medium.",
	"Your base walking speed is 30 feet.": "Din grundläggande gånghastighet är 30 fot.",
	"Thanks to your undead ancestry, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Tack vare ditt odöda ursprung har du en överlägsen syn i mörka och svaga förhållanden. Du kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara gråtoner.",
	"You can bite as an unarmed strike against an incapacitated creature or one you have grappled. Your bite deals 1 point of piercing damage, and if the creature has blood and isn't a construct or undead, you can feed from it as part of the attack. Your feeding deals necrotic damage equal to your Charisma modifier (minimum of 1), and if your target takes damage you regain one spent hit die. You can regain a number of spent hit dice with this trait equal to your Constitution modifier per long rest (minimum of 1).": "Du kan bita som ett obeväpnat slag mot en oförmögen varelse eller en varelse som du har gripit fast. Ditt bett ger 1 poäng genomträngande skada, och om varelsen har blod och inte är en konstrukt eller odöd kan du äta av den som en del av attacken. Din matning ger nekrotisk skada lika med din Charismamodifierare (minst 1), och om ditt mål tar skada får du tillbaka en förbrukad träffdöd. Du kan återfå ett antal förbrukade träfftärningar med denna egenskap som är lika med din konstitutionsmodifierare per lång vila (minst 1).",
	"As an action, you can magically beguile the mind of a creature that you can see within 30 feet. For 1 hour, you have advantage on Charisma checks made against the target. If you or any of your allies attack or damage the target, this effect ends. When the effect ends, the target feels repulsed by you and becomes hostile toward you until the next dawn, during which time it becomes immune to this effect. A hostile creature won't necessarily attack outright, but it won't deal with you in any way and might actively try to hinder you. You can use this trait once, and regain the ability to do so when you finish a short or long rest.": "Som en handling kan du magiskt förföra sinnet hos en varelse som du kan se inom 30 fot. I 1 timme har du en fördel på Charisma-kontroller som görs mot målet. Om du eller någon av dina allierade attackerar eller skadar målet upphör den här effekten. När effekten upphör känner sig målet motarbetat av dig och blir fientligt inställt till dig fram till nästa gryning, under vilken tid det blir immunt mot denna effekt. En fientlig varelse kommer inte nödvändigtvis att attackera direkt, men den kommer inte att behandla dig på något sätt och kan aktivt försöka hindra dig. Du kan använda den här egenskapen en gång, och återfår förmågan att göra det när du avslutar en kort eller lång vila.",
	"A creature immune to being charmed is immune to your predatory charm.": "En varelse som är immun mot att bli förtrollad är immun mot din rovdjursförtrollning.",
	"You have advantage on saving throws against disease, and you have resistance against necrotic damage.": "Du har fördel på räddningskast mot sjukdom och du har motståndskraft mot nekrotisk skada.",
	"You can speak, read, and write Common.": "Du kan tala, läsa och skriva på det gemensamma språket.",
	"The half-living children of vampires and human mothers, dhampirs are born into a world that rejects them. Stigma and suspicion follow them regardless of whether the truth of a dhampir child's nature is known. This mistrust either forces a dhampir to develop a disarming wit and charm, or to embrace bitterness and keep others at arm's length through guile or outright intimidation.": "Dhampirer är halvt levande barn till vampyrer och mänskliga mödrar och föds in i en värld som förkastar dem. Stigmatisering och misstänksamhet följer dem oavsett om sanningen om ett dhampirbarns natur är känd eller inte. Denna misstro tvingar antingen dhampiren att utveckla en avväpnande kvickhet och charm, eller att omfamna bitterhet och hålla andra på avstånd genom list eller ren skrämseltaktik.",
	"Few dhampirs find solace with their undead forebears. As living creatures, even tainted ones, the reality of living with an evil, blood-sucking monster seldom appeals even as they struggle with their own urges or hungers. Dhampirs struggle to find acceptance both within society and within themselves.": "Få dhampirer finner tröst i sina odöda förfäder. Som levande varelser, även om de är smittade, lockar verkligheten att leva med ett ondskefullt, blodsugande monster sällan, även om de kämpar med sina egna drifter eller hunger. Dhampirer kämpar för att finna acceptans både i samhället och inom sig själva.",
	"Dhampirs appear much like humans at first glance. Adults stand between 5 and 6 feet tall but are more slender on average than humans; males weigh around 160 pounds. Female dhampirs are only slightly shorter but are a fair bit leaner, weighing around 120 pounds. Their skin and hair color runs the vast spectrum of tones available to humans, though they tend to be slightly pale.": "Dhampirer ser vid första anblicken ut som människor. Vuxna människor är mellan 1 och 2 meter långa, men är i genomsnitt smalare än människor, och männen väger omkring 160 pund. Kvinnliga dhampirer är bara något kortare men är något smalare och väger omkring 120 pund. Deras hud- och hårfärg täcker det stora spektrum av toner som är tillgängliga för människor, även om de tenderar att vara något bleka.",
	"Their flawless features are tinged with some unnamable exotic quality. Despite the fear and uncertainty that follow them, the half-dead possess a seductive appearance. Listeners find themselves unconsciously giving weight to a dhampir's words and are drawn to his or her presence. Dhampirs glide through life with a seemingly effortless grace that belies their struggle.": "Deras felfria drag är färgade av någon obeskrivlig exotisk egenskap. Trots den rädsla och osäkerhet som följer dem har de halvdöda ett förföriskt utseende. Lyssnare finner sig själva omedvetet ge vikt åt en dhampirs ord och dras till hans eller hennes närvaro. Dhampirer glider genom livet med en till synes lättsam grace som motsäger deras kamp.",
	"For most dhampirs, family is all they have. Immediate kin might be the only source of solace for a dhampir raised by a mortal family. Driven away by the unconscious or superstitious derision of their peers, families containing a dhampir can easily become clannish and reclusive. They learn to keep the world at a distance to protect themselves and their loved ones. Dhampirs who grow up in this situation commonly strike out on their own after reaching maturity, both out of a need to find connection to the greater world and to spare their family the burden of their presence.": "För de flesta dhampirer är familjen allt de har. Närmaste släktingar kan vara den enda källan till tröst för en dhampir som är uppvuxen i en dödlig familj. Familjer som innehåller en dhampir kan lätt bli klanistiska och tillbakadragna om de drivs bort av omedvetet eller vidskepligt hån från sina jämnåriga kamrater. De lär sig att hålla världen på avstånd för att skydda sig själva och sina nära och kära. Dhampirer som växer upp i denna situation ger sig ofta ut på egen hand när de blivit vuxna, både av ett behov av att hitta en kontakt med den stora världen och för att bespara sin familj bördan av deras närvaro.",
	"Conversely, some dhampirs are born into bloodlines that deliberately cultivate their tainted nature. A true vampire patron, usually the one who originally began the line, oversees these bloodlines. Such a bloodline holds its lineage in the highest regard. There is no doubt among its members that theirs is a superior stock and upbringing, and that greatness is their due. The majority of outright evil dhampirs arise from cultivated bloodlines. They quickly become true monsters, seeing the fear of the living world as envy of their station.": "Omvänt föds vissa dhampirer in i blodslinjer som medvetet odlar sin smutsiga natur. En sann vampyrpatron, vanligtvis den som ursprungligen startade linjen, övervakar dessa blodslinjer. En sådan blodslinje håller sin härstamning i högsta respekt. Det råder ingen tvekan bland dess medlemmar om att deras stam och uppfostran är överlägsen, och att storhet är deras förtjänst. Majoriteten av de direkt onda dhampirerna kommer från kultiverade blodslinjer. De blir snabbt sanna monster och ser den levande världens rädsla som avundsjuka på sin ställning.",
	"Particularly close-knit or cosmopolitan communities can easily tolerate a dhampir in their midst, but that has more to do with adherence to tradition or relative anonymity than true acceptance. Larger cities include dhampirs sprinkled among the population as the half-dead blend in and find their niche, relying on their innate charm. Dhampir don't relate easily to humans but find a natural kinship with other half-breed races, particularly the fiendish tieflings. They, along with half-orcs and half-elves, know all too well what it's like to live between two worlds, never truly fitting in to either.": "Särskilt nära sammanhållna eller kosmopolitiska samhällen kan lätt tolerera en dhampir bland dem, men det har mer att göra med att man håller sig till traditioner eller relativ anonymitet än att man verkligen accepterar dem. I större städer finns dhampirer utspridda bland befolkningen eftersom de halvdöda smälter in och hittar sin nisch genom att förlita sig på sin inneboende charm. Dhampirer har svårt att relatera till människor men finner en naturlig släktskap med andra halvblodraser, särskilt de djävulska tieflings. De, tillsammans med halvorkar och halvälvor, vet alltför väl hur det är att leva mellan två världar och aldrig riktigt passa in i någon av dem.",
	"Some dhampirs choose to band together for safety, camaraderie, and understanding. These groups are nomadic, traveling from town to town and making their living off the land. Such a band adheres to a loose set of guidelines called the Walking Crow edicts. These rules dictate the dhampirs' responsibility to protect one another from outsiders, for each caravan group to self-govern and be self-sustaining, and for every Crow to work toward the prosperity of the caravan. These groups rarely find warm welcome with outsiders, but they are tolerated because the Crows develop diverse adventuring skills by necessity. Despite their trepidation, villagers can resolve threats to their homes by hiring a band of Crows to handle the problem for them.": "Vissa dhampirer väljer att gå samman för att skapa säkerhet, kamratskap och förståelse. Dessa grupper är nomadiska, reser från stad till stad och lever av att leva på jorden. Ett sådant band följer en lös uppsättning riktlinjer som kallas Walking Crow edicts. Dessa regler dikterar dhampirernas ansvar att skydda varandra från utomstående, att varje karavangrupp ska styra sig själv och vara självförsörjande, och att varje Crow ska arbeta för karavanens välstånd. Dessa grupper finner sällan ett varmt välkomnande hos utomstående, men de tolereras eftersom kråkorna av nödvändighet utvecklar olika äventyrsfärdigheter. Trots sin bävan kan byborna lösa hot mot sina hem genom att anlita en grupp Crows för att hantera problemet åt dem.",
	"{@b Candles in the Dark": "{@b Ljus i mörkret",
	"Dhampirs constantly struggle with their nature. They suffer from a troubled upbringing and intrinsic corruption that gnaws at civilized thoughts and behavior. The truth of their heritage weighs on them. Many experience disturbing urges to consume blood or to control others. They shun the light and find safety and comfort in darkness. Enticed and repulsed by mortals at the same time, this constant struggle is at the core of a dhampir's existence.": "Dhampirer kämpar ständigt med sin natur. De lider av en orolig uppväxt och en inneboende korruption som gnager på civiliserade tankar och beteenden. Sanningen om deras arv tynger dem. Många upplever störande drifter att konsumera blod eller att kontrollera andra. De undviker ljuset och finner trygghet och tröst i mörkret. Denna ständiga kamp är kärnan i en dhampirs existens och lockar och stöter bort de dödliga på samma gång.",
	"Many dhampirs use this struggle as fuel to action. Good dhampirs are horrified by their own corrupted existence and dedicate themselves to living in opposition to it. They become priests who venerate gods of light, or they vow to destroy all undead who perpetuate their misery. Others are broken by their turmoil. They lash out at the world in a rage of bloodlust and hatred. Many evil dhampirs turn to worship of demons and other gods of darkness and pain, seeking to conquer and subjugate their mortal peers.": "Många dhampirer använder denna kamp som bränsle för att agera. Goda dhampirer är förskräckta över sin egen korrumperade existens och ägnar sig åt att leva i opposition till den. De blir präster som vördar ljusets gudar, eller så lovar de att förgöra alla odöda som vidmakthåller deras elände. Andra bryts ner av deras oro. De slår ut mot världen i ett raseri av blodtörst och hat. Många onda dhampirer vänder sig till dyrkan av demoner och andra mörkrets och smärtans gudar och försöker erövra och underkuva sina dödliga jämlikar.",
	"{@b Dhampir Names": "{@b Dhampir-namn",
	"Most dhampirs bear names appropriate to their mothers' human culture. Some, particularly those belonging to cultivated bloodlines, might have archaic names chosen by, or in honor of, their family's vampire patron. Surnames follow a similar pattern. Dhampirs might use the family name of their mortal relatives, or they might adopt the family name of a powerful vampire as a badge of office. Nomadic dhampirs uniformly take the surname \"Crow.\"": "De flesta dhampirer bär namn som är anpassade till deras mödrars mänskliga kultur. Vissa, särskilt de som tillhör kultiverade blodslinjer, kan ha ålderdomliga namn som valts av eller till ära för familjens vampyrbeskyddare. Efternamnen följer ett liknande mönster. Dhampirer kan använda sina dödliga släktingars släktnamn, eller så kan de anta en mäktig vampyrs släktnamn som ett tecken på sin tjänst. Nomadiska dhampirer tar enhetligt efternamnet \"Crow\".",
	"Dust goblins generally reach maturity by the age of 12, but their environment and physical variations make it nearly impossible to draw conclusions about their lifespan. There are reliable reports of dust goblins as old as 40, but they rarely die of old age.": "Dammgoblins blir i allmänhet vuxna vid 12 års ålder, men deras miljö och fysiska variationer gör det nästan omöjligt att dra slutsatser om deras livslängd. Det finns tillförlitliga rapporter om dammgoblins som är så gamla som 40 år, men de dör sällan av ålderdom.",
	"Dust goblins have a marked tendency toward neutrality and evil, especially among those tribes that are most fanatical in their worship of the Great Old Ones. Those dust goblins on the fringes of the Wastes who enjoy trade with other races, however, see a larger occurrence of neutrality and occasional good tendencies.": "Dammgoblins har en tydlig tendens till neutralitet och ondska, särskilt bland de stammar som är mest fanatiska i sin dyrkan av de stora gamlingarna. De dust goblins i utkanten av Wastes som gillar handel med andra raser ser dock en större förekomst av neutralitet och enstaka goda tendenser.",
	"Dust goblins stand just over 3 feet tall and are slender and emaciated. Your size is Small.": "Dammgoblins är drygt en meter långa, slanka och utmärglade. Din storlek är Small.",
	"Dust goblins are quick on their feet for their size. Your base walking speed is 30 feet.": "Dust goblins är snabba på fötterna för sin storlek. Din grundläggande gånghastighet är 30 fot.",
	"Accustomed to life in the gloom, you can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du är van vid att leva i mörker, men kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You have proficiency in the Stealth and Survival skills.": "Du har färdigheter i Stealth och Survival.",
	"When you attack a creature from hiding, the creature must succeed on a Wisdom saving throw (DC 8 + your proficiency bonus + your Dexterity modifier) or be frightened of you until the end of its next turn.": "När du attackerar en varelse från ett gömställe måste varelsen lyckas med ett räddningskast i Visdom (DC 8 + din kompetensbonus + din Dexterity-modifiering) eller bli skrämd av dig till slutet av nästa vändning.",
	"You can speak, read, and write Common and Goblin. The written form of the dust goblin dialect of Goblin is pictographic and capable of remarkable subtlety, though it is largely impenetrable to outsiders.": "Du kan tala, läsa och skriva vanliga språk och goblin. Den skriftliga formen av dammgoblindialekten Goblin är bildlig och kan vara anmärkningsvärt subtil, även om den i stort sett är ogenomtränglig för utomstående.",
	"In the midst of a blasted wasteland whose every stone is corrupted by the Great Old Ones' touch, few natural creatures thrive. Dust goblins are the most robust exceptions. These creatures were once ordinary goblins, but the cataclysm that turned their home into wasteland forced them to adapt to the taint poisoning the land.": "Mitt i den söndersprängda ödemarken där varje sten är fördärvad av de stora gamlingarnas beröring, finns det få naturliga varelser som trivs. Dammtroll är de mest robusta undantagen. Dessa varelser var en gång vanliga goblins, men den katastrof som förvandlade deras hem till ödemark tvingade dem att anpassa sig till den smitta som förgiftade landet.",
	"Twisted in both body and mind, the dust goblins spread across the badlands. They survive through cunning, ruthlessness, and a strange affinity for other creatures rejected by the natural world. Dust goblins thrive in the everlasting gloom of their desolate homeland, living among the rotting remains of destroyed cities, in roaming caravan villages, or in networks of tunnels.": "De förvrängda både kropp och själ spred sig över hela ödemarken. De överlever genom list, hänsynslöshet och en märklig affinitet med andra varelser som förkastats av naturen. Dust goblins trivs i det eviga mörkret i sitt ödsliga hemland, och lever bland de ruttnande resterna av förstörda städer, i kringströvande karavanbyar eller i nätverk av tunnlar.",
	"Dust goblins are a corrupt, twisted breed of goblin. Their bodies are emaciated to the point that they appear almost skeletal. Their lips and gums have shriveled away, revealing yellowed, interlocking grins made of teeth ritually filed to points. Their skin ranges in tone from dusky gray to dark green and is marred by cracks, lesions, or tumorous growths. Their eyes gleam blood-red or bright gold when they catch a stray mote of light and glow in the darkness.": "Dust goblins är en korrupt, förvrängd typ av goblin. Deras kroppar är avmagrade till den grad att de nästan ser ut som skelett. Deras läppar och tandkött har skrumpnat ihop och avslöjar gulnade, sammanhängande grin av tänder som rituellt filats till spetsar. Deras hud har en ton som sträcker sig från grått till mörkgrönt och är märkt av sprickor, sår eller tumörartade utväxter. Deras ögon lyser blodrött eller guld när de fångar upp en försträckt ljusstråle och glöder i mörkret.",
	"Barely reaching over 3 feet tall, dust goblins are shrunken and thin. The largest among them weigh barely 40 pounds, and most look like they're teetering on the brink of starvation. They wear piecemeal armor and patchwork clothing, and their garments hang loose around the midsection—their bellies distend and bulge disturbingly after dust goblins gorge on flesh.": "Dammtroll är knappt över en meter långa, och de är smala och smala. De största av dem väger knappt 40 pund, och de flesta ser ut som om de är på väg att svälta ihjäl. De bär fragmentariska rustningar och lappverk, och deras plagg hänger löst runt midjan - deras magar är utspända och böljar oroväckande efter att dammgoblins har ätit kött.",
	"Tribes of dust goblins spread across the blasted badlands once the magical cataclysm passed. The vast majority of their kind congregates in the eastern reaches of the wastes, in such great numbers that the area is known as the Goblin Wastes. The various tribes are extremely insular and keep their secrets from outsiders—including the names of their tribes. Explorers from beyond the wastes label the tribes with various names for their convenience. Though the goblins find these pseudonyms insulting, they grudgingly use them with outsiders. They believe that revealing the true name of the tribe would give away its power. Outsiders are sometimes surprised to discover that dust goblins carry themselves with a proud, severe bearing, as opposed to their more common cousins.": "Stammar av dammgoblindor spreds över de blåslagna ödemarkerna när den magiska katastrofen hade passerat. Den stora majoriteten av deras art samlas i ödemarkens östra delar, i så stort antal att området är känt som Goblin Wastes. De olika stammarna är extremt insulära och håller sina hemligheter för utomstående - inklusive namnen på deras stammar. Utforskare från andra sidan ödemarken ger stammarna olika namn för att underlätta för dem. Även om goblins tycker att dessa pseudonymer är förolämpande använder de dem motvilligt gentemot utomstående. De tror att om de avslöjar stammens sanna namn skulle de avslöja sin makt. Utomstående blir ibland förvånade över att upptäcka att dammgoblins bär sig själva med en stolt, allvarlig hållning, till skillnad från sina mer vanliga kusiner.",
	"Despite their distrustful tendencies, dust goblin tribes aren't completely unapproachable. Their survival skills are exceptional, as the most successful of the few sentient races that thrive in the wastelands. Outsiders who approach a dust goblin tribe with respect—and perhaps useful offerings—can secure their services as guides to lost ruins or for safe passage through the badlands. Some dust goblins even leave the \"safety\" of their homeland and join adventuring bands. In these cases, some extraordinary circumstance forged a trust between the dust goblin and the outsiders. As long as that trust isn't abused, the dust goblin's loyalty is assured.": "Trots deras misstroende tendenser är dammgoblinstammarna inte helt oåtkomliga. Deras överlevnadsförmåga är exceptionell, eftersom de är de mest framgångsrika av de få kännande raser som trivs i ödemarken. Utomstående som närmar sig en dust goblin-stam med respekt - och kanske användbara offer - kan försäkra sig om deras tjänster som guider till förlorade ruiner eller för säker passage genom badlands. Vissa dust goblins lämnar till och med \"säkerheten\" i sitt hemland och ansluter sig till äventyrsgrupper. I dessa fall har någon extraordinär omständighet skapat ett förtroende mellan dust goblinen och de utomstående. Så länge detta förtroende inte missbrukas är dust goblinens lojalitet garanterad.",
	"Not all dust goblins in the wastes are as open minded. Other, stranger tribes are more twisted in mind and even soul. These wretches find kinship with the misshapen aberrations that arise in the wastes. They form disturbing symbiotic relationships with the corrupt creatures and even live alongside them. As living idols of the dark gods the mad goblins worship, even perceived threats to these abominations can whip an entire tribe in to a murder frenzy.": "Alla dammtroll i ödemarken är inte lika öppna. Andra, mer främmande stammar är mer förvridna i sinne och till och med själ. Dessa stackare finner släktskap med de missbildade avvikelser som uppstår i ödemarken. De bildar störande symbiotiska relationer med de korrupta varelserna och lever till och med tillsammans med dem. Som levande idoler för de mörka gudar som de galna trollkarlarna dyrkar, kan till och med upplevda hot mot dessa avskyvärda varelser piska en hel stam till ett mordrus.",
	"These corrupted dust goblins actively seek to spread the malign influence of their mad masters. Raiding parties strike at more civilized dust goblin tribes as well as settlements and caravans of other races. The raiders take anything useful, but their primary goal is prisoners. These unfortunate captives endure nights of horrific torture in the name of the mad gods, while blasphemous litanies drown out their screams.": "Dessa korrumperade dust goblins försöker aktivt sprida sina galna mästares ondskefulla inflytande. Överfallspartier slår till mot mer civiliserade dust goblinstammar samt mot bosättningar och karavaner av andra raser. Raiderna tar allt som är användbart, men deras främsta mål är fångar. Dessa olyckliga fångar utstår nätter av fruktansvärd tortyr i de galna gudarnas namn, medan hädiska litanior dränker deras skrik.",
	"Dust goblins who retain their sanity practice a form on ancestor worship combined with a strange veneration of nature—such as it exists within the badlands. Sacred circles of stones or groves of wasteland scrub host rituals that promote bonding within the tribe. Names of great heroes from the tribe's past are recounted in tales told in song and carved in stones in the dust goblins' indecipherable script. Druids and rangers are the most common adventurers from tribes who worship in this fashion.": "Dammgoblins som har behållit sitt förstånd praktiserar en form av förfädersdyrkan i kombination med en märklig vördnad för naturen - så som den existerar i badlands. Heliga cirklar av stenar eller lundar av ödemarksbuskar är värd för ritualer som främjar samhörighet inom stammen. Namnen på stora hjältar från stammens förflutna återberättas i sagor som berättas i sånger och som är inristade i stenar med dammgoblins odechiffrerbara skrift. Druider och rangers är de vanligaste äventyrarna från stammar som dyrkar på detta sätt.",
	"The mad tribes walk a darker path. These goblins venerate the unknowable deities from between the stars, beings of insanity and darkness that worm their way into the minds of mortals who stray where they shouldn't. The Great Old Ones have their tentacles wrapped around these dust goblins, and they feed on the wretches' madness and depravity. Warlocks often lead these tribes, carrying out heinous rights in the name of their mad patrons in exchange for power.": "De galna stammarna går en mörkare väg. Dessa goblins vördar de okända gudarna mellan stjärnorna, varelser av vansinne och mörker som slingrar sig in i hjärnan på dödliga som irrar omkring där de inte borde. De stora gamla har sina tentakler lindade runt dessa dammgoblins och de livnär sig på de stackarnas galenskap och fördärv. Warlocks leder ofta dessa stammar och utför avskyvärda rättigheter i sina galna uppdragsgivares namn i utbyte mot makt.",
	"Dust goblin names vary by tribe. Famous names are passed down from history, with those of powerful warriors or great leaders granted to favored children. Great deeds can generate an accolade that augments or even replaces a dust goblin's original name.": "Namnen på dammgoblinerna varierar beroende på stam. Berömda namn är nedärvda från historien, och namn på mäktiga krigare eller stora ledare ges till gynnade barn. Stora gärningar kan generera en utmärkelse som förstärker eller till och med ersätter en dust goblin's ursprungliga namn.",
	"The mad tribes that follow the Great Old Ones have stranger names. They cobble words together from bits of blasphemous tongues. Other names derive from whispers in nightmare to the warlock shamans who lead the tribes. Tribal names are always kept secret from outsiders to the tribe, but most tribes in the wastes are saddled with pseudonyms from explorers that the dust goblins reluctantly use when necessary.": "De galna stammar som följer de stora gamla har konstigare namn. De klumpar ihop ord från bitar av hädiska tungor. Andra namn härrör från viskningar i mardrömmar till de trollkarlsshamaner som leder stammarna. Stamnamnen hålls alltid hemliga för utomstående till stammen, men de flesta stammar i ödemarken har pseudonymer från upptäcktsresande som stoftgoblins motvilligt använder när det är nödvändigt.",
	"Akath, Breath-Breaker, Draag, Eversharp, Kaath, Lukat, Mishil, Morz, Namer, Oorshil, Pirkit, Reesh, Twilight, Volik": "Akath, Breath-Breaker, Draag, Eversharp, Kaath, Lukat, Mishil, Morz, Namer, Oorshil, Pirkit, Reesh, Twilight, Volik",
	"Aala, Brel, Borsi, Dawnbright, Ethea, Gursi, Halash, Kera, Light Step, Ostra, Quick Blood, Sacril, Sysla, Umira": "Aala, Brel, Borsi, Dawnbright, Ethea, Gursi, Halash, Kera, Light Step, Ostra, Quick Blood, Sacril, Sysla, Umira",
	"Tribal Names (True):": "Stamnamn (sant):",
	"Ashborn, Cth'Kaash, Faarthuk, Gust Howl, Living Scream, Muurlak, Stone Seal, Water Blade": "Ashborn, Cth'Kaash, Faarthuk, Gust Howl, Living Scream, Muurlak, Stone Seal, Water Blade",
	"Tribal Names (Outsider):": "Stamnamn (Outsider):",
	"Bloody Tusk, Bonewraiths, Dust Diggers, Ghost Goblins, Maimed Ones, River Rats, Sand Bird's Disciples, Scarlet Rovers": "Bloody Tusk, Bonewraiths, Dust Diggers, Ghost Goblins, Maimed Ones, River Rats, Sand Bird's Disciples, Scarlet Rovers",
	"In the {@i Midgard Campaign Setting}, the dust goblins reside in the Western Wastes. Many dust goblin tribes there worship the immense forms of the Great Old Ones that shamble across the devastated countryside. Some tribes even reside on mobile villages tethered to the massive creatures. These settlements are slowly dragged in the wake of the dust goblins' dead gods.": "I {@i Midgard Campaign Setting} bor dammgoblins i Western Wastes. Många dammgoblinstammar där dyrkar de enorma formerna av de stora gamla som skuttar över det ödelagda landskapet. Vissa stammar bor till och med i mobila byar som är kopplade till de massiva varelserna. Dessa bosättningar släpas långsamt i kölvattnet av dammgoblins döda gudar.",
	"Jinnborn reach maturity at age 16 and can live to be over 150.": "Jinnborn blir vuxna vid 16 års ålder och kan bli över 150 år.",
	"There is no single alignment among the jinnborn that typifies them all.": "Det finns ingen enda inriktning bland de jinnfödda som är typisk för dem alla.",
	"Jinnborn are as tall as humans with stout, well‑muscled builds. Your size is Medium.": "Jinnborn är lika långa som människor och har en kraftig och muskulös kroppsbyggnad. Din storlek är Medium.",
	"Thanks to your jinn blood, you can see in dim light within 60 feet as though it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Tack vare ditt jinnblod kan du se i svagt ljus inom 60 fot som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"For every month you remain away from the desert, you must make a DC 15 Charisma saving throw. On a failed save, you are afflicted with indefinite madness (see Madness; SRD). Roll on the table or work with your DM to determine the nature of your madness.": "För varje månad som du är borta från öknen måste du göra ett räddningskast med DC 15 Charisma. Vid ett misslyckat räddningsförsök drabbas du av obestämd galenskap (se Galenskap; SRD). Rulla på bordet eller samarbeta med din DM för att bestämma vad din galenskap är för något.",
	"All jinnborn have an affinity for mystic paths, depending on the jinn patron of their tribe. Choose one of the following siraati: air, earth, fire, or water.": "Alla jinnborn har en affinitet för mystiska vägar, beroende på vilken jinnpatron deras stam har. Välj en av följande siraati: luft, jord, eld eller vatten.",
	"You have proficiency in the Persuasion skill.": "Du har färdighet i färdigheten Övertalning.",
	"You can speak, read, and write Common and one of the four elemental languages (Auran, Aquan, Ignan, or Terran). The elemental language must conform to your siraati.": "Du kan tala, läsa och skriva allmänspråket och ett av de fyra elementarspråken (auran, aquan, ignan eller terran). Elementarspråket måste överensstämma med din siraati.",
	"Native people from the deepest deserts, the jinnborn claim they were the first mortals to walk the world. They say that in the beginning, all the world was a vast desert beneath a fiery sun; in those times, the jinnborn wandered where they willed, and ruled over all they saw. They refer to themselves as the sab siraat, or \"people of the path.\" Descended from powerful elemental creatures call jinn (singular jinni), the jinnborn manifest gifts through their lineage that help them survive their harsh home environment.": "Jinnborn är ett ursprungsfolk från de djupaste öknarna och hävdar att de var de första dödliga som vandrade i världen. De säger att i början var hela världen en stor öken under en brinnande sol. På den tiden vandrade jinnbornerna vart de ville och härskade över allt de såg. De kallar sig själva för sab siraat, eller \"stigens folk\". De jinnborn härstammar från kraftfulla elementära varelser som kallas jinn (singular jinni) och manifesterar gåvor genom sin härstamning som hjälper dem att överleva sin hårda hemmiljö.",
	"Passionate people, the jinnborn seek wealth when they can, revel in revenge when they must, and cherish close companionship always. Outsiders label them as capricious or even savage, never fully aware of the veil that hides the jinnborn's true nature.": "Jinnborns passionerade människor söker rikedom när de kan, frossar i hämnd när de måste och värnar alltid om nära kamratskap. Utomstående kallar dem för nyckfulla eller till och med vilda, men de är aldrig helt medvetna om den slöja som döljer jinnborns sanna natur.",
	"Jinnborn are somewhat shorter than humans, rarely growing taller than 6 feet. Their shorter stature leaves them stocky of build, and their frames are muscular and hardy—adults can easily weigh in excess of 170 pounds. Jinnborn skin tone comes in a wide range of colors from sky blue to light violet and from golden to brick red.": "Jinnborn är något kortare än människor och blir sällan längre än två meter. Deras kortare statur gör att de har en kraftig kroppsbyggnad, och deras ramar är muskulösa och tåliga - vuxna kan lätt väga mer än 170 pund. Jinnborns hudfärg finns i ett brett spektrum av färger från himmelsblått till ljusviolett och från gyllene till tegelrött.",
	"Secondary features such as nub horns, pointed teeth, or elemental gleams flickering deep within their eyes all mark the otherworldly heritage of the jinnborn. Nearly all jinnborn sport pointed ears, and they are fond of decorating themselves with precious metal and stone jewelry. They prefer brightly colored, loose and flowing clothing, appropriate to the burning desert days and brisk nights.": "Sekundära kännetecken som nubbhorn, spetsiga tänder eller elementära sken som flimrar djupt i deras ögon markerar alla jinnborns utomvärldsliga arv. Nästan alla jinnborn har spetsiga öron, och de är förtjusta i att dekorera sig själva med smycken av ädelmetall och sten. De föredrar färgglada, lösa och flödande kläder, lämpliga för de brinnande ökendagarna och de friska nätterna.",
	"The core philosophy that drives all jinnborn regardless of their station is siraati—a mystical path that jinnborn believe is their spiritual and cultural guide. Intrinsic to being sab siraat is the belief that the jinni who created the tribes set them on a path that would lead ultimately to the Hidden World, a place beyond the toil of normal existence. The Hidden World is a land of plenty and fulfilled desire, free of the harsh realities of the desert and unspoiled by the plots and greed of the pathless. Sab siraat are divided along elemental lines, like the jinn themselves, and tribes tend to adhere to a single elemental path.": "Den centrala filosofin som driver alla jinnborns, oavsett deras position, är siraati - en mystisk väg som jinnborns tror är deras andliga och kulturella vägledning. Inbyggd i att vara sab siraat är tron att den jinni som skapade stammarna satte dem på en väg som slutligen skulle leda till den dolda världen, en plats bortom den normala existensens slit. Den dolda världen är ett land av överflöd och uppfyllda önskningar, fritt från öknens hårda verklighet och obefläckat av de patrasklösas intriger och girighet. Sab siraat är uppdelad längs elementära linjer, precis som djinnerna själva, och stammarna tenderar att följa en enda elementär väg.",
	"Although every jinnborn tribe holds these paths sacred, no two agree on the specifics. Some common elements persist between siraati of different tribes, however, based on the elemental nature of the paths themselves. Air sab siraat are proud and aloof. Fire-based sab siraat are vicious and draconian. Water sab siraat are carefree but mercurial, and earth sab siraat are stoic and driven. Even with these tendencies, tribes exhibit great diversity in customs, laws, stories, and mannerisms. Some tribes boast multiple patron jinn and might therefore represent multiple forms of the siraati. Other tribes absorb members through conquest or marriage, and likewise have access to more than one elemental path. Once a jinnborn sets his or her mind upon a siraati, however, only the patron jinni's intervention can change it.": "Även om varje jinnborn-stam håller dessa vägar heliga, är ingen av dem överens om detaljerna. Vissa gemensamma element finns dock kvar mellan siraati från olika stammar, baserat på själva stigarnas elementära natur. Air sab siraat är stolta och reserverade. Eldbaserade sab siraat är ondskefulla och drakoniska. Vatten sab siraat är sorglösa men nyckfulla, och jord sab siraat är stoiska och drivna. Trots dessa tendenser uppvisar stammarna en stor mångfald när det gäller seder, lagar, berättelser och beteenden. Vissa stammar kan skryta med flera beskyddande jinn och kan därför representera flera former av siraati. Andra stammar tar upp medlemmar genom erövring eller giftermål, och har likaså tillgång till mer än en elementär väg. När en jinnfödd väl har bestämt sig för en siraati är det dock bara patronjinnens ingripande som kan ändra den.",
	"Tribes of jinnborn take the concept of mystical paths very seriously, and they follow a nomadic lifestyle in accordance with those paths. Whether a given tribe herds camels or other livestock and follows the supply of fresh water from oasis to river, or another tribe rides as a family caravan seeking wealth through trade, literal and philosophical paths govern all. The tribes follow the physical paths their elders set down, knowing that these safe routes will lead them around dangerous sands, past beguiling mirages, and to safety and sustenance. Other jinnborn tribes make their way as mercenaries, selling their spells and blades as guards, soldiers-for-hire, or even turning to banditry. This is their path to the Hidden World.": "Stammar av jinnborn tar begreppet mystiska vägar på stort allvar och följer en nomadisk livsstil i enlighet med dessa vägar. Oavsett om en viss stam driver kameler eller annan boskap och följer tillgången på färskvatten från oas till flod, eller om en annan stam rider som en familjekaravan för att söka rikedom genom handel, styr bokstavliga och filosofiska vägar alla. Stammarna följer de fysiska vägar som deras äldre har fastställt, i vetskap om att dessa säkra vägar kommer att leda dem runt farlig sand, förbi förföriska hägringar och till säkerhet och försörjning. Andra jinnfödda stammar tar sig fram som legosoldater, säljer sina trollformler och knivar som vakter, hyrsoldater eller till och med som banditer. Detta är deras väg till den dolda världen.",
	"Few jinnborn turn their back on the paths that lead them through the desert, and with good reasons. Outsiders frequently misread the jinnborn, though that is not entirely their fault. The jinnborn keep their word meticulously between themselves, but when dealing with the pathless outsiders, the line between what is said and what is meant blurs like the desert horizon at noon. The jinnborn rarely lie outright, but they speak in terms that allow them to twist their meaning.": "Få jinnborn vänder ryggen åt de vägar som leder dem genom öknen, och det finns goda skäl till det. Utomstående missuppfattar ofta jinnborn, även om det inte är helt och hållet deras fel. De jinnborn håller sina ord minutiöst mellan sig, men när de har att göra med de stiglösa utomstående suddas gränsen mellan vad som sägs och vad som menas ut som ökenhorisonten vid middagstid. De jinnborn ljuger sällan rakt ut, men de talar i termer som gör det möjligt för dem att förvränga sin mening.",
	"Also, the jinnborn who leave the open sands of the desert lose part of themselves. The longer they dwell in cities, they more they take on strange quirks and mannerisms. Remain away from the desert long enough, and their oddities develop into full-blown madness.": "Dessutom förlorar jinnborn som lämnar öknens öppna sand en del av sig själva. Ju längre de vistas i städerna, desto mer får de konstiga egenheter och beteenden. Om de stannar borta från öknen tillräckligt länge utvecklas deras egenheter till fullfjädrad galenskap.",
	"Jinn share many traits with genies—the most well known of the powerful elementals—but they are vastly more powerful still. Immortal beings older than recorded history, the jinn could easily contend with the sultans and emirs of the genie courts. The patrons of the oldest jinnborn tribes even approach demigod status. Although the material plane tribes might worship the jinn, they are not gods or even godlings, and they grant no spells or true divine powers through belief alone. Jinnborn rarely worship any gods, for to do so marks a jinnborn as having strayed from the path.": "Jinn delar många egenskaper med genier - de mest kända av de kraftfulla elementarvarelserna - men de är mycket kraftfullare än så. De är odödliga varelser som är äldre än den nedtecknade historien och kan lätt mäta sig med sultanerna och emirerna i geniernas hovstäder. Beskyddarna för de äldsta jinnfödda stammarna närmar sig till och med halvgudstatus. Även om stammarna på det materiella planet kan dyrka jinn, är de inte gudar eller ens gudlingar, och de ger inga trollformler eller sanna gudomliga krafter genom enbart tro. Jinnborn dyrkar sällan några gudar, för att göra det markerar en jinnborn som en som har avvikit från vägen.",
	"Jinn are tied to one of the four elements, and they dwell on the corresponding elemental plane. They eschew the material plane except in rare occasions, either to duel a rival on neutral ground or to visit their patron tribes. So ancient are the jinn that most no longer use their names. They do have formal names, and these names have been kept safe by the patron's tribes. Jinnborn keep the name of the patron a close secret, and it is a deadly insult for a jinnborn to speak the name of another tribe's patron.": "Jinns är knutna till ett av de fyra elementen, och de bor på motsvarande elementarplan. De undviker det materiella planet utom vid sällsynta tillfällen, antingen för att duellera mot en rival på neutral mark eller för att besöka sina beskyddande stammar. Djinnerna är så gamla att de flesta inte längre använder sina namn. De har dock formella namn, och dessa namn har förvarats säkert av beskyddarnas stammar. Jinnborn håller beskyddarnas namn hemligt, och det är en dödlig förolämpning för en jinnborn att tala om namnet på en annan stam beskyddare.",
	"Jinnborn names borrow words from the elemental tongues and tend to contain few syllables.": "Jinnborn-namn lånar ord från de elementära språken och tenderar att innehålla få stavelser.",
	"Male Names": "Manliga namn",
	"Artis, Bel'ar, Djal, Fershul, Grunz, Jorlat, Masad, Parfal, Ri'un, Yvris": "Artis, Bel'ar, Djal, Fershul, Grunz, Jorlat, Masad, Parfal, Ri'un, Yvris",
	"Female Names": "Kvinnliga namn",
	"Alana, Bea'l, Cassal, Evelys, Falma, Himyra, Kayala, Nuli, Oshaa, Somnya": "Alana, Bea'l, Cassal, Evelys, Falma, Himyra, Kayala, Nuli, Oshaa, Somnya",
	"Jinnborn in the {@i Midgard Campaign Setting} wander the fringes of the Southlands, primarily in the Crescent Desert and the Dominion of the Wind Lords. A few of the sab siraat make their way to permanent cities, but the vast majority make frequent pilgrimages into the desert to avoid the madness that comes upon them away from the open sands.": "Jinnborn i {@i Midgard Campaign Setting} vandrar i utkanten av Sydlandet, främst i Crescent Desert och Wind Lords Dominion. Några få av sab siraat tar sig till permanenta städer, men de allra flesta vallfärdar ofta in i öknen för att undvika det vansinne som drabbar dem långt från den öppna sanden.",
	"Kijani reach maturity at age 12 and live up to 40 years.": "Kijani blir vuxna vid 12 års ålder och lever upp till 40 år.",
	"Most kijani are neutral, with a strong pull toward good.": "De flesta kijani är neutrala, med en stark dragning mot det goda.",
	"Kijani stand between 5 and 6 feet tall with limber but dense builds. Your size is Medium.": "Kijani är mellan 1 och 2 meter långa och har en smidig men tät kroppsbyggnad. Din storlek är Medium.",
	"You can see in dim light within 60 feet as though it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kan se i svagt ljus inom 60 fot som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You are of the plant type.": "Du är av växttyp.",
	"When you're badly hurt, your base urges send you into a fury. While below half your maximum hit points, you have access to the the following options:": "När du är svårt skadad blir du rasande av dina grundläggande behov. När du är under hälften av dina maximala träffpoäng har du tillgång till följande alternativ:",
	"Once per turn when you hit with a weapon attack, you deal an extra 2 (1d4) weapon damage.": "En gång per tur när du träffar med en vapenattack får du ytterligare 2 (1d4) vapenskador.",
	"As a reaction, when you are hit by an attack during your fury, you can add 2 to your AC against that attack. You must be able to see the attacker to take this reaction.": "När du träffas av en attack under din raseri kan du som en reaktion lägga till 2 till din AC mot den attacken. Du måste kunna se angriparen för att kunna ta denna reaktion.",
	"Though you enter a state of dormancy during long rests similar to the way other creatures sleep, you are immune to any effect that would put you to sleep. When you reach 7th level, you can cast the speak with plants spell as a 3rd-level spell once with this trait and regain the ability to do so when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Även om du går in i ett tillstånd av vila under långa vilor på samma sätt som andra varelser sover, är du immun mot alla effekter som kan få dig att sova. När du når 7:e nivån kan du kasta besvärjelsen tala med växter som en besvärjelse på 3:e nivån en gång med denna egenskap och återfår förmågan att göra det när du avslutar en lång vila. Visdom är din trollformelsförmåga för denna trollformel.",
	"You have proficiency in one of the following skills of your choice: Arcana, History, Nature, or Religion.": "Du har färdigheter i en av följande färdigheter som du själv väljer: Arkana, historia, natur eller religion.",
	"You can speak, read, and write Common and Sylvan.": "Du kan tala, läsa och skriva vanliga och sylvanska språk.",
	"Outwardly serene, the kijani resemble slender humanoids with a great affinity for their jungle home. Despite their mostly humanoid appearance, the kijani are plant creatures. Much like their physical appearance, their air of calm contemplation is likewise a veneer that conceals the truth—the kijani harbor a deep furnace of fury. Nearly destroyed by a tragedy long ago, the entire race carries the embers of that brush with oblivion and must constantly struggle against letting that rage consume them.": "Utåt sett är kijani fridfulla och liknar slanka humanoider med en stor förkärlek för sitt hem i djungeln. Trots sitt mestadels humanoida utseende är kijani växtvarelser. I likhet med deras fysiska utseende är deras lugna kontemplation också en fasad som döljer sanningen - kijani hyser en djup ugn av ilska. Nästan förstörda av en tragedi för länge sedan bär hela rasen på glöden från den striden med glömskan och måste ständigt kämpa mot att låta denna vrede förtära dem.",
	"The kijani are truly hospitable despite their deep emotional scars, and any creature that treats the plantfolk with courtesy and respect can quickly make lifelong allies.": "Kijani är verkligen gästvänliga trots sina djupa känslomässiga ärr, och alla varelser som behandlar plantfolket med artighet och respekt kan snabbt bli allierade för livet.",
	"Kijani are slender creatures; males stand around 5 and a half feet tall and females just shy of 5 feet. In spite of their lithe build and thin, long limbs, kijani are solidly built. As plant creatures, their bodies are compact and heavier than their silhouette would suggest. Males easily weigh over 190 pounds and females around 160. Skin and hair immediately give away the truth of a kijani's nature, as both are rich green in color.": "Kijani är slanka varelser; hanar är ungefär en och en halv meter långa och honor knappt två meter. Trots sin smidiga kroppsbyggnad och sina tunna, långa lemmar är kijani rejält byggda. Som växtvarelser är deras kroppar kompakta och tyngre än vad deras silhuett skulle kunna antyda. Hanar väger lätt över 190 pund och kvinnor runt 160. Hud och hår avslöjar genast sanningen om en kijanis natur, eftersom båda har en riklig grön färg.",
	"They are beautiful creatures, with stunning features and smooth skin. Their eyes are large and dominated by solid green pupils. Kijani move with easy grace, like saplings swaying in a warm breeze. Though they are capable of great bursts of speed and agility when needed, the plantfolk normally move sinuously. Their motions are generally deliberate and seductive, as if slowly dancing their way through life.": "De är vackra varelser med fantastiska drag och mjuk hud. Deras ögon är stora och domineras av gröna pupiller. Kijani rör sig med lätt grace, likt plantor som svajar i en varm bris. Även om de är kapabla till stora utbrott av snabbhet och smidighet när det behövs, rör sig plantfolket normalt sett slingrande. Deras rörelser är i allmänhet avsiktliga och förföriska, som om de långsamt dansar sig fram genom livet.",
	"For eons the kijani plantfolk dwelled peacefully in the dense jungle, barely noted by the powerful beings whose empire covered the world in ancient times. Upheaval came with the arrival of a circle of human druids. The kijani embraced the newcomers and welcomed them, sharing their deep, intimate knowledge of the natural world and the magic that flows through nature's veins. Their kindness spelled disaster. Using kijani knowledge, the foolish druids summoned a mighty avatar of nature that ravaged and dominated the mighty jungles, using them like its personal playthings. The kijani fled the beast's mutating and controlling power, but fully half the race was lost. Those left behind or captured were twisted into the thing's mindless servants, and the rest sought sanctuary in jungles far to the south.": "I eoner levde kijani plantfolket fredligt i den täta djungeln, knappt uppmärksammade av de mäktiga varelser vars imperium täckte världen i forntiden. Omvälvningen kom med ankomsten av en krets av mänskliga druider. Kijani omfamnade nykomlingarna och välkomnade dem och delade med sig av sin djupa, intima kunskap om naturvärlden och den magi som flödar genom naturens ådror. Deras vänlighet ledde till katastrof. Med hjälp av kijani-kunskaper kallade de dåraktiga druiderna fram en mäktig avatar av naturen som härjade och dominerade de mäktiga djunglerna och använde dem som sina personliga leksaker. Kijanierna flydde undan odjurets muterande och kontrollerande kraft, men hela halva rasen gick förlorad. De som lämnades kvar eller tillfångatogs förvandlades till tingets tanklösa tjänare, och resten sökte en fristad i djungler långt söderut.",
	"This exodus left the kijani deeply scarred. They maintain their peaceful kinship with other living things to this day, but the breaking of their race ignited the cinders of the boiling fury that plagues them. Tormented by equal parts fear and rage toward the great beast, the kijani strive to mend themselves by changing their nature. They call this plan the Great Change: They intend to leave their plant nature behind completely and become mammals.": "Denna utflyttning lämnade kijanierna djupt märkta. De behåller sitt fredliga släktskap med andra levande varelser än idag, men brytningen av deras ras antände sanden till den kokande ilska som plågar dem. Kijani plågas av lika delar rädsla och ilska mot det stora odjuret och strävar efter att reparera sig själva genom att ändra sin natur. De kallar denna plan för den stora förändringen: De tänker lämna sin växtnatur helt och hållet bakom sig och bli däggdjur.",
	"The kijani start life in a very different state from most humanoids. When the plantfolk create a child, a single parent produces a seedling—a vinelike plant that symbiotically bonds with a host. Traditionally the parent hosts the seedling, which draws nutrients and even a small amount of life force directly from its host. The process is essentially harmless, resulting in little more than occasional fatigue and increased appetite for the host. The seedling gestates in this way, growing slightly larger over the course of a decade or so, until one day it detaches and begins its transformation into the adult stage. This process is rapid, and a fully adult kijani emerges 24 hours later.": "Kijani börjar livet i ett mycket annorlunda tillstånd än de flesta humanoider. När plantfolket skapar ett barn producerar en enda förälder en fröplanta - en vinliknande växt som symbiotiskt binder sig till en värd. Traditionellt sett är föräldern värd för plantan, som hämtar näring och även en liten mängd livskraft direkt från sin värd. Processen är i huvudsak ofarlig och resulterar i föga mer än tillfällig trötthet och ökad aptit hos värden. Fröplantan bär sig på detta sätt och växer sig något större under loppet av ett tiotal år, tills den en dag lossnar och börjar sin förvandling till det vuxna stadiet. Denna process går snabbt, och en fullt vuxen kijani dyker upp 24 timmar senare.",
	"Now, the kijani seek out a new way to perpetuate their species. While many plantfolk parents still serve as hosts to their seedling children, some seek out willing mammalian humanoid surrogates to host their seedlings for them. This is a crucial part of their Great Change—drawing energy, nutrition, and life from humanoids to incorporate into their children. As a society the kijani never force or trick others to serve as seedling hosts, but they welcome any willing surrogates into their culture with open arms and boundless gratitude.": "Nu söker kijanierna ett nytt sätt att bevara sin art. Medan många plantfolksföräldrar fortfarande fungerar som värdar för sina barn, söker vissa av dem villiga däggdjurshumanoida surrogatpersoner som ska vara värdar för deras barn. Detta är en viktig del av deras stora förändring - att dra energi, näring och liv från humanoider för att inkorporera dem i sina barn. Som samhälle tvingar eller lurar kijani aldrig andra att fungera som värdar för fröplantor, utan de välkomnar alla villiga surrogater i sin kultur med öppna armar och gränslös tacksamhet.",
	"To keep their roiling base urges in check, the kijani strive to be as serene and controlled as possible. Kijani band together in organizations known as clusters—groups of individual plantfolk who work together for the common good. Each cluster is guided by a single kijani known as a speaker. Though individual kijani are warm, personable, welcoming, and even seductive, clusters project a different attitude. They can be close-minded and clannish, with a tendency to prioritize their collective interests above individual concerns.": "För att hålla sina grymma basala drifter i schack strävar kijani efter att vara så lugna och kontrollerade som möjligt. Kijani slår sig samman i organisationer som kallas kluster - grupper av individuella plantfolk som arbetar tillsammans för det gemensamma bästa. Varje kluster leds av en enskild kijani som kallas talare. Även om enskilda kijani är varma, personliga, välkomnande och till och med förföriska, utstrålar kluster en annan attityd. De kan vara trångsynta och klanistiska, med en tendens att prioritera sina kollektiva intressen framför individuella angelägenheter.",
	"Despite their generally amiable nature, all kijani have a breaking point. The contained fury within them will eventually have its due, and when pushed past endurance, the kijani lash out with terrible ferocity. Mammalian humanoids completely fascinate the plantfolk. They work hard to understand human and other races' customs when they make contact with outsiders, and they commonly adopt those customs into their culture. Despite their group tendency to band together, kijani have a great reverence for life and can always find a way to relate with other living beings. One universal exception exists—druids. Plantfolk have a difficult time trusting druids given their race's history and fear of repeating the past disaster. Given their respect for life, they also abhor the undead and stop at nothing to exterminate them.": "Trots sin generellt sett vänliga natur har alla kijani en brytpunkt. Den inkapslade ilskan inom dem kommer så småningom att få sin rätt, och när de pressas över gränsen för uthållighet slår kijanierna ut med fruktansvärd grymhet. Däggdjurshumanoider fascinerar plantfolket fullständigt. De arbetar hårt för att förstå människans och andra rasers seder när de får kontakt med utomstående, och de antar vanligen dessa seder i sin kultur. Trots sin gruppbenägenhet att gå samman har kijani en stor vördnad för livet och kan alltid hitta ett sätt att förhålla sig till andra levande varelser. Ett universellt undantag finns -ruider. Plantfolk har svårt att lita på druider med tanke på deras ras historia och rädslan för att upprepa den tidigare katastrofen. Med tanke på deras respekt för livet avskyr de också de odöda och gör allt för att utrota dem.",
	"Kijani favor multisyllabic names with multiple vowels. Their names are very difficult for outsiders to pronounce correctly, so the plantfolk use a shortened version as a nickname when in non-kijani company.": "Kijani föredrar flerstaviga namn med flera vokaler. Deras namn är mycket svåra att uttala korrekt för utomstående, så plantfolket använder en förkortad version som smeknamn när de är i icke-kijaniskt sällskap.",
	"Afaonarwel, Dyclacelyn, Gwripryderin, Iantoilar, Ysbaddaden": "Afaonarwel, Dyclacelyn, Gwripryderin, Iantoilar, Ysbaddaden",
	"Aderynonwy, Brialenefa, Gwenhyvach, Marillewella, Talaithaonwen": "Aderynonwy, Brialenefa, Gwenhyvach, Marillewella, Talaithaonwen",
	"In the Southlands of the {@i Midgard Campaign Setting,} the kijani originally made contact with the druids of Kush, who summoned the Green Walker. The ancient kijani became the creature's first tendril puppets. Those who escaped the Walker's wrath fled to the faroff Zobanu Jungle.": "I södra {@i Midgard Campaign Setting,} kijanierna tog ursprungligen kontakt med druiderna i Kush, som kallade på den gröna vandraren. De gamla kijanierna blev varelsens första rännedockor. De som undkom vandrarens vrede flydde till den avlägsna Zobanu-djungeln.",
	"For more information on the tendril puppets and tendril lords, see the {@i Tome of Beasts.}": "För mer information om de olika marionettdockorna och herrarna, se {@i Tome of Beasts.}",
	"Lamias reach adulthood at 20 years old and can live to be over 150.": "Lamier blir vuxna vid 20 års ålder och kan bli över 150 år.",
	"Lamias are overwhelmingly evil and almost never lawful. Exceptions exist, but their demonic heritage strongly influences the race.": "Lamier är till övervägande del onda och nästan aldrig laglydiga. Undantag finns, men deras demoniska arv påverkar rasen starkt.",
	"Lamias are slighter and shorter than humans, and they range from 4 feet to just shy of 6 feet tall. Your size is Medium.": "Lamier är mindre och kortare än människor, och de varierar från 1,5 meter till knappt 1,5 meter långa. Din storlek är Medium.",
	"Your base walking speed is 30 feet. You also have a climb speed of 20 feet and a swim speed of 20 feet.": "Din grundläggande gånghastighet är 30 fot. Du har också en klättringshastighet på 20 fot och en simhastighet på 20 fot.",
	"You are of the monstrosity type.": "Du är av typen monstrositet.",
	"Thanks to your demonic heritage you can see dim light within 60 feet as though it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Tack vare ditt demoniska arv kan du se svagt ljus inom 60 fot som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You have proficiency in the Deception and Intimidation skills.": "Du har färdigheter i bedrägeri och hotfullhet.",
	"You have advantage on attack rolls against a creature you have surprised, or that is charmed by you or your allies.": "Du har fördel på attackkast mot en varelse som du har överraskat eller som är förtrollad av dig eller dina allierade.",
	"You have advantage on saving throws and ability checks against being knocked prone. You can't benefit from anything that requires legs or feet (such as magical footwear).": "Du har en fördel på räddningskast och förmågekontroller mot att bli nedslagen i liggande ställning. Du kan inte dra nytta av något som kräver ben eller fötter (t.ex. magiska skor).",
	"You can speak, read, and write Abyssal and Common.": "Du kan tala, läsa och skriva Abyssal och Common.",
	"Sensuous and seductive, the serpent-tailed lamias are born into a life consumed by bitterness. The race's origins lie with humanity, but an ancient curse twisted them into half-human, half-animal forms. No matter what victories lamias achieve, they can't fill the gaping hole in their souls the curse left behind. This unquenchable longing drives lamias to embrace excess and overindulgence. They indulge in lust, luxury, gory feasts, and violent trysts in a vain attempt to salve their emptiness.": "De sensuella och förföriska lamorna med ormsvans föds in i ett liv som är förbrukat av bitterhet. Rasens ursprung ligger hos mänskligheten, men en gammal förbannelse förvandlade dem till halvt mänskliga och halvt djuriska former. Oavsett vilka segrar lamierna uppnår kan de inte fylla det gapande hålet i deras själar som förbannelsen lämnade efter sig. Denna outsläckliga längtan driver lamier till att omfamna överflöd och överdåd. De hänger sig åt lust, lyx, blodiga fester och våldsamma möten i ett fåfängt försök att lindra sin tomhet.",
	"Some lamias, however, see this hedonism for the corruption it truly is and reject it. They face a constant struggle against these urges, and that resistance fervently drives them to do what they know is right, rather than what will numb their pain.": "Vissa lamor ser dock denna hedonism som den korruption den verkligen är och förkastar den. De står inför en ständig kamp mot dessa drifter, och detta motstånd driver dem ivrigt att göra det de vet är rätt, snarare än det som kommer att döva deras smärta.",
	"A lamia's upper body is that of a beautiful, statuesque human. Slender and well formed, lamias are uniformly alluring despite a dangerous, exotic edge flavoring that beauty. From the waist down, however, lamias bear great serpent tails. When drawn up to their full height they stand about as tall as humans, reaching 5 or 6 feet tall. The musculature of their tails makes them heavy despite their lean, muscular torsos and arms.": "En lamias överkropp är som en vacker, statyliknande människa. Lamier är slanka och välformade, och de är jämnt lockande trots att en farlig, exotisk kant kryddar denna skönhet. Från midjan och nedåt bär lamier dock stora ormstjärtar. När de dras upp till sin fulla längd står de ungefär lika långa som människor, och når upp till en längd av 5 eller 6 fot. Muskulaturen i deras svansar gör dem tunga trots deras magra, muskulösa överkroppar och armar.",
	"Skin and hair tones run the wide range seen among humans. Lamia eyes are large and liquid, presenting a full range of colors. Their snake tails are covered in glossy scales that whisper when they move. Beautiful hypnotic patterns of curves or diamond shapes are just as likely as tails of a uniform color. Common colors include bright green, dull red, glossy black, pale gold, and dusty tan. Tattoos are common, and many lamias ink mystic symbols into the flesh of their arms and chests.": "Hud- och hårtoner har det breda spektrum som finns bland människor. Lamiaögonen är stora och flytande och har ett brett spektrum av färger. Deras ormstjärtar är täckta av glansiga fjäll som viskar när de rör sig. Vackra hypnotiska mönster av kurvor eller diamantformer är lika troliga som svansar med en enhetlig färg. Vanliga färger är bl.a. ljusgrönt, mattrött, glänsande svart, blekt guld och dammigt solbrunt. Tatueringar är vanliga, och många lamier färgar in mystiska symboler i köttet på sina armar och bröst.",
	"The curse that brought the lamias into existence originated in the Abyss. The stain of that corrupt demonic power left its mark on the lamias, and they are prone to both evil and chaos. Even those who reject their nature and strive for the light struggle with their heritage, and all are prone to sudden mood shifts and outbursts. As a result of this otherworldly touch, their flesh remains unblighted by age. Once lamias reach maturity they show little physical sign of aging, even as they near the end of their lifespans. They aren't immortal, but lamias remain beautiful until the grave swallows them.": "Förbannelsen som gav upphov till lamorna har sitt ursprung i avgrunden. Den korrupta demoniska maktens fläckar har lämnat sitt märke på lamierna, och de är benägna till både ondska och kaos. Även de som förkastar sin natur och strävar efter ljuset kämpar med sitt arv, och alla är benägna till plötsliga humörförändringar och utbrott. Som ett resultat av denna utomvärldsliga beröring förblir deras kött oblättat av ålder. När lamier väl har nått mognad visar de få fysiska tecken på åldrande, även när de närmar sig slutet av sin livslängd. De är inte odödliga, men lamier förblir vackra tills graven slukar dem.",
	"Reflecting this frozen beauty, the race suffers from a stunted capacity to create. True artists are almost unheard of, and those lamias who make the attempt often resort to stealing inspiration from others only to produce works that showcase the race's psychological scars. Anything created by a lamia shows a bent toward the grotesque, evoking cruelty or pain. To cover their creative lack, lamias become avid collectors of all kinds of art and patrons of artists. Good-aligned lamias strive to surround themselves with things they find truly beautiful, but even they fall prey to reflecting darker appetites in their collections. Lamias who embrace their dark nature create collections that glorify lust, violence, and power.": "Som en återspegling av denna frusna skönhet lider rasen av en hämmad förmåga att skapa. Äkta konstnärer är nästan obefintliga, och de lamier som försöker ta sig an det tar ofta till att stjäla inspiration från andra för att sedan producera verk som visar upp rasens psykologiska ärr. Allt som skapas av en lamia har en tendens till det groteska och framkallar grymhet eller smärta. För att täcka sin kreativa brist blir lamier ivriga samlare av alla typer av konst och beskyddare av konstnärer. Goda lamier strävar efter att omge sig med saker som de finner verkligt vackra, men även de faller offer för att spegla mörkare aptitligheter i sina samlingar. Lamier som omfamnar sin mörka natur skapar samlingar som förhärligar lust, våld och makt.",
	"Lamia culture is cutthroat at the best of times. Dominated by the powerful matriarchs, lamia society is characterized by self-interest, pleasure-seeking, and deadly oneupmanship. Concepts like remorse and compassion are alien to most lamias, forcing any who recognize the twisted nature of their existence to hide their qualms or flee. Concepts like monogamy and familial affection are likewise all but unknown. Although both male and female lamias exist, females outnumber males by three to one.": "Lamiakulturen är hårdför i bästa fall. Lamia-samhället, som domineras av de mäktiga matriarkerna, kännetecknas av egenintresse, nöjeslystnad och dödlig uppgörelse. Begrepp som ånger och medkänsla är främmande för de flesta lamier, vilket tvingar alla som inser den förvridna karaktären av deras existens att dölja sina skrupler eller fly. Begrepp som monogami och familjär tillgivenhet är också nästan okända. Även om det finns både manliga och kvinnliga lamier, är kvinnorna tre gånger fler än männen.",
	"As a result of their gender ratios combined with their highly matriarchal nature, trysts between female lamias are as common as between male and female. Assignations between lamias occur for power and pleasure, never for love—a concept revolting to most of the race. Even pairings that produce offspring have no special significance to the parents. Young lamias are left to fend for themselves almost immediately after birth, since their culture emphasizes that survival engenders strength.": "Som ett resultat av deras könsfördelning i kombination med deras mycket matriarkaliska natur är det lika vanligt att kvinnliga lamier träffas lika ofta som manliga och kvinnliga. Tilldelning mellan lamier sker för makt och njutning, aldrig för kärlek - ett koncept som är motbjudande för de flesta av rasen. Även parningar som ger avkomma har ingen särskild betydelse för föräldrarna. Unga lamier lämnas åt sig själva nästan omedelbart efter födseln, eftersom deras kultur betonar att överlevnad ger styrka.",
	"Lamias have abysmal relationships with other races, who rightly view them with fear and revulsion despite their intense beauty. The lamias see other creatures as little more than playthings yet to be broken. They might form temporary alliances to pursue a common agenda or even take a lover of another race they find attractive or interesting, but such dalliances never last. The so-called \"false lamias,\" those with lower bodies of great cats, drive lamias into a murderous frenzy. Serpentine lamias will go to any lengths to destroy these pretenders.": "Lamier har en usel relation till andra raser, som med rätta ser på dem med rädsla och avsky trots deras intensiva skönhet. Lamierna ser andra varelser som lite mer än leksaker som ska brytas sönder. De kan bilda tillfälliga allianser för att fullfölja en gemensam agenda eller till och med ta en älskare av en annan ras som de finner attraktiv eller intressant, men sådana dallianser varar aldrig i längden. De så kallade \"falska lamierna\", de med underkroppar av stora katter, driver lamierna till ett mordiskt raseri. Slanglika lamier kommer att gå till varje pris för att förgöra dessa förespeglare.",
	"Lamia society has little use for religion or gods, and clerics and other representatives of the divine are unheard of among them. Magic and mysticism, however, is deeply ingrained in lamia culture. Practitioners of arcane magic are as common as divine spellcasters are rare. Lamias show reverence to only one thing—the moon. Many of their rites center around the moon and take place under its light. Those lamias who reject their corrupt upbringing reject the racial hatred of the divine and seek comfort in devotion to deities, particularly those associated with the moon.": "Lamia-samhället har liten användning för religion eller gudar, och präster och andra representanter för det gudomliga är ovanliga bland dem. Magi och mystik är dock djupt rotad i lamiakulturen. Utövare av arkan magi är lika vanliga som gudomliga trollkarlar är sällsynta. Lamier visar vördnad för endast en sak - månen. Många av deras riter kretsar kring månen och äger rum under dess ljus. De lamier som förkastar sin korrupta uppfostran förkastar rasens hat mot det gudomliga och söker tröst i hängivenhet till gudomar, särskilt de som är förknippade med månen.",
	"Unlike most other creatures, lamias don't differentiate between male and female names. The lack of a racial language means many of their names are combinations of words culled from Draconic and Abyssal, meant to complement their sibilant accent.": "Till skillnad från de flesta andra varelser gör lamier ingen skillnad mellan manliga och kvinnliga namn. Avsaknaden av ett rasspråk innebär att många av deras namn är kombinationer av ord från drakoniska och abyssaliska ord som är avsedda att komplettera deras siffraktiga accent.",
	"Lamia Names": "Lamia Namn",
	"Ashaa'siir, Ces'ka, Haashlas, Ka'reesh, Losh'vesh, N'vek, Shalesh, Ssthal, Val'vek, Vesha": "Ashaa'siir, Ces'ka, Haashlas, Ka'reesh, Losh'vesh, N'vek, Shalesh, Ssthal, Val'vek, Vesha",
	"Ramag reach maturity at 15 years and can live to 90.": "Ramag blir vuxen vid 15 års ålder och kan leva upp till 90 år.",
	"Ramag tend toward lawfulness, since their survival depends on adhering to their laws and customs.": "Ramag tenderar att vara laglydiga, eftersom deras överlevnad är beroende av att de följer sina lagar och seder.",
	"Despite their overlong limbs, ramag stand between 5 and 6 feet tall. Your size is Medium.": "Trots sina överlånga lemmar är ramag mellan en och två meter långa. Din storlek är Medium.",
	"You can ignore class requirements when attuning to a magic item.": "Du kan ignorera klasskrav när du anpassar dig till ett magiskt föremål.",
	"You have proficiency in the Arcana skill.": "Du har färdighet i färdigheten Arcana.",
	"You have advantage on Strength and Dexterity saving throws against spells.": "Du har fördel på räddningskast mot trollformler på styrka och smidighet.",
	"You can speak, read, and write Common and Giant.": "Du kan tala, läsa och skriva common och giant.",
	"The enigmatic ramag thrive in the heart of a land once ruled by an empire of titans. In that bygone age, the ramag served the titans. The race's natural affinity for manipulating magic made the ramag essential to tending a vast web of magical energy. This web channeled power to the farthest corners of the empire and powered the titans' wonders. When the titans fell to madness, everything fell apart. As these powerful creatures turned on one another and tore their empire down stone by stone, the web fractured. Wonders failed or went haywire. Magical gates once used to link far-flung outposts went dark or conjured horrors. Uncontrolled magical energy spilled across the land, wreaking unpredictable havoc.": "Den gåtfulla Ramag trivs i hjärtat av ett land som en gång styrdes av ett imperium av titaner. I denna svunna tid tjänade ramag titanerna. Rasens naturliga fallenhet för att manipulera magi gjorde ramagerna viktiga för att sköta ett stort nät av magisk energi. Denna väv kanaliserade kraft till imperiets mest avlägsna hörn och gav kraft åt titanernas underverk. När titanerna föll till vansinne föll allting sönder. När dessa mäktiga varelser vände sig mot varandra och rev ner sitt imperium sten för sten, bröts nätet sönder. Underverk misslyckades eller blev galna. Magiska portar som en gång användes för att förbinda avlägsna utposter blev mörka eller framkallade fasor. Okontrollerad magisk energi spreds över landet och orsakade oförutsägbar förödelse.",
	"Now, the ramag live in the ruins of that glory. Changed by the energies of the shattered web, they devote themselves to policing the remaining titan wonders and keeping the rampant energies in check.": "Nu lever ramagen i ruinerna av denna ära. De har förändrats av energierna i den sönderslagna webben och ägnar sig åt att övervaka de återstående titanunderverken och hålla de otyglade energierna i schack.",
	"Ramag superficially resemble humans, but long exposure to unpredictable magical currents has warped their physical forms. Males stand close to 6 feet tall with females only slightly shorter, but their body proportions are unique. Ramag limbs are very long and lanky, while their torsos are smaller and more compact. As a result they seem strangely angular and spindly, as if both stretched and compressed at the same time.": "Ramag liknar ytligt sett människor, men långvarig exponering för oförutsägbara magiska strömmar har förvrängt deras fysiska former. Männen är nästan två meter långa och kvinnorna är bara något kortare, men deras kroppsproportioner är unika. Ramags lemmar är mycket långa och slanka, medan deras överkroppar är mindre och mer kompakta. Som ett resultat av detta verkar de märkligt vinklade och spinkiga, som om de både är utsträckta och sammanpressade på samma gång.",
	"Their hair is another oddity—every strand of hair is unusually thick, each about the width of a finger. Ramag tie their hair back with distinctive clasps, the decorations indicating where a given ramag comes from. Facial features are somewhat pinched and angular. Ramag eyes and skin tone tend toward darker shades, as does their hair color, but large variation exists. A stoic people, ramag dress in muted colors in public and save flamboyant or daring outfits for family, friends, or private gatherings.": "Deras hår är en annan märklig sak - varje hårstrå är ovanligt tjockt, ungefär lika brett som ett finger. Ramag knyter tillbaka håret med tydliga spännen, och dekorationerna visar varifrån en viss ramag kommer. Ansiktsdragen är något klämda och kantiga. Ramags ögon och hudton tenderar mot mörkare nyanser, liksom deras hårfärg, men det finns en stor variation. Ramag är ett stoiskt folk som klär sig i dämpade färger offentligt och sparar flamboyanta eller djärva kläder för familj, vänner eller privata sammankomster.",
	"The ramag race lives in the remains of a sprawling city that was their capital in the glorious age past. Called Ramagani, or \"home\" in the ramag dialect, the city exists as nearly a dozen separate districts scattered across their continent. Collectively these districts are all considered a single metropolis. Transit between the far-flung districts is feasible by means of the monoliths—massive stone constructs that once guided and stabilized the flows of magical power in the ancient empire. The monoliths still maintain flows of magical energy to this day, and they serve as portals for travel between districts.": "Ramag-folket lever i resterna av en utbredd stad som var deras huvudstad i en ärofylld tid. Staden kallas Ramagani, eller \"hem\" på ramagdialekt, och existerar som nästan ett dussin separata distrikt utspridda över deras kontinent. Tillsammans betraktas dessa distrikt alla som en enda metropol. Transit mellan de avlägset belägna distrikten är möjlig med hjälp av monoliterna - massiva stenkonstruktioner som en gång styrde och stabiliserade flödena av magisk kraft i det gamla imperiet. Monoliterna upprätthåller fortfarande flöden av magisk energi än i dag, och de fungerar som portaler för resor mellan distrikten.",
	"Once there were more districts of Ramagani, but tragedies since the fall of the empire have taken their toll on the city. The most prominent of these disasters was a magical plague called the arcane wasting that ripped through a land near one of Ramagani's districts. The naturally magical ramag were highly susceptible to the disease, and it ravaged the inhabitants of the local district so swiftly that the only hope for the rest of the city was to cut off the transit gates leading there. Collapsing the monoliths that powered the portals to the district might well have saved the race, but it doomed many of their people. Each remaining district holds a yearly memorial festival in the honor of those lost souls.": "En gång i tiden fanns det fler distrikt i Ramagani, men sedan imperiets fall har tragedier tagit ut sin rätt på staden. Den mest framträdande av dessa katastrofer var en magisk farsot som kallades arcane wasting och som slet sig genom ett land nära ett av Ramaganis distrikt. De naturligt magiska ramagarna var mycket mottagliga för sjukdomen, och den härjade invånarna i det lokala distriktet så snabbt att det enda hoppet för resten av staden var att skära av de transitportar som ledde dit. Att kollapsa de monoliter som drev portalerna till distriktet kunde mycket väl ha räddat rasen, men det fördömde många av deras folk. Varje kvarvarande distrikt håller en årlig minnesfestival för att hedra dessa förlorade själar.",
	"Ramag culture revolves around the guardianship and maintenance of the magical monoliths that connect their precious city. The creation of a new monolith is a monumental two-step process. After the physical monolithis constructed, the first step is an incantation that all ramag learn as a rite of passage. It binds their souls to the new monolith, even after death. The second step occurs after a ramag's death, when his or her remains are interred within the appropriate monolith. Many years pass between these steps, so successfully empowering a new monolith is a cause for great celebration.": "Ramag-kulturen kretsar kring att skydda och underhålla de magiska monoliterna som förbinder deras dyrbara stad. Skapandet av en ny monolit är en monumental process i två steg. Efter att den fysiska monoliten har byggts är det första steget en besvärjelse som alla ramag lär sig som en övergångsritual. Det binder deras själar till den nya monoliten, även efter döden. Det andra steget sker efter en ramags död, när hans eller hennes kvarlevor begravs i den lämpliga monoliten. Det går många år mellan dessa steg, så att lyckas man ge en ny monolit makt är en anledning till stor fest.",
	"New monoliths provide additional stability for the magical flows of energy that crisscross the land, or replace a damaged or failing monolith that supports one of the many gates of Ramagani. All told, the monolith network powers two or three gateway arches in each district of the city, and the portals all link to Ramagani's primary site. Should the wrong monoliths fail, entire districts of the city could be cut off from the rest of their race for unknown stretches of time.": "Nya monoliter ger ytterligare stabilitet åt de magiska energiflöden som kors och tvärs över landet, eller ersätter en skadad eller sviktande monolit som stöder en av Ramaganis många portar. Sammanlagt driver monolitnätverket två eller tre portbågar i varje stadsdel, och portarna är alla kopplade till Ramaganis primära plats. Om fel monoliter skulle misslyckas kan hela stadsdelar vara avskurna från resten av sin ras under okända tidsperioder.",
	"Ramag rarely become adventurers, but they maintain several groups that cultivate similar skills. These groups come into contact with adventurers both within Ramagani and in the surrounding lands. The Wardens are specialists who travel the land following the flows of magic. The Wardens maintain the monoliths away from the city and are responsible for taming threads of the ancient magical web that become unstable. Many Wardens are wizards who dedicate their lives to the study of the web. Another group called the Scaled Keepers, comprised primarily of rangers, incubates pterodactyl eggs and rears the young. They train the creatures to serve as flying mounts for messengers and scouts.": "Ramag blir sällan äventyrare, men de har flera grupper som odlar liknande färdigheter. Dessa grupper kommer i kontakt med äventyrare både inom Ramagani och i de omgivande länderna. Wardens är specialister som reser runt i landet och följer magins flöden. Wardens underhåller monoliterna bort från staden och ansvarar för att tämja trådar av den gamla magiska väven som blir instabila. Många Wardens är trollkarlar som ägnar sina liv åt att studera nätet. En annan grupp, Scaled Keepers, som främst består av rangers, ruvar pterodactylägg och föder upp ungarna. De tränar varelserna för att tjäna som flygande hästar för budbärare och spanare.",
	"The other specialized ramag orders remain mostly within the city. First among them is the Stormwatch—a garrison that watches the walls of each Ramagani node. Its members operate magical lightning ballistae that help secure the city. Powered by the monoliths and fed by the magical flows, these siege engines give the city's districts a deadly edge. Stormwatch members join the garrison for life, and each is considered vital from the lowest ranks to the highest echelons of command. The other major group centered within Ramagani is the Gatekeepers, overseers who keep watch over the Wall of Gates. The Wall bears a range of ancient portals that occasionally spark to life, reopening lost paths and exposing the city to both lost artifacts and knowledge and sudden peril. The Gatekeepers drive back threats that emerge from the gates and occasionally oversee expeditions through stable portals.": "De andra specialiserade ramag-ordnarna finns oftast kvar i staden. Först bland dem är Stormwatch - en garnison som bevakar väggarna i varje Ramagani-nod. Dess medlemmar driver magiska blixtballister som hjälper till att säkra staden. Dessa belägringsmaskiner, som drivs av monoliterna och matas av de magiska flödena, ger stadens distrikt ett dödligt övertag. Stormwatch-medlemmar ansluter sig till garnisonen för livet, och var och en av dem betraktas som viktig från de lägsta leden till de högsta befälsnivåerna. Den andra stora gruppen med centrum i Ramagani är Gatekeepers, övervakare som håller vakt över Wall of Gates. Muren bär på en rad gamla portaler som ibland vaknar till liv, vilket öppnar förlorade vägar på nytt och utsätter staden för både förlorade artefakter och kunskap och plötsliga faror. Portvakterna driver tillbaka hot som dyker upp från portarna och övervakar ibland expeditioner genom stabila portaler.",
	"Ramag names borrow heavily from the history of the titan empire scattered throughout Ramagani and other ruins, and from tales passed down through the ages.": "Namnen i Ramag lånar mycket från historien om titanimperiet som finns utspridd i Ramagani och andra ruiner, och från berättelser som förts vidare genom tiderna.",
	"Baarkhul, Dirjahat, Fakharizan, Irkuat, Jirindehkal, Suuldjarat, Uan, Zinchera": "Baarkhul, Dirjahat, Fakharizan, Irkuat, Jirindehkal, Suuldjarat, Uan, Zinchera",
	"Akharafa, Edjirasifa, Gihranasya, Hayat, Matkhendush, Nadirharat, Riyasha, Xirienda": "Akharafa, Edjirasifa, Gihranasya, Hayat, Matkhendush, Nadirharat, Riyasha, Xirienda",
	"Ramag in the {@i Midgard Campaign Setting} appear in the Abandoned Lands region of the Southlands. The ancient empire described in the ramag history is the former homeland of Glorious Umbuso, the lost titan empire of the Southlands.": "Ramag in the {@i Midgard Campaign Setting} dyker upp i regionen Abandoned Lands i Southlands. Det forntida imperium som beskrivs i ramag historia är det tidigare hemlandet för Glorious Umbuso, det förlorade titanriket i Southlands.",
	"In Midgard, the magical web in which the ramag race's history is ensnared is a great, crisscrossing net of ley lines. The ramag monoliths stabilize the ley lines and keep them from drifting and twisting, but many remain uncontrolled. The ley lines effects are unpredictable, and even skilled ley spellcasters tread carefully near the remnants of the web.": "I Midgård är den magiska väv i vilken ramagrasens historia är fastspänd ett stort, kors och tvärgående nät av leylinjer. Ramagmonoliterna stabiliserar leylinjerna och hindrar dem från att driva och vrida sig, men många förblir okontrollerade. Effekterna av leylinjerna är oförutsägbara, och även skickliga leybesvärjare går försiktigt fram i närheten av resterna av nätet.",
	"Sahuagin come of age in their late teens. Though age takes its toll, there is no known upper limit to sahuagin lifespan.": "Sahuagin blir myndiga i sena tonåren. Även om åldern tar ut sin rätt finns det ingen känd övre gräns för sahuagins livslängd.",
	"Their regimented nature marks sahuagin as universally lawful, and nearly all are evil. Sea devils who buck these trends are either killed or exiled, accounting for the occasional sahuagin adventurer.": "Deras reglerade natur gör att sahuagin är allmänt lagliga, och nästan alla är onda. Havsvarelser som inte följer dessa trender dödas eller förvisas, och det finns enstaka sahuagin-äventyrare.",
	"Sahuagin can reach a height of 6 to 7 feet and sport muscular builds. Your size is Medium.": "Sahuagin kan bli upp till 2,5 meter långa och har en muskulös kroppsbyggnad. Din storlek är Medium.",
	"Your base walking speed is 30 feet, and you have a swim speed of 40 feet.": "Din grundläggande gånghastighet är 30 fot, och du har en simhastighet på 40 fot.",
	"Accustomed to living in the dark depths of the ocean, you can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You cannot discern color in darkness, only shades of gray.": "Du är van vid att leva i havets mörka djup och kan se i svagt ljus inom 120 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"As a bonus action, you can enter a blood frenzy until the end of your turn. While in blood frenzy you have advantage on melee attack rolls against any creature that doesn't have all its hit points. You can use this ability a number of times equal to your Constitution modifier (minimum of 1), and you regain all expended uses when you finish a long rest.": "Som en bonusåtgärd kan du gå in i en blodrus fram till slutet av din tur. Medan du är i blodfrenesi har du fördel på närkampsattackkast mot alla varelser som inte har alla sina träffpunkter. Du kan använda den här förmågan ett antal gånger som är lika med din konstitutionsmodifierare (minst 1), och du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You can breathe air and water, but you need to be submerged at least once every 4 hours or you begin suffocating.": "Du kan andas luft och vatten, men du måste dyka ner minst en gång var fjärde timme, annars börjar du kvävas.",
	"Your thick hide grants you an AC of 12 + your Dexterity modifier.": "Ditt tjocka skinn ger dig en AC på 12 + din Dexterity-modifiering.",
	"You have proficiency with your claws and bite. Your claws deal 1d4 slashing damage, and your bite deals 1d4 piercing damage.": "Du är duktig på att använda dina klor och bett. Dina klor ger 1d4 snittskador och ditt bett ger 1d4 genomträngande skador.",
	"You can magically command one shark within 120 feet of you using limited telepathy. This command is limited to simple concepts such as \"come here,\" \"defend me,\" or \"attack this target.\"": "Du kan på magisk väg befalla en haj inom 120 fot från dig med hjälp av begränsad telepati. Det här kommandot är begränsat till enkla koncept som \"kom hit\", \"försvara mig\" eller \"attackera det här målet\".",
	"You can speak, read, and write Aquan and Common.": "Du kan tala, läsa och skriva Aquan och Common.",
	"Death rises from the depths to claim intruders with the mournful wail of conch shell horns, shadows beneath the waves, and fins slicing through the water. The cruel and ravenous sahuagin—also known as sea devils—thrive where other aquatic races founder. A wickedly perfect fusion of humanoid and shark, sahuagin glide through the ocean in search of prey and conquest.": "Döden stiger upp från djupet för att ta emot inkräktare med ett sorgligt klagande från horn från snäckskal, skuggor under vågorna och fenor som skär genom vattnet. De grymma och glupska sahuagin - även kända som havsdjävlar - frodas där andra vattenlevande raser går under. Sahuagin är en ondskefullt perfekt fusion av humanoid och haj och glider genom havet i jakt på byte och erövring.",
	"Great cities darken the ocean floors where the sea devils dwell, and coastal fortresses in shallower waters and reefs expand their influence to the boundary between sea and land. Bloodthirsty yet methodical, the sahuagin brutally defend their territory beneath the waves, primarily against the aquatic elves, their ancient foes. Sharks are drawn to the sea devils and easily fall beneath their sway, creating a tide of fins and fangs and blood to sweep over the world's oceans.": "Stora städer mörklägger havsbottnarna där havsdjävlarna bor, och kustfästningar på grundare vatten och i rev utvidgar sitt inflytande till gränsen mellan hav och land. Blodtörstiga men metodiska sahuagin försvarar brutalt sitt territorium under vågorna, främst mot vattenalverna, deras gamla fiender. Hajar dras till havsdjävlarna och faller lätt under deras inflytande, vilket skapar en flodvåg av fenor, huggtänder och blod som sveper över världshaven.",
	"About 7 feet tall and weighing over 250 pounds, sahuagin are built to hunt. Solidly muscular, the sea devils are humanoid in basic shape with horns and membranes that form frills down the spine and along a powerful, lashing tail. Similar structures form distinctive ear frills on the sides of their heads, and their hand and feet are webbed. Fingers end in hard claws, and a sahuagin's wide mouth is filled with multiple rows of sharklike teeth.": "Sahuagin är ungefär två meter långa och väger över 250 pund och är byggda för att jaga. De är rejält muskulösa och har en humanoid grundform med horn och membran som bildar krusiduller längs ryggraden och längs en kraftfull, piskande svans. Liknande strukturer bildar distinkta öronfransar på sidorna av deras huvuden, och deras händer och fötter är svävade. Fingrarna slutar i hårda klor, och sahuagins breda mun är fylld med flera rader av hajliknande tänder.",
	"Their skin is incredibly thick, rivaling leather armor in terms of protection. Sahuagin skin tones range from dark green to dusty blue along the back of the body, fading to lighter shades on the creature's underbelly. Frills and fins can be yellow, red, orange, or pink, in contrast to the base skin color. Sometimes mutations occur, and the more powerful and feared sahuagin warlords sport four arms or sharklike tails instead of legs. Primarily aquatic, sahuagin can survive for several hours at a time on dry land, though they are extremely uncomfortable out of water.": "Deras hud är otroligt tjock och kan mäta sig med en läderrustning när det gäller skydd. Sahuagins hudfärg varierar från mörkgrönt till dammigt blått längs baksidan av kroppen och bleknar till ljusare nyanser på varelsens underliv. Fransar och fenor kan vara gula, röda, orange eller rosa, i kontrast till den grundläggande hudfärgen. Ibland förekommer mutationer, och de mäktigaste och mest fruktade sahuagin-krigsherrarna har fyra armar eller hajliknande svansar i stället för ben. Sahuagin är främst vattenlevande och kan överleva flera timmar i taget på torra land, även om de är extremt obekväma utanför vattnet.",
	"Although they can survive in fresh water, sahuagin prefer warm bodies of salt water at depths of at least 100 feet. Temperature and pressure are no obstacle to them, and they build great settlements of stone and coral on the lightless ocean floor. Sahuagin cities are honeycombed with spherical chambers and cylindrical tunnels. Most structures in a sahuagin settlement sport doors and corridors wide enough to accommodate swimming sharks. If the city is close enough to the surface to catch light, sahuagin cultivate beds of seaweed to provide padding and comfort in their otherwise unfurnished living chambers.": "Även om de kan överleva i sötvatten föredrar sahuagin varma saltvattenmassor på minst 30 meters djup. Temperatur och tryck är inget hinder för dem, och de bygger stora bosättningar av sten och korall på den ljuslösa havsbotten. Sahuagin-städerna är bikaktiga med sfäriska kammare och cylindriska tunnlar. De flesta strukturer i en sahuaginboplats har dörrar och korridorer som är tillräckligt breda för att rymma simmande hajar. Om staden ligger tillräckligt nära ytan för att fånga ljus odlar sahuagin tångbäddar för att ge stoppning och komfort i sina annars omöblerade bostadsrum.",
	"Despite their monstrous appearance and bloodthirsty nature, sahuagin are highly civilized, and they prize intellect, order, and structure. The most powerful sahuagin in a city or settlement rules under the title of \"Lord of Blood and Battle,\" and the remainder of the society breaks into two main castes: nobles and commoners. Despite the social strata a given sahaugin is born into, all sea devils receive a mandatory education. Most of this training revolves around battle and tactics, but the sahuagin keep a meticulous oral history. Sahuagin life is cruel and brutal within this rigid structure, filled with the constant struggle of the weak brutalized by the strong.": "Trots sitt monstruösa utseende och sin blodtörstiga natur är sahuagin mycket civiliserade, och de värdesätter intellekt, ordning och struktur. Den mäktigaste sahuagin i en stad eller bosättning styr under titeln \"Lord of Blood and Battle\", och resten av samhället delas in i två huvudkaster: adelsmän och vanliga medborgare. Trots det sociala skikt som en viss sahaugin föds in i får alla sjödjävlar en obligatorisk utbildning. Det mesta av denna utbildning kretsar kring strid och taktik, men sahuagin håller en noggrann muntlig historia. Sahuagins liv är grymt och brutalt inom denna rigida struktur, fyllt av den ständiga kampen mellan de svaga som brutaliseras av de starka.",
	"The clergy represents a notable exception to the caste system that dominates sahuagin society. Only female sahuagin are seen as worth of channeling divine power, and male sahuagin clerics are unheard of. The chief concern of sahuagin clergy is the interpretation and maintenance of the tlalloc, an ancient and extremely accurate calendar. The tlalloc is a massive stone or coral disc covered in intricate carvings that also serves as the altar. The priestesses track significant events and preside over holy rites during momentous moments.": "Prästerskapet utgör ett anmärkningsvärt undantag från det kastsystem som dominerar det sahuaginska samhället. Endast kvinnliga sahuagin anses vara värda att kanalisera gudomlig kraft, och manliga sahuagin-kleriker är okända. Sahuagins präster har som främsta uppgift att tolka och upprätthålla tlalloc, en urgammal och extremt exakt kalender. Tlalloc är en massiv sten- eller korallskiva täckt av invecklade ristningar som också fungerar som altare. Prästinnorna följer upp viktiga händelser och leder heliga riter under viktiga ögonblick.",
	"The sahuagin religion claims that the first shark people came from a strange place in the deepest trenches of the ocean. Supposedly, these ancient sahuagin carried the first tlalloc calendar stone with them when they emerged from the crushing black depths. Sharks are venerated as the perfect symbol of power, hunger, and dominion over the oceans. Temple structures serve as hatcheries for schools of sharks, and the creatures cluster around the temples awaiting the bidding of the sea devils.": "Sahuagin-religionen hävdar att det första hajfolket kom från en märklig plats i havets djupaste skyttegravar. Dessa forntida sahuagin ska ha burit med sig den första tlalloc-kalenderstenen när de kom upp ur de förkrossande svarta djupen. Hajar vördas som den perfekta symbolen för makt, hunger och herravälde över haven. Tempelkonstruktioner fungerar som kläckerier för hajskolonier, och varelserna samlas runt templen i väntan på havets djävulars bud.",
	"Sahuagin rule their territory ruthlessly and efficiently, demonstrating the most dangerous qualities of intelligent beings and sharks. The sea devils rarely form alliances with outsiders or even other aquatic races of similar temperament, viewing all other ocean-dwellers as competition for food and territory. Parties of sahuagin patrol up to 50 miles from their home settlements on hunting, scouting, and raiding excursions. Non‑sahuagin encountered can expect an inhospitable welcome.": "Sahuagin styr sitt territorium hänsynslöst och effektivt och visar de farligaste egenskaperna hos intelligenta varelser och hajar. Havsvarelserna bildar sällan allianser med utomstående eller ens andra vattenlevande raser med liknande temperament, eftersom de betraktar alla andra havsbor som konkurrenter om mat och territorium. Grupper av sahuagin patrullerar upp till 50 miles från sina hemområden på jakt-, spanings- och plundringsutflykter. Icke-sahuagin som möts kan förvänta sig ett ogästvänligt välkomnande.",
	"No other race that crosses currents with the sahuagin kindles such extreme and undying hatred in them as the aquatic elves. War between these two races is frequent, prolonged, and bloody. The reason for this mutual hatred is shrouded in mystery, but a connection between the races certainly exists, proved by the existence of the malenti. Malenti are rare sahuagin, sometimes born when a settlement of sea elves exists within close proximity to a sahuagin community. The malenti, though racially sahuagin, look exactly like aquatic elves. Most are killed at birth, but a few survive to serve as spies and assassins who can slip into the ranks of the sea devils' ancient foes.": "Ingen annan ras som korsar strömmar med sahuagin väcker ett så extremt och odödligt hat hos dem som vattenalverna. Krig mellan dessa två raser är ofta förekommande, långvariga och blodiga. Orsaken till detta ömsesidiga hat är höljd i mystik, men en koppling mellan raserna existerar definitivt, vilket bevisas av malentis existens. Malenti är sällsynta sahuagin, som ibland föds när en bosättning av havsalfer existerar i nära anslutning till ett sahuaginsamhälle. Malenti, även om de är sahuagin av ras, ser exakt ut som vattenälvor. De flesta dödas vid födseln, men ett fåtal överlever för att tjäna som spioner och lönnmördare som kan glida in i leden hos sjöodlarnas gamla fiender.",
	"Sahuagin have a single name that starts with a single syllable at birth and grows more complex over the course of their lives. The core of the name is a short, personal one, occasionally with an addition due to a powerful lineage or ancestor. Deeds throughout a sahuagin's life add new syllables, culminating in a lengthy, complex title that conveys great glory and prestige.": "Sahuagin har ett enda namn som börjar med en enda stavelse vid födseln och som blir mer komplext under deras liv. Kärnan i namnet är ett kort, personligt namn, ibland med ett tillägg på grund av en mäktig släkt eller förfader. Genom gärningar under en sahuagins liv läggs nya stavelser till, vilket kulminerar i en lång och komplex titel som förmedlar stor ära och prestige.",
	"Sahuagin Names": "Sahuagin-namn",
	"Anaklaton, Anhual, No'chilok, Shalekol, Tesozomoc, Toltacayotl, Ultolnnok, Vol'Ocaan, Xoltalol": "Anaklaton, Anhual, No'chilok, Shalekol, Tesozomoc, Toltacayotl, Ultolnnok, Vol'Ocaan, Xoltalol",
	"You can call upon your jinn patron to gain advantage on a saving throw or ability check, or to impose disadvantage on an attack roll against you. You must decide to use this ability before the relevant d20 roll.": "Du kan åkalla din jinnpatron för att få en fördel på ett räddningskast eller en förmågekontroll, eller för att få en nackdel på en attack mot dig. Du måste bestämma dig för att använda den här förmågan innan du gör det relevanta d20-kastet.",
	"You can use this ability a number of times equal to your Wisdom modifier (minimum of 1). You regain all expended uses when you finish a long rest.": "Du kan använda den här förmågan ett antal gånger som är lika med din visdomsmodifierare (minst 1). Du återfår alla förbrukade användningar när du avslutar en lång vila.",
	"You have advantage on saving throws against being stunned and extreme environments, and on ability checks made to navigate the wilderness and avoid losing your way.": "Du har fördel på räddningskast mot bedövning och extrema miljöer, och på förmågaskontroller för att navigera i vildmarken och undvika att gå vilse.",
	"Speaker jinnborn bear the mark of their jinni patron, and the world must stand up and take notice. They are the guides, elders, and leaders of their tribes, as well as scouts and seekers of paths.": "Talare jinnborn bär märket av sin jinni-patron, och världen måste stå upp och uppmärksamma detta. De är guider, äldste och ledare för sina stammar, liksom spanare och sökare av vägar.",
	"Once on your turn when you hit with a melee attack, you can deal an additional 1d6 damage. The damage type corresponds to your siraati (lightning for air, acid for earth, fire for fire, cold for water).": "En gång på din tur när du träffar med en närstridsattack kan du orsaka ytterligare 1d6 skada. Skadetypen motsvarar din siraati (blixt för luft, syra för jord, eld för eld, kyla för vatten).",
	"You can use this ability a number of times equal to your Constitution modifier (minimum of 1), and you regain all expended uses after finishing a long rest.": "Du kan använda den här förmågan lika många gånger som din konstitutionsmodifierare (minst 1), och du återfår alla förbrukade användningstillfällen efter en lång vila.",
	"You have resistance against a type of damage that corresponds to your siraati (lightning for air, acid for earth, fire for fire, cold for water).": "Du har motståndskraft mot en typ av skada som motsvarar din siraati (blixt för luft, syra för jord, eld för eld, kyla för vatten).",
	"The shaper jinnborn channel the elemental power of their tribe's siraati. Shapers form the majority of a tribe's warriors and protectors, and they ensure the safety of their charges with deadly dedication.": "Shaper jinnborn kanaliserar den elementära kraften hos sin stams siraati. Shapers utgör majoriteten av stammens krigare och beskyddare, och de garanterar säkerheten för sina skyddslingar med dödlig hängivenhet.",
	"Jinnborn are as tall as humans with stout, well-muscled builds. Your size is Medium.": "Jinnborn är lika långa som människor och har en kraftig och muskulös kroppsbyggnad. Din storlek är Medium.",
	"Sahuagin rule their territory ruthlessly and efficiently, demonstrating the most dangerous qualities of intelligent beings and sharks. The sea devils rarely form alliances with outsiders or even other aquatic races of similar temperament, viewing all other ocean-dwellers as competition for food and territory. Parties of sahuagin patrol up to 50 miles from their home settlements on hunting, scouting, and raiding excursions. Non-sahuagin encountered can expect an inhospitable welcome.": "Sahuagin styr sitt territorium hänsynslöst och effektivt och visar de farligaste egenskaperna hos intelligenta varelser och hajar. Havsvarelserna bildar sällan allianser med utomstående eller ens andra vattenlevande raser med liknande temperament, eftersom de betraktar alla andra havsbor som konkurrenter om mat och territorium. Grupper av sahuagin patrullerar upp till 50 miles från sina hemområden på jakt-, spanings- och plundringsutflykter. Icke-sahuagin som möts kan förvänta sig ett ogästvänligt välkomnande."
}