{
	"Undead": "Odöd",
	"Medium or Small. You choose the size when you gain this lineage.": "Medium eller Small. Du väljer storlek när du får denna linje.",
	"Graftlings do not age. They are sustained by the magic that created them.": "Päronplantor åldras inte. De hålls vid liv av den magi som skapade dem.",
	"If you replace a race with this lineage, you can keep the following elements of that race: any skill proficiencies you gained from it and any climbing, flying, or swimming speed you gained from it.": "Om du ersätter en ras med den här sorten kan du behålla följande element från den rasen: alla färdighetsprofiler som du har fått från den och alla klättrings-, flyg- eller simningshastigheter som du har fått från den.",
	"If you don't keep any of those elements or you choose this lineage at character creation, you gain proficiency in two skills of your choice.": "Om du inte behåller något av dessa element eller om du väljer denna linje vid karaktärsskapandet får du färdigheter i två färdigheter som du själv väljer.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Du kan se i svagt ljus inom 60 fot från dig som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Du kan inte urskilja färg i mörker, bara grå nyanser.",
	"You are a bag of bones, represented by the following benefits:": "Du är en säck med ben, som representeras av följande förmåner:",
	"You have advantage on saving throws against disease and being {@condition poisoned}, and you have resistance to poison damage.": "Du har fördel på räddningsförsök mot sjukdom och sjukdom {@condition poisoned}, och du är motståndskraftig mot giftskador.",
	"You have advantage on death saving throws.": "Du har fördel på räddningskast för dödsfall.",
	"You don't need to eat, drink, or breathe.": "Du behöver inte äta, dricka eller andas.",
	"You don't need to sleep, and magic can't put you to sleep. You can finish a long rest in 4 hours if you spend those hours in an inactive, motionless state, during which you retain consciousness.": "Du behöver inte sova och magi kan inte få dig att sova. Du kan avsluta en lång vila på 4 timmar om du tillbringar dessa timmar i ett inaktivt, orörligt tillstånd, under vilket du behåller medvetandet.",
	"Your skeleton is receptive to further grafting. You can spend 10 minutes to permanently graft purely decorative bones anywhere on your body. Additionally, if it has bones, you can graft the arm of a creature up to one size larger than you, and it becomes functional and can be removed at will. When you have three or more arms: ": "Ditt skelett är mottagligt för ytterligare transplantationer. Du kan spendera 10 minuter på att permanent transplantera rent dekorativa ben var som helst på din kropp. Dessutom kan du, om det har ben, transplantera armen på en varelse som är upp till en storlek större än du, och den blir funktionell och kan tas bort när du vill. När du har tre eller fler armar:",
	"You can interact with a second object as part of your free action.": "Du kan interagera med ett andra föremål som en del av din fria handling.",
	"Retrieving an item from a magic bag, such as a {@item bag of holding|DMG}, follows the normal rules for interacting with objects.": "Att hämta ett föremål från en magisk väska, t.ex. en {@item bag of holding|DMG}, följer de normala reglerna för att interagera med föremål.",
	"If two of your arms are wielding weaponry, you can't benefit from a shield.": "Om två av dina armar har ett vapen kan du inte använda en sköld.",
	"Your Dexterity modifier is reduced by 1 for every arm after your third.": "Din Dexterity-modifier reduceras med 1 för varje arm efter din tredje.",
	"With your DM's permission, you can swap your Ancestral Lineage feature with the Marrowsense feature detailed below.": "Med DM:s tillåtelse kan du byta ut din Ancestral Lineage-funktion mot Marrowsense-funktionen som beskrivs nedan.",
	"{@bold Marrowsense.} You have a nose for bone. As a bonus action, until the end of your next turn, you can use this ability to detect the location and creature type of unexposed bone within 30 feet and exposed bone within 60 feet. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}": "{@bold Marrowsense.} Du har en näsa för ben. Som en bonusåtgärd kan du fram till slutet av din nästa tur använda den här förmågan för att upptäcka var och vilken typ av varelse som finns på oexponerat ben inom 30 fot och exponerat ben inom 60 fot. {@italic This ability can penetrate most barriers, but it is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, 3 feet of wood, or 7 feet of dirt. Once you use this trait, you can't use it again until you finish a short or long rest.}",
	"A miserable pile of assorted bones. Graftlings are corpses who have had their skeletons transformed, grafted with those of other creatures, and infused with negative energy. They are given teeth with which to extract and pulverize bone, corrosive digestive fluids to break down and assimilate it, and the hunger to consume it. How closely a graftling resembles its original race is up to the whim of its creator, but because graftlings are the product of transplantation rather than total reconstruction, there is generally some resemblance. All graftlings end up a perversion of the skeleton.": "En eländig hög av olika ben. Graftlings är lik som har fått sina skelett förvandlade, ympade med andra varelsers skelett och fyllda med negativ energi. De har fått tänder med vilka de kan extrahera och pulverisera ben, frätande matsmältningsvätskor för att bryta ner och assimilera det, och hungern för att konsumera det. Hur mycket en transplantationskille liknar sin ursprungliga ras är upp till dess skapares godtycke, men eftersom transplantationskillen är en produkt av transplantation snarare än total rekonstruktion, finns det i allmänhet en viss likhet. Alla transplantat slutar med att vara en perversion av skelettet.",
	"While a graftling's silhouette can oftentimes pass as humanoid, its anatomy errs. Beneath its bundle lies a twisted skeletal system, grafted in ways nature never intended. Here and there, bones are creased or gnarled from the strain of being shaped, like the roots of an ancient tree. An arm may contain the nose of a sawfish, the talons of a wyvern, and the ribs of howler—all of it mingled with the graftling's original skeleton. A typical graftling arrangement also includes portions that appear to be stock. Most commonly, the head and torso. However, this resemblance is only skin-deep. Blood is drained, organs become bone, cartilage masquerades as muscle and scar tissue. Within a suitable cavity, graftlings are then equipped with the system responsible for dissolving bone (a graftling is immune to its own acid). Because this remains active, it's common for graftlings to drool, especially in sight of a meal. A necromancer must provide either teeth and jaws capable of crushing bone, or a means to insert it directly into the cavity.": "Även om en transplantats silhuett ofta kan passera för att vara humanoid, är dess anatomi felaktig. Under dess bunt ligger ett förvridet skelettsystem, som är inympat på ett sätt som naturen aldrig hade tänkt sig. Här och där är benen skrynkliga eller knotiga av ansträngningen att bli formade, som rötterna på ett gammalt träd. En arm kan innehålla nosen från en sågfisk, klorna från en wyvern och revbenen från en brölskrika - allt blandat med den ympade individens ursprungliga skelett. Ett typiskt ympararrangemang innehåller också delar som ser ut att vara stock. Vanligast är huvudet och bålen. Denna likhet är dock bara hudlöslig. Blodet dräneras, organ blir till ben, brosk maskeras som muskler och ärrvävnad. I ett lämpligt hålrum utrustas sedan transplantat med det system som ansvarar för att lösa upp ben (ett transplantat är immunt mot sin egen syra). Eftersom detta förblir aktivt är det vanligt att transplantat dreglar, särskilt när de ser en måltid. En nekromantiker måste tillhandahålla antingen tänder och käkar som kan krossa ben, eller ett sätt att föra in det direkt i håligheten.",
	"The magic by which a graftling's skeleton was manipulated becomes a permanent feature. This enables them to evolve beyond their creator's vision, attaching more bones as they see fit. Some add ribs sparingly; others favor  embellishment. More than mere form over function, graftlings can assimilate limbs in this manner, which allows them to act with greater efficiency.": "Den magi med vilken en transplantations skelett manipulerades blir en permanent egenskap. Detta gör det möjligt för dem att utvecklas bortom sin skapares vision och fästa fler ben när de anser det lämpligt. Vissa lägger till revben sparsamt, andra föredrar utsmyckning. Mer än bara form över funktion, kan transplantationer assimilera lemmar på detta sätt, vilket gör att de kan agera med större effektivitet.",
	"There are reasons beyond simple experimentation that might inspire a necromancer to create a graftling. Due to their intelligence and reserved disposition, graftlings make practical, less ambitious apprentices. What's more, what was once a miserable pile of assorted bones can now dispose of any unwanted miserable piles of assorted bones. While graftlings often emerge with their intelligence intact, the same cannot always be said for their identity. All find that some part of their past self is invariably corrupted in the process.": "Det finns skäl som inte bara är experimentella som kan inspirera en nekromantiker att skapa en transplantation. På grund av sin intelligens och reserverade läggning är de praktiska, mindre ambitiösa lärlingar. Dessutom kan det som en gång var en eländig hög av diverse ben nu göra sig av med alla oönskade eländiga högar av diverse ben. Även om ymplingarna ofta kommer fram med sin intelligens intakt, kan man inte alltid säga detsamma om deras identitet. Alla upptäcker att någon del av deras tidigare jag alltid blir korrumperad i processen.",
	"Not all bones are created equal. The bones of a kobold might be greasy; those of a cambion might be spicy. A graftling may prefer a certain type of bone, or outright ignore others.": "Alla ben är inte likadana. En kobolds ben kan vara feta, en cambions ben kan vara kryddiga. En transplantationsling kanske föredrar en viss typ av ben, eller helt ignorerar andra.",
	"Unlike many undead, graftlings aren't made to be predators. They don't hunt the living. They are vultures of the battlefield; they haunt pillaged hamlets; they feast upon ossuaries. They scavenge. If a person needs to worry about a graftling, that person is already dead. Graftlings will avoid fighting for corpses, preferring caution to a meal for which they hunger but do not need.": "Till skillnad från många andra odöda är de inte gjorda för att vara rovdjur. De jagar inte de levande. De är gamar på slagfältet; de hemsöker plundrade byar; de frossar i benhus. De samlar på sig saker och ting. Om en person behöver oroa sig för en ympling är den personen redan död. Graftlings undviker att slåss för lik, de föredrar försiktighet framför en måltid som de hungrar efter men inte behöver.",
	"Graftlings who find themselves in the wild take refuge in the corners of the world dark enough to avoid others, but close enough to life to smell a corpse on the wind. They prefer to lead solitary lives. However, this predilection doesn't erase the personality they had in life—provided reanimation didn't do that much. Consider graftling character an issue of nature vs. nurture vs. nature.": "Graftlings som befinner sig i det vilda tar sin tillflykt till världens hörn som är tillräckligt mörka för att undvika andra, men tillräckligt nära livet för att känna lukten av ett lik i vinden. De föredrar att leva ensamma liv. Denna förkärlek raderar dock inte den personlighet de hade i livet - förutsatt att reanimeringen inte gjorde så mycket. Betrakta transplantation av karaktären som en fråga om natur vs. fostran vs. natur.",
	"A graftling's disposition does not make them immune to wanderlust; it only dampens the desire. The call to travel might come from the memories of a life lost. Maybe they seek to exact revenge on their murderer. Maybe they want to confront their creator. Maybe they wish for more than mere survival. The reasons a graftling would set out are as numerous and varied as any character.": "En ympling är inte immun mot vandringslust, utan den dämpar bara lusten. Kallelsen att resa kan komma från minnen av ett förlorat liv. Kanske vill de hämnas på sin mördare. Kanske vill de konfrontera sin skapare. Kanske önskar de sig mer än bara överlevnad. Anledningarna till att en graftling ger sig iväg är lika många och varierande som alla karaktärer.",
	"Those who grow restless enough to venture into civilization must tread lightly, and dress heavily. Undead are feared if not hated, so discovery could very well mean death. How well a graftling adjusts to civilization depends in part on the personality they had in life, in part on their willpower and discretion.": "De som blir så rastlösa att de vågar sig in i civilisationen måste gå lätt och klä sig tungt. De odöda är fruktade, om inte hatade, så en upptäckt kan mycket väl innebära döden. Hur väl en ympling anpassar sig till civilisationen beror delvis på den personlighet de hade i livet, delvis på deras viljestyrka och diskretion.",
	"Graftlings would do well to keep their figure in mind when outfitting. Heavy, loose-fitting clothing goes a long way in concealing their odd bone structure. Illusions, masks, and disguise kits are tools with a place in any graftling's repertoire.": "Graftlingar gör klokt i att tänka på sin figur när de utrustar sig. Tunga, löst sittande kläder är ett bra sätt att dölja deras udda benstomme. Illusioner, masker och förklädnadskit är verktyg som har en plats i varje graftlings repertoar.",
	"Graftlings will use the name they had in life, unless they've forgotten it or chosen to forsake a past to which they no longer belong. In either case, they'll assume the name given to them by their creator, if given one, or choose a name that appeals to them.": "Graftlings använder det namn de hade i livet, om de inte har glömt det eller valt att överge ett förflutet som de inte längre tillhör. I båda fallen kommer de att anta det namn som deras skapare gav dem, om de fick ett, eller välja ett namn som tilltalar dem.",
	"Graftling Names: Ahki, Callus, Caret, Chirr, Clak, Fyerk, Huam, Kashl, Kvetch, Mort, Nyargh, Odokuro, Pelops, Rote, Scroop, Sistrum, Skel, Skrim, Slummock, Smelch, Urk, Zailofon": "Graftling Namn: Namn: Ahki, Callus, Caret, Chirr, Clak, Fyerk, Huam, Kashl, Kvetch, Mort, Nyargh, Odokuro, Pelops, Rote, Scroop, Sistrum, Skel, Skrim, Slummock, Smelch, Urk, Zailofon.",
	"If your DM allows the use of feats from chapter 6 of the {@italic Player's Handbook}, your graftling character has access to the following special feats.": "Om din DM tillåter användningen av feats från kapitel 6 i {@italic Player's Handbook} har din transplantationsfigur tillgång till följande specialfeats.",
	"Graftling Discharge. {@italic You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:}": "Graftling Utlämning. {@italic You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:}",
	"You can use your action to expel a spray of acid in a 5 by 30 ft. line. Each creature must make a Dexterity saving throw (DC 8 + your proficiency bonus + your Constitution modifier). A creature takes 2d6 acid damage on a failed save, and half as much damage on a successful one. The damage increases to 3d6 at 6th level, 4d6 at 11th level, and 5d6 at 16th level. Once you use your discharge, you can't use it again until you finish a short or long rest.": "Du kan använda din åtgärd för att kasta ut en syrastänk i en linje på 5 x 30 fot. Varje varelse måste göra ett Dexterity räddningskast (DC 8 + din kompetensbonus + din konstitutionsmodifierare). En varelse tar 2d6 syreskador vid ett misslyckat räddningsförsök, och hälften så mycket skada vid ett lyckat räddningsförsök. Skadan ökar till 3d6 på 6:e nivån, 4d6 på 11:e nivån och 5d6 på 16:e nivån. När du har använt din urladdning kan du inte använda den igen förrän du avslutar en kort eller lång vila.",
	"You have resistance to acid damage.": "Du är motståndskraftig mot syreskador.",
	"Graftling Avoidance. {@italic Through constant vigil you have become better at sensing danger. You gain the following benefits:}": "Undvikande av transplantationer. {@italic Through constant vigil you have become better at sensing danger. You gain the following benefits:}",
	"Increase your Wisdom score by 1, to a maximum of 20.": "Öka din visdomspoäng med 1, till maximalt 20.",
	"You gain the Marrowsense ability. If you already have the ability, you may use it twice between short rests.": "Du får förmågan Marrowsense. Om du redan har förmågan kan du använda den två gånger mellan korta vilor.",
	"Grafted Motor Functions. {@italic You have adapted to regular use of your extra limb. You gain the following benefits:}": "Transplanterade motoriska funktioner. {@italic You have adapted to regular use of your extra limb. You gain the following benefits:}",
	"Your Bonegraft feature allows for an additional arm with no penalty. For example, if your Dexterity modifier was reduced for every arm after your third, it's now reduced for every arm after your fourth.": "Din Bonegraft-funktion gör det möjligt att få ytterligare en arm utan straff. Om till exempel din Dexterity-modifiering reducerades för varje arm efter din tredje arm, reduceras den nu för varje arm efter din fjärde arm.",
	"Choose one of the following:": "Välj ett av följande alternativ:",
	"You can take the Use an Object action as a bonus action.": "Du kan använda åtgärden Use an Object som en bonusåtgärd.",
	"You gain proficiency in the Sleight of Hand skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Du får färdighet i färdigheten Sleight of Hand. Om du redan är duktig på färdigheten lägger du till dubbla din kompetensbonus på kontroller som du gör med den.",
	"If two or more of your arms are wielding weaponry, you can benefit from a shield.": "Om två eller flera av dina armar har ett vapen kan du ha nytta av en sköld.",
	"You have a climbing speed equal to your walking speed.": "Din klättringshastighet är lika stor som din gånghastighet.",
	"Increase your Dexterity score by 1, to a maximum of 20.": "Öka din Dexterity-poäng med 1, till maximalt 20.",
	"You can select this feat multiple times. Each time you do so, you must either choose a different benefit from the list above or increase your Dexterity score by 1, to a maximum of 20.": "Du kan välja denna prestation flera gånger. Varje gång du gör det måste du antingen välja en annan fördel från listan ovan eller öka din Dexterity-poäng med 1, till maximalt 20.",
	"Targeted by a monster slayer, you were forced to flee your home.": "Du blev måltavla för en monsterdödare och tvingades fly från ditt hem.",
	"You seek justice for your creator, who showed you compassion but was slain by adventurers.": "Du söker rättvisa för din skapare, som visade dig medkänsla men som dödades av äventyrare.",
	"Haunted by the memories of your past life, you wish to reconcile or reunite.": "Du är hemsökt av minnen från ditt tidigare liv och vill försonas eller återförenas.",
	"You've no intention of squandering your second chance at life on the fringes of civilization.": "Du har inte för avsikt att slösa bort din andra chans till liv i utkanten av civilisationen.",
	"You figure you'll try your hand at archaeology.": "Du tänker dig att du ska försöka dig på arkeologi.",
	"You have slain your creator, and are pursued by their enclave.": "Du har dödat din skapare och förföljs av deras enklav.",
	"Your apprenticeship ended without consequence, and you were permitted to leave your master.": "Din lärlingstid avslutades utan konsekvenser och du fick tillåtelse att lämna din mästare.",
	"You're awful at direction, and keep stumbling into civilization.": "Du är dålig på att hitta vägen och snubblar hela tiden in i civilisationen.",
	"You were dispatched by your master to complete an errand or quest.": "Din herre skickade dig för att utföra ett ärende eller ett uppdrag.",
	"You will assimilate all other graftlings. There can be only one.": "Du kommer att assimilera alla andra ymplingar. Det kan bara finnas en.",
	"Your reanimation was so traumatizing you've developed an irrational fear of bones.": "Din återupplivning var så traumatiserande att du har utvecklat en irrationell rädsla för ben.",
	"You think skeletons are cute because of the way they are.": "Du tycker att skelett är söta för att de är som de är.",
	"You prefer to hide during a fight.": "Du föredrar att gömma dig under en strid.",
	"You painstakingly log the bones you have encountered.": "Du loggar noggrant de ben som du har stött på.",
	"You've developed a nightly ritual of snorting bone meal.": "Du har utvecklat en nattlig ritual där du snortar benmjöl.",
	"Your body is a collection that you embellish with only the rarest bones.": "Din kropp är en samling som du förskönar med de mest sällsynta benen.",
	"You're incredibly awkward.": "Du är otroligt obekväm.",
	"You have obsessive tendencies.": "Du har tvångsmässiga tendenser.",
	"You have a habit of sidling up to others to get a whiff of their skeleton.": "Du har en vana av att gå fram till andra för att få en känsla av deras skelett.",
	"You treat your bundle as a refuge. Even those close to you haven't seen your face.": "Du behandlar ditt paket som en fristad. Inte ens dina närmaste har sett ditt ansikte.",
	"An innocuous mortar and pestle engraved with the initials of your creator.": "En oskyldig mortel och stötpistol med din skapares initialer ingraverade.",
	"A trinket from your past life ({@italic see any other {@item trinket|PHB} table}).": "En prydnadssak från ditt tidigare liv ({@italic see any other {@item trinket|PHB} table}).",
	"A mysterious bone that defies all attempts at identification.": "Ett mystiskt ben som trotsar alla försök till identifiering.",
	"A tiny, wooden, unfortunate cat figure.": "En liten, olycklig kattfigur i trä.",
	"A vial of bubbling rainbow-colored neutralizer.": "En flaska med bubblande regnbågsfärgat neutraliseringsmedel.",
	"A pair of rusty manacles.": "Ett par rostiga handbojor.",
	"A cuneiform-incised pebble that once belonged to a lost child.": "En sten med kilskriftsinristningar som en gång tillhörde ett försvunnet barn.",
	"A jar containing a misshapen mass preserved in formaldehyde.": "En burk som innehåller en missbildad massa som konserverats i formaldehyd.",
	"A set of scrimshaw dice that sometimes emit whale song.": "En uppsättning scrimshaw-tärningar som ibland avger valsång.",
	"A grimy skull extracted from the necromancer who reanimated you.": "En smutsig skalle som tagits från nekromantikern som återupplivade dig.",
	"A twisted blackwood broom with bristles that never dirty.": "En kvast av vridet svart trä med borst som aldrig blir smutsiga.",
	"A dragon-shaped pin that can be tracked by someone, somewhere.": "En drakformad nål som kan spåras av någon, någonstans.",
	"A beckoning throw pillow embroidered with the shifting image of a paddling duck.": "En lockande kudde broderad med den skiftande bilden av en paddlande anka.",
	"A brackish collar that makes its wearer feel wanted.": "En brackig krage som får sin bärare att känna sig behövd.",
	"A tattooed arm of a grung that was boiled alive.": "En tatuerad arm från en grung som kokats levande.",
	"A smelt skeleton that flutters in stagnant water.": "Ett skelett av smolt som fladdrar i stillastående vatten.",
	"A runed notebook with scrawled notes on undead.": "En rinnad anteckningsbok med klotteranteckningar om odöda.",
	"A hefty roll of ghoul flesh secured with twine.": "En rejäl rulle av dödskött som fästs med garn.",
	"A pouch of multi-colored, skeleton-shaped gelatin sweets.": "En påse med flerfärgade, skelettformade gelatinsötsaker.",
	"A signet ring bearing a serpent-entwined rod of inlaid glass.": "En signetring med en ormslingrande stav av glas med inläggningar.",
	"You have adapted to regular use of your extra limb. You gain the following benefits:": "Du har anpassat dig till regelbunden användning av din extra extremitet. Du får följande fördelar:",
	"You can select this feat multiple times. Each time you do so, you must either choose a different benefit from the list above or increase your Dexterity score by 1, to a maximum of 20. ": "Du kan välja denna prestation flera gånger. Varje gång du gör det måste du antingen välja en annan fördel från listan ovan eller öka din Dexterity-poäng med 1, till maximalt 20.",
	"You have evolved to use your noxious digestive fluid as a defense mechanism. You gain the following benefits:": "Du har utvecklats till att använda din skadliga matsmältningsvätska som en försvarsmekanism. Du får följande fördelar:",
	"Through constant vigil you have become better at sensing danger. You gain the following benefits:": "Genom ständig vaksamhet har du blivit bättre på att känna av faror. Du får följande fördelar:"
}