{
	"Gifted with the ability to talk shit even after death, you can speak, read, and write Common.": "Dotato della capacità di parlare di merda anche dopo la morte, puoi parlare, leggere e scrivere in comune.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Si può vedere in penombra entro 60 piedi di distanza come se fosse luce intensa e al buio come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You have advantage on Wisdom (Perception) checks made that rely on sight.": "Si ha vantaggio nelle prove di Saggezza (Percezione) che si basano sulla vista.",
	"You can wield a weapons with the heavy property without the penalty usually applied to small creatures.": "Si può impugnare un'arma con la proprietà pesante senza la penalità solitamente applicata alle creature piccole.",
	"You have sharp claws, which grant you a climbing speed of 20 feet. In addition, your claws and beak are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to 1d4 + your Strength modifier.": "Avete artigli affilati che vi garantiscono una velocità di scalata di 6 metri. Inoltre, gli artigli e il becco sono armi naturali che si possono usare per sferrare colpi senz'armi. Se li colpisci, infliggi danni da taglio pari a 1d4 + il tuo modificatore di Forza.",
	"Your creature type is monstrosity in addition to humanoid. You can become the target of any ability, spell or effect that affects either of your creature types.": "Il vostro tipo di creatura è mostruoso oltre che umanoide. Potete diventare il bersaglio di qualsiasi abilità, incantesimo o effetto che influisca su uno dei vostri tipi di creatura.",
	"kwiikwii resemble bipedal owls with no wings and taloned hands. Some suspect they are descendents of the first owlbears, or part of the same experiments that created them. They are short, stocky and share the enhanced musculature of their larger cousins.": "I kwiikwii assomigliano a gufi bipedi privi di ali e con mani artigliate. Alcuni sospettano che siano discendenti dei primi gufi o che facciano parte degli stessi esperimenti che li hanno creati. Sono bassi e tozzi e condividono la muscolatura potenziata dei loro cugini più grandi.",
	"Ikwiikwii prefer mountains and boreal forests, but they are hardy and capable hunters, and some live in the most barren of deserts. Rarely farmers, most ikwiikii consider it a point of pride to hunt their own dinner.": "Gli ikwiikwii preferiscono le montagne e le foreste boreali, ma sono cacciatori resistenti e capaci, e alcuni vivono nei deserti più aridi. Raramente agricoltori, la maggior parte degli ikwiikii considera un punto di orgoglio cacciare la propria cena.",
	"Ikwiikwii mate for life as a general rule, and their families rarely exceed four individuals at a time. If a family grows too large, the eldest child is encouraged to leave the nest and start their own family. This moment marks true adulthood in their lives, and their parents may make a great display, showering gifts and well-wishes upon their departing child, or throwing a party attended by friends and even extended family.": "Di norma, gli Ikwiikwii si accoppiano per tutta la vita e le loro famiglie raramente superano i quattro individui alla volta. Se la famiglia diventa troppo numerosa, il figlio maggiore viene incoraggiato a lasciare il nido e a formare una propria famiglia. Questo momento segna la vera età adulta nella loro vita, e i genitori possono fare una grande mostra, facendo una pioggia di regali e di auguri al figlio che se ne va, o organizzando una festa a cui partecipano gli amici e persino la famiglia allargata.",
	"Although ikwiikii are typically shy, cautious, and generally slow to trust others, they make steadfast friends and trustworthy allies.": "Sebbene gli ikwiikii siano tipicamente timidi, cauti e generalmente lenti a fidarsi degli altri, sono amici saldi e alleati fidati.",
	"You have retained some of the primal savagery of your ancestors. As an action, you become a savage owlbear for up to 1 hour. For the duration, you gain the following benefits:": "Avete conservato una parte della selvaggina primordiale dei vostri antenati. Come azione, si diventa un gufo selvaggio per un massimo di 1 ora. Per la durata, si ottengono i seguenti benefici:",
	"Your size doubles in all dimensions, and your weight is multiplied by eight. This growth increases your size by one category—from Small to Medium, for example.": "La taglia raddoppia in tutte le dimensioni e il peso viene moltiplicato per otto. Questa crescita aumenta la taglia di una categoria, ad esempio da Small a Medium.",
	"Your movement speed increases by 10 feet.": "La velocità di movimento aumenta di 3 metri.",
	"You have advantage on Strength checks, Strength saving throws, and Wisdom (Perception) checks that rely on smell.": "Si ha vantaggio nelle prove di Forza, nei tiri salvezza di Forza e nelle prove di Saggezza (percezione) che si basano sull'olfatto.",
	"Your claws become a d8.": "Gli artigli diventano un d8.",
	"If you take the attack action using your claws and there is nothing else in your hands, you gain the Extra Attack feature if you do not already have it. When you take the attack action using your claws in this manner, you can make an additional attack as a bonus action with your beak, which deals piercing damage equal to 1d6 + your Strength Modifier.": "Se si effettua un'azione di attacco con gli artigli e non si ha nient'altro in mano, si ottiene la caratteristica Attacco extra, se non la si possiede già. Quando si effettua un'azione di attacco con gli artigli, si può effettuare un attacco aggiuntivo come azione bonus con il becco, che infligge danni perforanti pari a 1d6 + il modificatore di Forza.",
	"You can resume your small stature using your bonus action. This ability only works upon your ikwiikii form, and its effects cease if you assume other forms, for example, through a Wild Shape or Polymorph spell. Once you use this ability, you can't use it again until you complete a long rest.": "Si può riprendere la propria piccola statura usando la propria azione bonus. Questa capacità funziona solo con la propria forma ikwiikii e i suoi effetti cessano se si assumono altre forme, ad esempio attraverso un incantesimo Forma Selvaggia o Polimorfo. Una volta usata questa capacità, non è possibile utilizzarla di nuovo finché non si completa un riposo lungo."
}