{
	"Scoridra mature at age 14, and can live up to 150 years naturally.": "Le scoridre maturano a 14 anni e possono vivere naturalmente fino a 150 anni.",
	"Scoridra have the capability to be any alignment, however a Good Scoridra is extremely rare.": "Gli Scoridra possono essere di qualsiasi allineamento, ma uno Scoridra Buono è estremamente raro.",
	"Scoridra bodies are naturally burly and muscular, Scoridra are are Medium, varying from 5'8 - 7 feet tall.": "I corpi degli Scoridra sono naturalmente corpulenti e muscolosi. Gli Scoridra sono di taglia media, con un'altezza che varia tra il metro e ottanta e il metro e settanta.",
	"Your base walking speed is 30 feet.": "La velocità base di camminata è di 9 metri.",
	"Gain the use of a Salamander like breath weapon, as an action you can breath fire within a 15ft cone. When you use your breath weapon, each creature in the area of the exhalation must make a Dexterity saving throw. The DC for this saving throw equals 8 + your Constitution modifier + your Proficiency Bonus. A creature takes {@dice 2d6} fire damage on a failed save, and half as much damage on a successful one. The damage increases to {@dice 3d6} at 6th level, {@dice 4d6} at 11th level, and {@dice 5d6} at 16th level. You may use Molten Breath again after a long rest.": "Ottenere l'uso di un'arma a soffio simile a quella di una salamandra: come azione, si può soffiare fuoco entro un cono di 15 piedi. Quando si usa l'arma a soffio, ogni creatura nell'area di esalazione deve effettuare un tiro salvezza di Destrezza. La DC per questo tiro salvezza è pari a 8 + il proprio modificatore di Costituzione + il proprio bonus di competenza. Una creatura subisce {@dice 2d6} danni da fuoco in caso di tiro salvezza fallito e la metà in caso di tiro salvezza riuscito. I danni aumentano a {@dice 3d6} al 6° livello, {@dice 4d6} all'11° livello e {@dice 5d6} al 16° livello. Si può usare nuovamente Soffio fuso dopo un lungo riposo.",
	"You have a natural bite attack that deals {@dice 1d6} piercing + your Strength modifier.": "Hai un attacco naturale con morso che infligge {@dice 1d6} una ferita penetrante + il tuo modificatore di Forza.",
	"You are resistant to fire damage, but also vulnerable to cold damage. You can swim in lava with no damaging effects applied.": "Si è resistenti ai danni da fuoco, ma si è anche vulnerabili ai danni da freddo. Si può nuotare nella lava senza subire effetti dannosi.",
	"You have proficiency in Intimidation.": "Hai competenza in Intimidazione.",
	"Once per day, any time you make a skill check and fail your roll, your other sibling head may make another skill check roll with advantage to solve the issue. The sibling heads will bicker amongst themselves as a result, because of this your next skill check will have disadvantage. You may use Sibling Rivalry after a long rest.": "Una volta al giorno, ogni volta che si effettua una prova di abilità e si fallisce il tiro, l'altra testa gemella può effettuare un altro tiro di abilità con vantaggio per risolvere il problema. Le teste dei fratelli battibeccheranno tra loro, e per questo motivo la prossima prova di abilità avrà svantaggio. Si può usare Rivalità tra fratelli dopo un lungo riposo.",
	"If you are playing a Scoridra with one or more ill tempered sibling heads, your siblings may exhibit prideful performances in combat to make their points clear, assert dominance between themselves, or other roleplaying reasons. With your DM's permission you may exchange Sibling Rivalry for Wrathful Sibling Rivalry or Arcane Sibling Rivalry.": "Se giocate una Scoridra con uno o più fratelli di cattivo carattere, i vostri fratelli possono esibirsi con orgoglio in combattimento per far valere i loro punti di vista, affermare il loro dominio o per altri motivi di gioco. Con il permesso del vostro DM, potete scambiare la Rivalità tra fratelli con la Rivalità tra fratelli iracondi o la Rivalità tra fratelli arcana.",
	"Once per day, any time you make a melee attack and fail, as a reaction you may grant your sibling head a chance to make another melee attack roll with advantage. Until the start of your next turn, all attacks made against you will have advantage to hit. You may use Wrathful Sibling Rivalry again after a long rest.": "Una volta al giorno, ogni volta che si effettua un attacco in mischia e si fallisce, come reazione si può concedere alla propria testa gemella la possibilità di effettuare un altro tiro per colpire in mischia con vantaggio. Fino all'inizio del vostro prossimo turno, tutti gli attacchi effettuati contro di voi avranno vantaggio nel colpire. Si può usare di nuovo Ira della Sibilla Rivalità dopo un lungo riposo.",
	"Once per day, any time you make a spell attack and fail, as a reaction you may grant your sibling head a chance to make another spell attack roll with advantage. Until the start of your next turn, all attacks made against you will have advantage to hit. You may use Arcane Sibling Rivalry again after a long rest.": "Una volta al giorno, ogni volta che si effettua un attacco con incantesimo e si fallisce, come reazione si può concedere alla propria testa gemella la possibilità di effettuare un altro tiro di attacco con incantesimo con vantaggio. Fino all'inizio del vostro prossimo turno, tutti gli attacchi effettuati contro di voi avranno vantaggio nel colpire. Si può usare nuovamente Rivalità arcana tra fratelli dopo un lungo riposo.",
	"Scoridra can read, write and speak Common and Draconic.": "Scoridra sa leggere, scrivere e parlare il comune e il draconico.",
	"Role playing a Scoridra character may be taxing for DMs to keep track of player characters, as two(or even three) different Scoridra sibling personalities must be accounted for. There is great potential for players to stall flow, forget they are multiple different personalities in one character and even cheat character interactions. Remember to state clearly which of the Scoridra heads is speaking and performing actions. Explaining your actions thouroughly will aid your DM in understanding your characters and the situation at hand more clearly.": "Giocare di ruolo con un personaggio Scoridra può essere impegnativo per i DM tenere traccia dei personaggi dei giocatori, dato che bisogna tenere conto di due (o addirittura tre) diverse personalità di fratelli Scoridra. C'è un grande potenziale per i giocatori di bloccare il flusso, dimenticare di avere più personalità diverse in un unico personaggio e persino imbrogliare le interazioni tra i personaggi. Ricordate di indicare chiaramente quale delle teste degli Scoridra sta parlando ed eseguendo le azioni. Spiegare accuratamente le vostre azioni aiuterà il vostro DM a comprendere meglio i vostri personaggi e la situazione in corso.",
	"In the case of a player wanting to roleplay more than two Scoridra siblings, with the DM's permission, you may also start with the racial feature Legion. Your Scoridra racial features such as Molten Breath or Bite do not alter with the addition of more heads unless otherwise stated by additional racial feats. The only other noticeable differences would be that you are adding an extra character to roleplay in addition to the two you are currently controlling. All Scoridra are born with two heads, however a Scoridra body can house more than twins. A Scoridra can hold three heads upon its body, the more heads one has in Scoridra society does elevate the Scoridra in a higher social caste system.": "Nel caso in cui un giocatore voglia interpretare più di due fratelli Scoridra, con il permesso del DM, può anche iniziare con la caratteristica razziale Legione. Le caratteristiche razziali degli Scoridra, come Soffio Fuso o Morso, non cambiano con l'aggiunta di altre teste, a meno che non sia indicato diversamente da ulteriori imprese razziali. Le uniche differenze degne di nota sono l'aggiunta di un personaggio in più al gioco di ruolo, oltre ai due che si controllano attualmente. Tutti gli Scoridra nascono con due teste, ma il corpo di uno Scoridra può ospitare più di due teste. Uno Scoridra può avere tre teste sul suo corpo, e il maggior numero di teste nella società Scoridra lo eleva in un sistema di caste sociali più elevato.",
	"The more minds a body can house is seen as a impressive feat of physical and mental strength. In Scoridra society multiple headed Scoridra will pride themselves as one of the blessed few who are children tied to the legend of an eight headed Scoridra Queen known as the Her Majesty, an ancient and supposedly immortal all sister headed Scoridra whose physical might and combined fire breath can create volcanoes to rise from the scorched earth she baptizes flame upon. Contrary to having multiple heads on one body, this act does not tie a Scoridra to Her Majesty by blood or magical means, it was merely a rumor blown out of proportion.": "Il maggior numero di menti che un corpo può ospitare è visto come un'impressionante impresa di forza fisica e mentale. Nella società Scoridra, gli Scoridra con più teste si vantano di essere tra i pochi benedetti che sono legati alla leggenda di una regina Scoridra con otto teste, nota come Sua Maestà, un'antica e presumibilmente immortale Scoridra con tutte le teste di sorella, la cui forza fisica e il respiro di fuoco combinato possono creare vulcani che si innalzano dalla terra bruciata su cui lei battezza le fiamme. Contrariamente all'idea di avere più teste su un unico corpo, questo atto non lega una Scoridra a Sua Maestà con il sangue o con mezzi magici, ma è solo una diceria gonfiata a dismisura.",
	"Legends tell of great lizard like being born of fire, magma and brimstone, whose roots are close to that of Salamanders. While these tales are exaggerated for exuberant bard songs and pub stories, monster hunters and adventurers hear whispers that there is one such race akin to hydras that thrive in beds of lava, deep within volcanoes. Such creatures are said to follow the will of a eight headed she serpent of great and terrible power that could eradicate all life with a single flame. A savage race with multiple heads whipping around like serpents, molten fire tucked deep within their throats and anger as sharp and ferocious as their sets of gnashing razor like teeth. Yet even the most brave and battle hardened of these adventurers will not fear the might of these creatures that call themselves Scoridra, as the beasts often have to fight their greatest enemies to even accomplish any dastardly scheme the storytellers claim, themselves.": "Le leggende narrano di grandi lucertole nate dal fuoco, dal magma e dalla pietra focaia, le cui radici sono vicine a quelle delle Salamandre. Sebbene questi racconti siano esagerati per esuberanti canzoni di bardo e storie da pub, i cacciatori di mostri e gli avventurieri sentono sussurrare che esiste una razza simile alle idre che prospera nei letti di lava, nelle profondità dei vulcani. Si dice che queste creature seguano la volontà di un serpente a otto teste di grande e terribile potere, in grado di sradicare ogni forma di vita con una sola fiamma. Una razza selvaggia con teste multiple che si agitano come serpenti, fuoco fuso nascosto nelle profondità delle loro gole e rabbia tagliente e feroce come i loro denti affilati come rasoi. Tuttavia, anche gli avventurieri più coraggiosi e temprati alla battaglia non temeranno la forza di queste creature che si definiscono Scoridra, poiché le bestie spesso devono combattere contro i loro più grandi nemici per portare a termine qualsiasi piano scellerato, come sostengono i narratori.",
	"Long ago in the realms of fire, a great and terrible beast with eight leviathan-like heads emerged from an exploding volcano, this creature's booming voice summoned forth a meteor shower so grand that the craters left from the devastation molded more volcanoes to rise from the scorched earth. All creatures born of Draconic nature would call this monster \"Her Majesty\" as no force in the realms could stop her. Kingdoms banded together in counsel to devise a way to stop \"Her Majesty\", each attempt to forcefully stop \"Her Majesty\" has met with failure, but then a Dragonborn wizard instead posed an idea. To stop \"Her Majesty\"'s rage, they must instead redirect her rage, but where? Sending her to another realm would be seen as invasion. While that would stoke \"Her Majesty\"'s flames brighter upon others, the wizard shook their head. Would a sacrafice quell her then? While an offering large enough would perhapse have her advert her fire for a brief period, the wizard shook their head. \"Nay, we will direct her rage upon herself.\" Said the wizard and so they traveled to the volcanic birthplace of \"Her Majesty\", calling out to her asking which of \"Her Majesty\"'s heads was the true queen. \"Her Majesty\"'s siblings turned to each other with sneers, unable to decide who among them was the one true queen. Unable to come to terms with themselves, the sisters set their fire upon themselves. With great and powerful blows, \"Her Majesty\" had slayed herself by cutting off her own heads, the wizard acting quickly banished, the heads to dimensions unknown. With her heads servered and her powers scattered to the rift, \"Her Majesty\"'s body fell leaving the corpse as proof of the wizard's victory. The wizard returned home to tell their people of the news of \"Her Majesty\"'s demise, but her blood pouring from her body seeped into the volcano and was left unchecked. As eons pasted, a new race emerged from the lava with the memories of the former queen's rage and the spirit of competition burned deeply upon their souls.": "Molto tempo fa, nei reami del fuoco, una grande e terribile bestia con otto teste simili a quelle di un leviatano emerse da un vulcano in esplosione; la voce rimbombante di questa creatura evocò una pioggia di meteoriti così grandiosa che i crateri lasciati dalla devastazione fecero sorgere altri vulcani dalla terra bruciata. Tutte le creature nate dalla natura draconica chiamavano questo mostro \"Sua Maestà\", poiché nessuna forza nei regni poteva fermarla. I regni si sono riuniti in consiglio per escogitare un modo per fermare \"Sua Maestà\"; ogni tentativo di fermare con la forza \"Sua Maestà\" è andato incontro al fallimento, ma poi un mago Dragonborn ha proposto un'idea. Per fermare la rabbia di \"Sua Maestà\", devono invece reindirizzare la sua rabbia, ma dove? Mandarla in un altro regno sarebbe vista come un'invasione. Anche se ciò avrebbe alimentato le fiamme di \"Sua Maestà\" su altri, il mago scosse la testa. Un sacrificio la placherebbe allora? Anche se un'offerta sufficientemente grande potrebbe far sì che il suo fuoco si plachi per un breve periodo, il mago scosse la testa. \"No, dirigeremo la sua rabbia su se stessa\". Disse il mago e così si recarono al luogo di nascita vulcanico di \"Sua Maestà\", chiamandola per chiedere quale delle teste di \"Sua Maestà\" fosse la vera regina. I fratelli di \"Sua Maestà\" si voltarono l'uno verso l'altro con un ghigno, incapaci di decidere chi tra loro fosse l'unica vera regina. Incapaci di venire a patti con se stesse, le sorelle appiccarono il fuoco su se stesse. Con colpi grandi e potenti, \"Sua Maestà\" si era uccisa tagliando le sue stesse teste, il mago che agiva rapidamente bandì le teste verso dimensioni sconosciute. Con le sue teste eliminate e i suoi poteri dispersi nella spaccatura, il corpo di \"Sua Maestà\" cadde lasciando il cadavere come prova della vittoria del mago. Il mago tornò a casa per comunicare al suo popolo la notizia della morte di \"Sua Maestà\", ma il sangue che fuoriusciva dal suo corpo si infiltrò nel vulcano e rimase senza controllo. Col passare degli eoni, una nuova razza emerse dalla lava con il ricordo della rabbia dell'ex regina e lo spirito di competizione impresso a fuoco nelle loro anime.",
	"While Scoridra are considered one creature, from the neck up they spit into two hydra-esk heads, which are treated as twin brothers or sisters depending on the gender of the Scoridra body. The heads normally are two brothers or two sisters, though while extremely rare, a Scoridra having duel gender heads is possible. However the main body may only take on the genetics of one gender. Both heads control the body in unison and feel the physical effects of the main body, such as feeling nourishment of food, feeling the effects of a curse and being under the influence of alcohol, illness and physical trauma. However the heads are their own personalities with different wants, needs and desires. When interacting with a Scoridra one must consider the brother's or sister's differences in personality and appearances as they will technically be in contact with two siblings in one body. Scoridra are prideful beings and crave validation for their feats in any skillset no matter how trivial or grand. Seeing one sibling act out a great deed will often send the other sibling into a fit of jealous or rage and the siblings will bicker or compete against each other to prove who is the superior sibling. It takes great concentration and will power for Scoridra to cooperate on a matter, but most adventurers who travel with or enlist the aid of the Scoridra find it easier to turning a job into a competition for the siblings to both compete in. That way the Scoridra not only benefits the task at hand but this trickery will also to curb their competitive natures.": "Sebbene gli Scoridra siano considerati un'unica creatura, dal collo in su sputano in due teste di idra, che vengono trattate come fratelli o sorelle gemelle a seconda del sesso del corpo dello Scoridra. Le teste sono normalmente due fratelli o due sorelle, anche se è estremamente raro che uno Scoridra abbia teste di due sessi diversi. Tuttavia, il corpo principale può assumere la genetica di un solo sesso. Entrambe le teste controllano il corpo all'unisono e sentono gli effetti fisici del corpo principale, come ad esempio sentire il nutrimento del cibo, gli effetti di una maledizione e l'influenza di alcol, malattie e traumi fisici. Tuttavia, le teste sono personalità a sé stanti, con desideri e necessità diverse. Quando si interagisce con uno Scoridra si devono considerare le differenze di personalità e di aspetto del fratello o della sorella, poiché tecnicamente si è in contatto con due fratelli in un unico corpo. Gli Scoridra sono esseri orgogliosi e bramano conferme per le loro prodezze in qualsiasi abilità, non importa se banali o grandiose. Vedere un fratello compiere una grande azione spesso manda l'altro fratello in preda alla gelosia o alla rabbia e i fratelli bisticciano o competono l'uno contro l'altro per dimostrare chi è il fratello superiore. Gli Scoridra necessitano di grande concentrazione e forza di volontà per cooperare in una questione, ma la maggior parte degli avventurieri che viaggiano con gli Scoridra o ne richiedono l'aiuto trovano più facile trasformare un lavoro in una competizione tra fratelli. In questo modo gli Scoridra non solo beneficiano del compito da svolgere, ma con questo stratagemma frenano anche la loro natura competitiva.",
	"Scoridra bodies house multiple personalities, as such the two or multiple heads of the body will have their own names, however the body that houses the personalities along with them will also have a name acting as a sort of surname. For instance, a female Scoridra with two sister heads can be known as \"Indra and Hahdrin of Cinder\"; \"Cinder\" being the name of the body that houses the two sibling heads called Indra and Hahdrin": "I corpi Scoridra ospitano personalità multiple, per cui le due o più teste del corpo avranno un nome proprio, ma anche il corpo che ospita le personalità insieme a loro avrà un nome che agisce come una sorta di cognome. Per esempio, una Scoridra femmina con due teste sorelle può essere conosciuta come \"Indra e Hahdrin di Cinder\"; \"Cinder\" è il nome del corpo che ospita le due teste sorelle chiamate Indra e Hahdrin.",
	"Aaldruun, Bulfan, Dedrana, Endoru, Fadal, Hulm, Jarqul, Llisla, Naquil, Ookarn, Qalum, Tirannam, Vessav, Xurs, Zamara": "Aaldruun, Bulfan, Dedrana, Endoru, Fadal, Hulm, Jarqul, Llisla, Naquil, Ookarn, Qalum, Tirannam, Vessav, Xurs, Zamara",
	"Your Scoridra siblings have started to understand each other's casting capabilities and movements while focusing upon spellcasting. Arcane Cooperation negates Arcane Sibling Rivalry's negative effect of having all attacks made on you until the start of your next turn to have Advantage to hit.": "I fratelli Scoridra hanno iniziato a comprendere le capacità di lancio e i movimenti dell'altro mentre si concentrano sul lancio di incantesimi. La Cooperazione Arcana nega l'effetto negativo della Rivalità Arcana tra Fratelli che prevede che tutti gli attacchi effettuati su di voi fino all'inizio del vostro prossimo turno abbiano Vantaggio per colpire.",
	"Your Scoridra siblings have started to understand each other's personalities and skillsets in the field. Sibling Cooperation negates Sibling Rivalry's negative effects of having the following skill check after using Sibling Rivalry to always having Disadvantage.": "I fratelli Scoridra hanno iniziato a comprendere le rispettive personalità e abilità sul campo. La Cooperazione tra fratelli annulla gli effetti negativi della Rivalità tra fratelli, che consiste nell'avere sempre svantaggiato il seguente test di abilità dopo aver usato la Rivalità tra fratelli.",
	"Your Scoridra siblings have started to understand each other's physical movements and martial prowess in the heat of battle. Wrathful Cooperation negates Wrathful Sibling Rivalry's negative effect of having all attacks made on you until the start of your next turn to have Advantage to hit.": "I vostri fratelli Scoridra hanno iniziato a comprendere i movimenti fisici e le abilità marziali dell'altro nella foga della battaglia. Cooperazione iraconda annulla l'effetto negativo di Rivalità tra fratelli iracondi, che prevede che tutti gli attacchi effettuati su di voi fino all'inizio del vostro prossimo turno abbiano Vantaggio per colpire.",
	"Your Scoridra grows a third head. The new third head will have it's own name, personality, be of the same age and gender as the main body and will obtain all knowledge that is retained by it's siblings. In addition this new head the Scoridra may choose to be proficent in any skill it is not already proficient in.": "Alla Scoridra cresce una terza testa. La nuova terza testa avrà un nome e una personalità propri, avrà la stessa età e lo stesso sesso del corpo principale e otterrà tutte le conoscenze conservate dai suoi fratelli. Inoltre, la Scoridra può scegliere di essere abile in qualsiasi abilità in cui non sia già abile.",
	"Once per day, when the Scoridra makes a bite attack, they may spend a bonus action to have the sibling head attack the same target with an extra bite attack. You may use Twin Bite again after a long rest.": "Una volta al giorno, quando la Scoridra effettua un attacco con morso, può spendere un'azione bonus per far sì che la testa del fratello attacchi lo stesso bersaglio con un attacco con morso extra. È possibile utilizzare nuovamente Morso gemello dopo un lungo riposo.",
	"Once per day, when the Scoridra makes a breath attack they may spend a bonus action to have the sibling head follow up with an extra breath weapon attack. You may use Twin Breath again after a long rest.": "Una volta al giorno, quando lo Scoridra effettua un attacco con il soffio può spendere un'azione bonus per far seguire alla testa del fratello un ulteriore attacco con l'arma del soffio. Si può usare nuovamente Soffio Gemello dopo un lungo riposo.",
	"When the Scoridra makes a bite attack, all three siblings attack the same target at once. On a successful bite attack, you may spend a reaction to deal 3d6 piercing damage instead of than 1d6. You may use Attack As One again after a long rest.": "Quando la Scoridra effettua un attacco con morso, tutti e tre i fratelli attaccano lo stesso bersaglio contemporaneamente. Se l'attacco con morso ha successo, si può spendere una reazione per infliggere 3d6 danni perforanti invece di 1d6. Si può usare nuovamente Attacco come uno dopo un lungo riposo.",
	"When the Scoridra makes a breath weapon attack, all three sibling heads exhume fire at once. On a successful breath weapon attack, may spend a reaction to add an extra 3d6 fire damage to the roll. You may use Breath As One again after a long rest.": "Quando la Scoridra effettua un attacco con arma a soffio, tutte e tre le teste dei fratelli esalano fuoco contemporaneamente. Quando un attacco con arma a soffio ha successo, può spendere una reazione per aggiungere 3d6 danni da fuoco al tiro. Si può usare nuovamente Soffio come uno dopo un lungo riposo."
}