{
	"An avian of one of the three noble houses, you gain the following traits.": "Un aviario di una delle tre casate nobili, ottiene i seguenti tratti.",
	"Your Wisdom and Intelligence scores both increase by 1.": "I punteggi di Saggezza e Intelligenza aumentano entrambi di 1.",
	"Aeramanu live similar life-span to that of their human counterparts, but their cultural proclivity for taboos means few shy away from extending this lifespan using unwholesome magic or similarly unsavoury means.": "Gli Aeramanu hanno una durata di vita simile a quella delle loro controparti umane, ma la loro propensione culturale per i tabù fa sì che pochi si astengano dall'allungare la durata della vita usando magie poco salutari o mezzi altrettanto sgradevoli.",
	"Though steeped in shadows of necromancy and other dark fascinations, Aeramanu are not definably good or evil, and often seek such things purely out of curiosity. As a whole, the deep traditions of Aeramnu culture push children towards more lawful alignments.": "Sebbene siano immersi nelle ombre della negromanzia e di altre fascinazioni oscure, gli Aeramanu non sono definitivamente buoni o malvagi e spesso cercano queste cose solo per curiosità. Nel complesso, le profonde tradizioni della cultura Aeramnu spingono i bambini verso allineamenti più leciti.",
	"Aeramanu average slightly taller than many other races, rarely falling below 6 ft in adult height. Your size category is medium.": "Gli Aeramanu sono in media un po' più alti di molte altre razze, e raramente scendono sotto i 2 metri di altezza da adulti. La sua categoria di taglia è media.",
	"​No faster than an average human, your speed is 30 feet.": "Non più veloce di un umano medio, la sua velocità è di 9 metri.",
	"While flightless, Aeramanu still retain the hollow bones of their avian heritage, making them exceptionally light for their size. You calculate fall damage as if the distance fallen were halved.": "Pur essendo privi di volo, gli Aeramanu conservano le ossa cave del loro retaggio aviario, che li rendono eccezionalmente leggeri per la loro taglia. Si calcolano i danni da caduta come se la distanza percorsa fosse dimezzata.",
	"Aeramanu excel at all things arcane, and have been practicing magic since long before most races first dabbled in the arcane arts. You gain two cantrips of your choice from the wizard spell list. Choose wisdom or intelligence as your spellcasting ability for these spells.": "Gli Aeramanu eccellono in tutto ciò che è arcano e praticano la magia da molto prima che la maggior parte delle razze si dilettasse nelle arti arcane. Si ottengono due incantesimi a scelta dalla lista degli incantesimi da mago. Scegliere Sapienza o Intelligenza come capacità di incantesimo per questi incantesimi.",
	"Common, Aeramanu, and your choice of one other.": "Comune, Aeramanu e un altro a scelta.",
	"Aeramanu Society is built around a strict caste system, ruled over by three Great Houses. These houses, like large families, govern every aspect of Aeramanu society, and the house an Aeramanu is born into, or under which their family serves defines the role they are expected to full fill within the world.": "La società degli Aeramanu si basa su un rigido sistema di caste, governato da tre Grandi Case. Queste casate, come grandi famiglie, governano ogni aspetto della società Aeramanu, e la casata in cui un Aeramanu nasce o sotto la quale la sua famiglia presta servizio definisce il ruolo che ci si aspetta che ricopra a pieno titolo nel mondo.",
	"Victor Stein's feathers ruffled with anticipation such that he had never felt. He had worked his entire life towards this moment. Twenty Feet in front of him sat the Seed of Darkness - the sole, irreparable source of all evil and madness in the world - and the answer to his single, burning, question.": "Le piume di Victor Stein si arruffarono per l'attesa che non aveva mai provato. Aveva lavorato tutta la vita per arrivare a questo momento. A venti piedi di fronte a lui si trovava il Seme delle Tenebre - l'unica, irreparabile fonte di tutto il male e la follia del mondo - e la risposta alla sua unica, bruciante domanda.",
	"Decades of research deep within the secret Vatican archives; unanswered prayers and petty, war-mongering devils; the Prophecy of Apocrophia which he had spent the nearly two decades bringing to fruition; It all Culminated here, at this moment, in this place!": "Decenni di ricerche nelle profondità degli archivi segreti del Vaticano, preghiere senza risposta e diavoli meschini e guerrafondai, la profezia di Apocrophia che aveva trascorso quasi due decenni a portare a compimento, tutto culminava qui, in questo momento, in questo luogo!",
	"The Gods had failed to give him answers. The Devils cared not for the secrets they held right within their grasp. But now, with Asmodeus out of the way, He could finally uncover the answer to the single most important question to ever be posed. An answer hidden away so deep that even the Gods Feared to ask.": "Gli Dei non erano riusciti a dargli risposte. I Diavoli non si erano curati dei segreti che avevano a portata di mano. Ma ora, con Asmodeus fuori dai piedi, poteva finalmente scoprire la risposta alla domanda più importante che fosse mai stata posta. Una risposta nascosta così in profondità che persino gli Dei temevano di chiedere.",
	"Carefully, He stepped forward, fingers outstretched, blood from the fallen bishop dripping from his claws. The rune circle glowed. He felt the strength flee from himself and his comrades. They knew not the importance of this moment - knew not the true purpose of this ritual, the true reason he had gathered them together. Reaching upwards, he spoke the words he had memorized a thousand times over, reciting them with untold precision. And then.... The Black Deamon stepped from her place. The circle broken, the ritual descended into chaos. The Darkness Was unbound The Seed Unleashed! And as it consumed his fool of a companion, he cursed aloud in such words as should never been uttered in this world or the next! She had Ruined it! Destroyed the one chance he would ever have at an answer! She had Broken the Circle, , and now, the entire world would suffer for her transgression.": "Con cautela, fece un passo avanti, le dita tese, il sangue del vescovo caduto che colava dagli artigli. Il cerchio di rune brillò. Sentì la forza fuggire da sé e dai suoi compagni. Non conoscevano l'importanza di questo momento, non conoscevano il vero scopo di questo rituale, il vero motivo per cui li aveva riuniti. Rivolgendosi verso l'alto, pronunciò le parole che aveva memorizzato migliaia di volte, recitandole con una precisione inaudita. E poi.... La Deamon Nera uscì dal suo posto. Il cerchio si spezzò e il rituale precipitò nel caos. L'oscurità fu sciolta, il seme liberato! E mentre consumava la sua sciocca compagna, imprecò ad alta voce con parole che non avrebbero mai dovuto essere pronunciate né in questo mondo né nell'altro! Lei aveva rovinato tutto! Aveva distrutto l'unica possibilità che lui avesse mai avuto di avere una risposta! Aveva rotto il Cerchio e ora il mondo intero avrebbe sofferto per la sua trasgressione.",
	"Aeramanu are an old people, and for most of their history, have been among the lost and forgotten of peoples. Before The Fall, Aeramanu caravans travelled back and forth across Aetheros, offering exotic wares and occult insights to those willing to trade, and never staying in one place for more than a few nights.": "Gli Aeramanu sono un popolo antico e per la maggior parte della loro storia sono stati tra i popoli perduti e dimenticati. Prima della Caduta, le carovane di Aeramanu viaggiavano avanti e indietro per Aetheros, offrendo merci esotiche e intuizioni occulte a chi era disposto a commerciare, senza mai fermarsi in un posto per più di qualche notte.",
	"Their strong cultural connection to death and the occult labelled them as unclean, And outside of a few exceptions, Aeramanu were treated as little more than thieves, murderers, and assassins - a sentiment that many found easier to embrace than argue.": "Il loro forte legame culturale con la morte e l'occulto li etichettava come impuri e, a parte alcune eccezioni, gli Aeramanu erano trattati come poco più che ladri, assassini e assassine: un sentimento che molti trovavano più facile da abbracciare che da discutere.",
	"It was not until after the fall, when an Aeramanu by the name of Victor Stein rose to power over what had once been the nine hells, that the Aeramanu people began to acquire wealth and social standing. Today, the three great Aeramanu houses are some of the wealthiest families in the world, Patronizing the Arts, Sciences, and Occult, but never forgetting the ashes from which they climbed.": "Solo dopo la caduta, quando un Aeramanu di nome Victor Stein salì al potere su quelli che un tempo erano stati i nove inferni, il popolo Aeramanu iniziò ad acquisire ricchezza e posizione sociale. Oggi, le tre grandi casate Aeramanu sono tra le famiglie più ricche del mondo, patrocinano le arti, le scienze e l'occulto, ma non dimenticano mai le ceneri da cui sono saliti.",
	"Despite their newfound wealth, the Aeramanu houses hold tight to the traditions of their nomadic ancestors.": "Nonostante la nuova ricchezza, le case Aeramanu si attengono alle tradizioni dei loro antenati nomadi.",
	"A great honour for the occult and a particularly grim aesthetic permeate modern Aeramanu Culture, and to dishonour the spirits or the family is seen as a punishable sin. Aeramanu are slow to trust, and often hold secrets like currency, coveting arcane knowledge above all others. The occult is born into their very blood, and an Aeramanu without magic is like a bird without feathers - already dead and worth only the meat on it's bones.": "Un grande onore per l'occulto e un'estetica particolarmente cupa permeano la moderna cultura Aeramanu, e disonorare gli spiriti o la famiglia è visto come un peccato punibile. Gli Aeramanu sono lenti a fidarsi e spesso custodiscono i segreti come una moneta, bramando la conoscenza arcana più di ogni altra cosa. L'occulto è nato nel loro stesso sangue e un Aeramanu senza magia è come un uccello senza piume: è già morto e vale solo la carne delle sue ossa.",
	"Aeramanu are a Proud People, both of their ancient traditions, and of their recent rise to power, and no Aeramanu will pass up the chance to recount wealth and accomplishments of their House. Modern Aeramanu dress in fine clothes which mimic the traditional wrappings of their nomadic ancestors, and often decorate themselves with colourful dyes or bright feathers in homage to Lord Victor Stein, who earned them their place within noble society.": "Gli Aeramanu sono un popolo orgoglioso, sia delle loro antiche tradizioni che della loro recente ascesa al potere, e nessun Aeramanu si lascerà sfuggire l'occasione di raccontare le ricchezze e le conquiste della propria casata. Gli Aeramanu moderni vestono abiti raffinati che imitano gli involucri tradizionali dei loro antenati nomadi e spesso si decorano con tinture colorate o piume vivaci in omaggio a Lord Victor Stein, che ha fatto loro guadagnare un posto nella società nobiliare.",
	"Because of this Great Pride, other races often see Aeramanu as elitist or presumptuous, And indeed many Aeramanu hardly consider other races worth their time.": "A causa di questo grande orgoglio, le altre razze spesso vedono gli Aeramanu come elitari o presuntuosi, e in effetti molti Aeramanu difficilmente considerano le altre razze degne del loro tempo.",
	"But this does not describe the race as a whole, and all things told, Aeramanu are a driven and dedicated people, eager to make a name within a world that has only just begun to recognize their potential as anything more than thieves and charlatans, and their preoccupation with titles and social standing is the result of centuries spent deprived of any sense of worth among other races.": "Ma questo non descrive la razza nel suo complesso e, tutto sommato, gli Aeramanu sono un popolo motivato e dedito, desideroso di farsi un nome in un mondo che ha appena iniziato a riconoscere il loro potenziale come qualcosa di più di ladri e ciarlatani, e la loro preoccupazione per i titoli e la posizione sociale è il risultato di secoli passati senza alcun senso di valore tra le altre razze.",
	"Aeramanu names are traditional and eclectic, often passed down through generations": "I nomi Aeramanu sono tradizionali ed eclettici, spesso tramandati di generazione in generazione.",
	"Alexandru, Adrian, Andrei, Mihai, Ionuţ, Florin, Daniel, Marian, Marius, Cristian": "Alexandru, Adrian, Andrei, Mihai, Ionuț, Florin, Daniel, Marian, Marius, Cristian",
	"Ana-Maria, Mihaela, Andreea, Elena, Alexandra, Cristina, Daniela, Alina, Maria, Ioana": "Ana-Maria, Mihaela, Andreea, Elena, Alexandra, Cristina, Daniela, Alina, Maria, Ioana",
	"Auroros Traits": "Tratti di Auroros",
	"​Your Intelligence score increases by 3, and your strength score decreases by 2.": "Il punteggio di Intelligenza aumenta di 3 e quello di Forza diminuisce di 2.",
	"Auroros have a different concept of age than most species, as their ever shifting vapours are never entirely the same from moment to moment. That said, an individual cloud can exist for as long as it's psionic bonds hold, and unless these bonds are destroyed, an Auroros may be said to \"live\" indefinitely, or until it's diffusion with another cloud gives it new identity.": "Gli Auroro hanno un concetto di età diverso da quello della maggior parte delle specie, poiché i loro vapori in continuo movimento non sono mai del tutto uguali da un momento all'altro. Detto questo, una singola nube può esistere finché i suoi legami psionici la trattengono e, a meno che questi legami non vengano distrutti, si può dire che un Auroro \"vive\" indefinitamente, o finché la sua diffusione con un'altra nube non le conferisce una nuova identità.",
	"Most Auroros are chaotic at heart, a reflection of their ever swirling forms, but good and evil have little meaning to the Auroros as a whole. All things tend toward entropy.": "La maggior parte degli Auroro è caotica nell'animo, riflesso delle loro forme sempre vorticose, ma il bene e il male hanno poco significato per gli Auroro nel loro insieme. Tutte le cose tendono all'entropia.",
	"Auroros Xexels are designed to compress an individual's gaseous state into the form of a medium humanoid.": "Gli Auroros Xexel sono progettati per comprimere lo stato gassoso di un individuo nella forma di un umanoide medio.",
	"While contained in a Xexel, your speed matches that of other creatures your size at 30 ft.": "Quando è contenuto in uno Xexel, la sua velocità corrisponde a quella delle altre creature della sua taglia a 30 piedi.",
	"Your gaseous body struggles to maintain cohesion without the aid of a pressurized suit. Your hit point maximum is reduced by half.": "Il vostro corpo gassoso fatica a mantenere la coesione senza l'aiuto di una tuta pressurizzata. Il massimo dei punti ferita è dimezzato.",
	"To protect your vaporous body and allow you to physically interact with the world, you are contained within a pressurized suit called a Xexel, which offers you a protective layer of Xexel hit points equal to your hit point maximum. These hit points function temporary hit points but do not prevent you from gaining additional temporary hit points from other sources.": "Per proteggere il vostro corpo vaporoso e permettervi di interagire fisicamente con il mondo, siete contenuti in una tuta pressurizzata chiamata Xexel, che vi offre uno strato protettivo di punti ferita Xexel pari al vostro massimo di punti ferita. Questi punti ferita funzionano come punti ferita temporanei, ma non impediscono di ottenere altri punti ferita temporanei da altre fonti.",
	"Your Xexel is a complex piece of alien technology, and must be repaired as it takes damage. Your Xexel can only be repaired by yourself or another member of the Auroros race, and recovers hit points equal to 1 hit dice + your intelligence modifier for each hour spent undergoing repair.": "Lo Xexel è un pezzo complesso di tecnologia aliena e deve essere riparato quando subisce danni. Lo Xexel può essere riparato solo da voi stessi o da un altro membro della razza Auroros e recupera punti ferita pari a 1 dado ferita + il vostro modificatore di intelligenza per ogni ora di riparazione.",
	"Your separation form the world of the arcane makes it difficult to comprehend arcane magics. You are incapable of attuning to magic items, and require twice as long to copy new spells into a spell book or ritual book.": "La separazione dal mondo arcano rende difficile la comprensione delle magie arcane. Non siete in grado di sintonizzarvi con gli oggetti magici e vi occorre il doppio del tempo per copiare nuovi incantesimi in un libro degli incantesimi o in un libro dei rituali.",
	"Auroros have evolved a level of innate psionic ability, which allows them to interact with more solid objects even in their gaseous state. You can use and interact with objects and creatures within 10 ft of yourself as if you were touching them. You can carry and manipulate objects in this way up to a total combined weight (in pounds) equal to your intelligence modifier times 15. Interactions such as attack rolls and grapple checks made using this ability use your intelligence score in place of your strength score. Maintaining this telekinetic force requires concentration. If an action or effect would cause you to lose concentration on this ability, all force exerted by this ability ends, and objects or creatures held in the air by this ability drop to the ground.": "Gli Auroro hanno sviluppato un livello di capacità psionica innata che permette loro di interagire con oggetti più solidi anche allo stato gassoso. È possibile utilizzare e interagire con oggetti e creature entro 10 metri da sé come se li si stesse toccando. Si possono trasportare e manipolare oggetti in questo modo fino a un peso totale combinato (in chili) pari al proprio modificatore di intelligenza moltiplicato per 15. Le interazioni, come i tiri di attacco e le prove di afferrare, effettuate con questa capacità utilizzano il proprio punteggio di intelligenza al posto di quello di forza. Mantenere questa forza telecinetica richiede concentrazione. Se un'azione o un effetto fa perdere la concentrazione su questa capacità, tutta la forza esercitata da questa capacità termina e gli oggetti o le creature tenuti in aria da questa capacità cadono a terra.",
	"You can speak telepathically to any creature you can see within 60 feet of you. You don't need to share a language with the creature for it to understand your telepathic messages, but the creature must be able to understand at least one language or be telepathic itself.": "Si può parlare telepaticamente a qualsiasi creatura visibile nel raggio di 60 piedi. Non è necessario condividere una lingua con la creatura per farle capire i messaggi telepatici, ma la creatura deve essere in grado di capire almeno una lingua o essere essa stessa telepatica.",
	"Magical methods of repair such as the Mending cantrip can be used to help restore a Xexel to proper working order, but due to the complex, alien nature of a the suit's design, only Auroros themselves, or creatures similarly familliar with Auroros technology are capable of using magic to repair a Xexel. For each foot of material repaired through spellwork, a Xexel recovers hit points as if it had spent an hour undergoing repairs. A Xexel can be repaired this way a number of times equal to the caster's proficiency bonus before requiring manual repairs. Multiple casters do not increase this limit.": "I metodi magici di riparazione, come il cantrip Mending, possono essere usati per riportare uno Xexel al suo corretto funzionamento, ma a causa della natura complessa e aliena del design dell'armatura, solo gli Auroros stessi o le creature che hanno una simile familiarità con la tecnologia Auroros sono in grado di usare la magia per riparare uno Xexel. Per ogni metro di materiale riparato con l'incantesimo, uno Xexel recupera punti ferita come se avesse trascorso un'ora in riparazione. Uno Xexel può essere riparato in questo modo un numero di volte pari al bonus di competenza dell'incantatore prima di richiedere riparazioni manuali. Gli incantatori multipli non aumentano questo limite.",
	"Common, and your choice of two others.": "Comune, e la scelta di altri due.",
	"Young Pythia Stepped into the ancient temple chamber, Alone. The guards stood to either side, just outside the door, fearful even to look in upon her ministrations. She was glad.": "La giovane Pizia entrò nell'antica sala del tempio, da sola. Le guardie stavano ai lati, appena fuori dalla porta, timorose anche solo di guardare le sue istruzioni. Lei ne fu felice.",
	"It was not often that an Oracle could find peace within the world of men. Every merchant wished to know the outcome of his fortune, every warrior the tide of their next battle, and every king the fate of their heir and kingdom. She was accosted everywhere she went.": "Non capitava spesso che un Oracolo trovasse pace nel mondo degli uomini. Ogni mercante desiderava conoscere l'esito della sua fortuna, ogni guerriero le sorti della prossima battaglia e ogni re il destino del suo erede e del suo regno. Veniva avvicinata ovunque andasse.",
	"Everywhere but this place.": "Ovunque, tranne che in questo posto.",
	"She sat astride the chasm from which the glowing vapours swirled, seated firmly, but comfortably upon the cushions as she began to inhale. Almost immediately the strange voices and symbols began to fill her mind.": "Si sedette a cavalcioni della voragine da cui turbinavano i vapori incandescenti, seduta saldamente, ma comodamente, sui cuscini, mentre iniziava a inspirare. Quasi subito le strane voci e i simboli cominciarono a riempire la sua mente.",
	"War, chaos, the fall of great kings and the rise of strange empires flooded her vision. The dead walked among the living and strange golden men served humbly before creatures who's wealth could only belong to gods. She was used to this, it was her part to play as the great oracle of Delphi. But amongst the visions there was something else today. Something beyond the answers to the never ending questions laid out before her. Today the visions seemed almost to be asking something of her.": "Guerra, caos, caduta di grandi re e ascesa di strani imperi inondavano la sua visione. I morti camminavano tra i vivi e strani uomini d'oro servivano umilmente davanti a creature la cui ricchezza poteva appartenere solo agli dei. Era abituata a questo, era il suo ruolo di grande oracolo di Delfi. Ma tra le visioni oggi c'era qualcos'altro. Qualcosa che andava oltre le risposte alle infinite domande che le venivano poste. Oggi le visioni sembravano quasi chiederle qualcosa.",
	"She was tired, and the noxious fumes, for all their power, did little to ease her state. As she swayed forth over the iridescent vapours, she could almost here a voice, like a mother, or sister, calling out to her by name, offering it's care and concern. The visions softened, and the swirls of cloudlike color receded almost as if pulling away from her. There would be no more prophecy today, no matter what the men asked. And she was glad of it.": "Era stanca e i fumi nocivi, per quanto potenti, facevano ben poco per alleviare il suo stato. Mentre ondeggiava sui vapori iridescenti, riusciva quasi a percepire una voce, come quella di una madre o di una sorella, che la chiamava per nome, offrendole le sue cure e la sua preoccupazione. Le visioni si ammorbidirono e i vortici di colore simili a nuvole si ritirarono quasi come se si allontanassero da lei. Oggi non ci sarebbero state altre profezie, qualunque cosa avessero chiesto gli uomini. E lei ne fu felice.",
	"As the young Teran slept quietly upon the altar plinth, an invisible wind brushed through her untamed locks.": "Mentre la giovane Teran dormiva tranquillamente sul basamento dell'altare, un vento invisibile le sfiorò le ciocche indomite.",
	"The girl was overworking herself again: trying so hard to provide for those men outside. At least here, Asara admitted, the youngling could rest undisturbed, she only wished the primitive minds of her unwitting hosts were more open to understanding her psychic warnings. Even stranded here without her Xexel, it pained her to see these Teran creatures at such constant odds with their own kind.": "La ragazza si stava di nuovo affaticando troppo: cercava di provvedere a quegli uomini là fuori. Almeno qui, ammise Asara, la giovane poteva riposare indisturbata, ma avrebbe voluto che le menti primitive dei suoi inconsapevoli ospiti fossero più aperte a comprendere i suoi avvertimenti psichici. Anche se era bloccata qui senza il suo Xexel, le faceva male vedere queste creature teran in costante contrasto con la loro stessa razza.",
	"To the outside observer, an Auroros in it's natural state may not seem alive at all. Indeed, among those of other worlds, these glowing clouds of swirling gas are often mistaken for nothing more than mirage-like illusions or atmospheric phenomenon; a disguise that the Auroros as a whole are happy to take advantage of.": "A un osservatore esterno, un Auroros allo stato naturale può non sembrare affatto vivo. In effetti, tra gli abitanti di altri mondi, queste nubi luminose di gas vorticoso sono spesso scambiate per illusioni miracolose o fenomeni atmosferici; un travestimento di cui gli Auroros sono felici di approfittare.",
	"Auroros make use of their unique biology to act as passive observers and watchers of other races. Few would suspect the air itself to be listening in on a private conversation, and the gentle curiosity of their race lead more than a few individuals along the path to discover secrets most would prefer hidden.": "Gli Auroro sfruttano la loro particolare biologia per agire come osservatori passivi delle altre razze. Pochi sospetterebbero che l'aria stessa stia ascoltando una conversazione privata, e la gentile curiosità della loro razza ha portato più di qualche individuo a scoprire segreti che la maggior parte preferirebbe nascondere.",
	"This secret and intimate knowledge, however, is rarely used to any effect beyond satiating curiosity. Most Auroros prefer to stay out of the affairs of other races, and beyond observing, few individuals have much interest in directly interacting with more terrestrial races. As such, Auroros adventurers are rare. But rare seldom means unheard of.": "Questa conoscenza segreta e intima, tuttavia, viene raramente utilizzata per ottenere qualcosa di più che saziare la curiosità. La maggior parte degli Auroro preferisce rimanere fuori dagli affari delle altre razze e, al di là dell'osservazione, pochi individui hanno interesse a interagire direttamente con le razze terrestri. Per questo motivo, gli avventurieri auroro sono rari. Ma raro significa raramente inaudito.",
	"While shapes and forms may vary, most sentient life in the universe shares at least one thing in common: a physical body made up of solid matter. Auroros, however prove an exception to this rule. At home on Gaseous worlds devoid of solid matter, Auroros are a strange people made up entirely of shifting gasses and vapours, coalesced by psionic force. Their vaporous bodies faintly glow with a myriad of colors, giving them an ephemeral apperance not dissimilar to the polar lights sometimes known to dance through the nighttime skies.": "Anche se le forme possono variare, la maggior parte della vita senziente nell'universo ha almeno una cosa in comune: un corpo fisico composto da materia solida. Gli Auroro, tuttavia, rappresentano un'eccezione a questa regola. Abitanti di mondi gassosi privi di materia solida, gli Auroro sono uno strano popolo composto interamente da gas e vapori mutevoli, coalizzati dalla forza psionica. I loro corpi vaporosi brillano debolmente con una miriade di colori, dando loro un aspetto effimero non dissimile dalle luci polari che talvolta danzano nei cieli notturni.",
	"To the untrained eye, Auroros can often appear to be nothing more than strangely glowing clouds, and their natural bodies are incapable of exerting enough pressure to interact with solid objects or creatures, which puts them at a heavy physical disadvantage to other races. But what Auroros lack in solid substance, they make up for with powerful minds.": "Ad un occhio inesperto, gli Auroro possono spesso sembrare nient'altro che strane nuvole luminose e i loro corpi naturali non sono in grado di esercitare una pressione sufficiente per interagire con oggetti o creature solide, il che li pone in una posizione di forte svantaggio fisico rispetto alle altre razze. Ma ciò che manca agli Auroro in termini di sostanza solida, viene compensato da una mente potente.",
	"These Living clouds are known as highly intelligent creatures, and their centuries old wisdom is valued in any number of important circles. Far beyond that, evolution has also gifted the Auroros with potent psionic abilities, such as telepathy and telekineses, allowing members of the race to communicate with others and manipulate the world around them through thought alone.": "Queste nubi viventi sono note come creature altamente intelligenti e la loro saggezza secolare è apprezzata in molti circoli importanti. Oltre a questo, l'evoluzione ha dotato gli Auroro di potenti capacità psioniche, come la telepatia e la telecinesi, che permettono ai membri della razza di comunicare con gli altri e di manipolare il mondo circostante con il solo pensiero.",
	"That said, these ephemeral dancing lights are not without more traditional ways of interacting with the world, and their advanced technology is, for most races, indistinguishable from magic.": "Detto questo, queste effimere luci danzanti non sono prive di modi più tradizionali di interagire con il mondo e la loro tecnologia avanzata è, per la maggior parte delle razze, indistinguibile dalla magia.",
	"Long ago stripped of their own world, Auroros are an advanced people who have been travelling amongst the stars for millions of years. In this time they have adapted to the solid worlds of others through the use of specialized pressure-vessels that mimic the humanoid forms of other races. Over the countless centuries, these suits, known as Xexels, have become as intrinsic a part of the Auroros as their own gaseous bodies.": "Privati da tempo del loro mondo, gli Auroro sono un popolo avanzato che viaggia tra le stelle da milioni di anni. In questo lasso di tempo si sono adattati ai mondi solidi degli altri attraverso l'uso di speciali tute a pressione che imitano le forme umanoidi di altre razze. Nel corso degli innumerevoli secoli, queste tute, note come Xexel, sono diventate parte intrinseca degli Auroros come i loro stessi corpi gassosi.",
	"While inhabiting a Xexel, an Auroros is said to be \"Ccontained\", and can interact with the physical world in a similar way to any other humanoid. Xexels, however, are sophisticated devices which do far more than simply contain an individual's gaseous body. Each Xexel bears a powerful psionic link to it's owner, allowing them to experience the physical sensations like touch, which other creatures take for granted.": "Quando abita uno Xexel, un Auroros è detto \"Ccontenuto\" e può interagire con il mondo fisico in modo simile a qualsiasi altro umanoide. Gli Xexel, tuttavia, sono dispositivi sofisticati che fanno molto di più che contenere semplicemente il corpo gassoso di un individuo. Ogni Xexel ha un potente legame psionico con il suo proprietario, che gli permette di provare sensazioni fisiche come il tatto, che le altre creature danno per scontate.",
	"Xexels are an intrinsic part of Auroros culture, and an individual's suit is as much a part of their identity as their memories and personality. Xexels are often decorated with intricate designs and patterns which tell the story of an individual's centuries-long life. While it is possible to exit a Xexel and float free in gaseous form, an Auroros would sooner die than leave their Xexel behind to be stolen or (gods forbid) worn by another creature. Stealing another's Xexel, or inhabiting a Xexel other than one's own, is seen as the greatest taboo of Auroros culture.": "Gli Xexel sono una parte intrinseca della cultura di Auroros e l'abito di un individuo è parte della sua identità tanto quanto i suoi ricordi e la sua personalità. Gli Xexel sono spesso decorati con disegni e motivi intricati che raccontano la storia della vita secolare di un individuo. Sebbene sia possibile uscire da uno Xexel e fluttuare in forma gassosa, un Auroros preferirebbe morire piuttosto che lasciare il proprio Xexel indietro per essere rubato o (Dio non voglia) indossato da un'altra creatura. Rubare lo Xexel di un altro o abitare uno Xexel diverso dal proprio è considerato il più grande tabù della cultura Auroros.",
	"Auroros are long-lived and highly cerebral creatures, and an individual's sense of identity might change hundreds of times over the course of it's eons-long life-span, but these changes do not alter the fundamental makeup of an Auroros. By contrast, the process of Psionic fission represents the birth of an entirely new creature.": "Gli Auroros sono creature longeve e altamente cerebrali, e il senso di identità di un individuo può cambiare centinaia di volte nel corso della sua vita eonistica, ma questi cambiamenti non alterano la composizione fondamentale di un Auroros. Al contrario, il processo di fissione psionica rappresenta la nascita di una creatura completamente nuova.",
	"During Psionic Fission, a single Auroros makes the conscious decision to become two: separating the distinct elements of their personality and self, along with the physical compounds that make up their body into two unique clouds. These clouds are both chemically and psionically distinct from their parent, and while they each retain aspects of their predecessor, they are separate individuals who often take close to a century to form a complete identity of their own.": "Durante la Fissione Psionica, un singolo Auroros decide consapevolmente di diventare due: separa gli elementi distinti della sua personalità e del suo io, insieme ai composti fisici che costituiscono il suo corpo, in due nubi uniche. Queste nubi sono chimicamente e psionicamente distinte dal loro genitore e, pur conservando aspetti del loro predecessore, sono individui separati che spesso impiegano quasi un secolo per formare una propria identità completa.",
	"Psionic fission represents the end of an Auroros' singular life, and because of this it is an act seldom undergone without deep and meaningful consideration.": "La fissione psionica rappresenta la fine della vita singolare di un Auroros e per questo è un atto che raramente viene compiuto senza una profonda e significativa considerazione.",
	"Additionally, it can take an Auroros tens of decades to gather the necessary matter and psionic energy to successfully split into two unique beings, making the process as a whole quote rare.": "Inoltre, un Auroros può impiegare decine di decenni per raccogliere la materia e l'energia psionica necessarie a dividersi con successo in due esseri unici, il che rende il processo nel suo complesso una citazione rara.",
	"Auroros are always in a unique state of flux, and may choose to take many names and titles over their vast life-spans. Generally though, an Auroros will hold a single name for as long as it continues to interact with the same creatures. Auroros have no concept of gender or sexuality.": "Gli Auroro sono sempre in uno stato unico di cambiamento e possono scegliere di assumere molti nomi e titoli nel corso della loro vasta vita. In genere, però, un Auroros mantiene un unico nome finché continua a interagire con le stesse creature. Gli Auroro non hanno un concetto di genere o di sessualità.",
	"Athphae, Atmos, Faera, Delphai, Ephervell, Ghora, Heiro, Nahlra, Pheos, Sephonea, Zeirhas": "Athphae, Atmos, Faera, Delphai, Ephervell, Ghora, Heiro, Nahlra, Pheos, Sephonea, Zeirhas",
	"The safety of your pressurised suit protects your gaseous body from direct harm, but there are a number of conditions which can expose your vaporous form to the outside air.": "La sicurezza della tuta pressurizzata protegge il corpo gassoso da danni diretti, ma ci sono diverse condizioni che possono esporre la forma vaporosa all'aria esterna.",
	"A mechanical construct with a mind made of whirring gears and cogs, as a Babbage, you gain the following traits": "Un costrutto meccanico con una mente fatta di ingranaggi e ruote dentate, come Babbage si guadagnano le seguenti caratteristiche",
	"​Your Constitution score increases by 2.": "Il punteggio di Costituzione aumenta di 2.",
	"Babbage have no organic components, and as such can remain functional indefinitely if properly maintained.": "I Babbage non hanno componenti organici e, in quanto tali, possono rimanere in funzione a tempo indeterminato se sottoposti a una manutenzione adeguata.",
	"Most Babbage are constructed to fulfil a specific purpose, and even if abandoned, tend towards lawful alignments.": "La maggior parte dei Babbage sono costruiti per adempiere a uno scopo specifico e, anche se abbandonati, tendono ad allinearsi alla legge.",
	"Babbage are most often built to resemble an average humanoid. Your size is Medium.": "I Babbage sono spesso costruiti in modo da assomigliare a un umanoide medio. La sua taglia è media.",
	"Your base walking speed is 30 feet.": "La velocità di camminata base è di 9 metri.",
	"Your body is made entirely of metal and other durable components, making you far less fragile than other creatures. You are immune to the poison, sleep, paralysis, charm, fear, disease, and exhaustion effects and conditions. You are also immune to poison, and necrotic damage and have resistance to psychic damage. You do not need to eat, sleep, or breathe, and cannot gain the effects from consumables that must be ingested, such as potions.": "Il vostro corpo è fatto interamente di metallo e altri componenti durevoli, il che vi rende molto meno fragili di altre creature. Siete immuni agli effetti e alle condizioni di veleno, sonno, paralisi, fascino, paura, malattia ed esaurimento. Si è inoltre immuni al veleno e ai danni necrotici e si ha resistenza ai danni psichici. Non si ha bisogno di mangiare, dormire o respirare e non si possono ottenere gli effetti dei materiali di consumo che devono essere ingeriti, come le pozioni.",
	"While your mechanical components are not subject to the same frailties that plague organic creatures, you also do not have the benefit of natural healing and cannot regain hit points except by undergoing repairs. Repairing your body requires the proficient use of tinker's tools, and allows you to recover 2 hit dice + your constitution modifier worth of HP for every hour spent. While undergoing repairs in this way, you are fully aware of your surroundings, but vulnerable to all damage to which you are not otherwise immune or resistant.": "Sebbene i vostri componenti meccanici non siano soggetti alle stesse fragilità che affliggono le creature organiche, non avete nemmeno il beneficio della guarigione naturale e non potete recuperare punti ferita se non sottoponendovi a riparazioni. Riparare il proprio corpo richiede l'uso sapiente di strumenti da tinker e permette di recuperare 2 dadi ferita + il proprio modificatore di costituzione per ogni ora spesa. Mentre ci si sottopone a queste riparazioni, si è pienamente consapevoli dell'ambiente circostante, ma si è vulnerabili a tutti i danni a cui non si è altrimenti immuni o resistenti.",
	"Your intricate inner workings are protected by armoured plating which acts in addition to normal armor, allowing you to add 1/2 your proficiency bonus when calculating your Armor Class. Additional armor must be converted to plating and fitted to you by someone proficient in smith's tools; a process which initially requires 8 hours. Once new plating has been fitted, it may be donned and doffed as normal armor of it's type. Your armoured plating must be doffed in order to undergo repairs.": "I vostri intricati meccanismi interni sono protetti da una corazza che agisce in aggiunta alla normale armatura, permettendovi di aggiungere 1/2 del vostro bonus di competenza nel calcolo della vostra Classe Armatura. L'armatura aggiuntiva deve essere convertita in corazza e montata da qualcuno esperto di strumenti da fabbro; il processo richiede inizialmente 8 ore. Una volta che la nuova armatura è stata montata, può essere indossata e tolta come una normale armatura del suo tipo. L'armatura deve essere tolta per poter essere riparata.",
	"Because of the heavy metallic components that make up your body, you are incapable of swimming, although you may walk underwater as if moving through difficult terrain.": "A causa dei pesanti componenti metallici che compongono il corpo, non è possibile nuotare, anche se si può camminare sott'acqua come se ci si muovesse su un terreno difficile.",
	"Every Babbage is designed with the ability to repair and maintain itself. You have proficiency in tinkers tools. And advantage on checks made to understand the workings of complex machines.": "Ogni Babbage è progettato con la capacità di ripararsi e mantenersi. Avete una competenza negli strumenti di armeggio. E un vantaggio nelle verifiche effettuate per comprendere il funzionamento di macchine complesse.",
	"Common and a choice of one other.": "Comune e una scelta di un altro.",
	"Alice could hear the rapid whir-click of her escapement wheels as she delved deeper into the labyrinthine corridors. Normally the sound was so quiet she hardly noticed it, but the recent run-in with vampiric spectres had managed to jostle something ever so slightly out of place, and she hadn't quite had time to finish repairs before the trap floor had separated her from the others.": "Alice sentiva il rapido fruscio delle ruote di scappamento mentre si addentrava nei corridoi labirintici. Di solito il suono era così silenzioso che quasi non se ne accorgeva, ma il recente incontro con gli spettri vampirici era riuscito a spostare qualcosa di leggermente fuori posto e lei non aveva avuto il tempo di finire le riparazioni prima che il pavimento a trappola la separasse dagli altri.",
	"There was something she didn't like about this place.": "C'era qualcosa che non le piaceva in questo posto.",
	"Maybe it was the glass walls, etched with strange symbols, which moved always this way and that. Maybe it was the host of spirits that seemed to be bound to the place, never giving her a moment to herself. But really, if she had to put her finger on it... The moulding!": "Forse erano le pareti di vetro, incise con strani simboli, che si muovevano sempre di qua e di là. Forse era la schiera di spiriti che sembravano legati a quel luogo, senza mai concederle un momento per sé. Ma in realtà, se proprio doveva metterci la mano sul fuoco... Lo stampo!",
	"It was the crown moulding that was bothering her. It simply didn't match the European Gothic construction of the place. Sure the ivory was a nice touch, but it was distinctly French in design, and her architectural movement just wouldn't let it go!": "Era la modanatura a corona che la preoccupava. Semplicemente non si adattava alla costruzione gotica europea del luogo. Certo, l'avorio era un tocco di classe, ma il design era decisamente francese e il suo movimento architettonico non lo tollerava!",
	"She switched on her low-light optics, and readied the blade she kept hidden in her arm. She knew there were going to be fights up ahead, and that damned moulding was going to be triggering logical loops all day.": "Accese la sua ottica a bassa luminosità e preparò la lama che teneva nascosta nel braccio. Sapeva che ci sarebbero stati dei combattimenti e che quel maledetto stampo avrebbe innescato loop logici per tutto il giorno.",
	"Babbage are hand-crafted mechanical constructs, powered by clock-springs and steam, and controlled by unimaginably intricate mechanical computers. First designed and built by forward thinking engineer Charles Babbage, they have become popular companions among the upper class, and as key parts of large industrial operations.": "I Babbage sono costruzioni meccaniche artigianali, alimentate da molle di orologi e vapore e controllate da computer meccanici inimmaginabili. Progettati e costruiti per la prima volta dal lungimirante ingegnere Charles Babbage, sono diventati compagni popolari dell'alta borghesia e parti fondamentali di grandi operazioni industriali.",
	"Because they are so prohibitively expensive to produce, few Babbage are produced without a specific function in mind. As such, many Babbage are Designed to perform very specific industrial tasks, or to act as all-in-one household servants for the wealthy.": "A causa dei costi proibitivi di produzione, pochi Babbage vengono prodotti senza una funzione specifica in mente. Per questo motivo, molti Babbage sono stati progettati per svolgere compiti industriali molto specifici o per fungere da servitori domestici tuttofare per i ricchi.",
	"Babbage are not living creatures. At least not in the traditional sense. While many scholars - and some Babbage - debate the true nature of a Babbage's intelligence, their fundamental makeup is nothing more than a series of complex mechanical movements. And for many, this poses a philosophical conundrum: does a Babbage truly have a soul? Can creature composed of entirely artificial components truly feel, or are their thoughts and emotions only mechanized approximations of the real thing?.": "I Babbage non sono creature viventi. Almeno non nel senso tradizionale del termine. Sebbene molti studiosi - e alcuni Babbage - discutano sulla vera natura dell'intelligenza di un Babbage, la loro struttura fondamentale non è altro che una serie di complessi movimenti meccanici. E per molti questo pone un enigma filosofico: un Babbage ha davvero un'anima? Una creatura composta da componenti interamente artificiali può davvero provare sentimenti o i suoi pensieri e le sue emozioni sono solo approssimazioni meccanizzate della realtà?",
	"Babbage do not age in the same way as other races - in a certain sense, they do not age at all. If well maintained and cared for, a Babbage will never show any true signs of the progression of time - They are functionally immortal. However, at the same time, spells such as raise-dead and resurrection do not work on a Babbage. Their existence is entirely man-made, and while a Babbage's recorded memories can be transplanted from body to body, this does not always ensure that the new machine will behave in the same ways as the original. Thus a Babbage attains a sort of immortality, but the question remains if they were ever truly alive.": "I Babbage non invecchiano come le altre razze: in un certo senso, non invecchiano affatto. Se ben mantenuto e curato, un Babbage non mostrerà mai alcun segno del progredire del tempo: è funzionalmente immortale. Allo stesso tempo, però, incantesimi come resurrezione e risurrezione non funzionano su un Babbage. La loro esistenza è interamente creata dall'uomo e, sebbene le memorie registrate di un Babbage possano essere trapiantate da un corpo all'altro, ciò non garantisce sempre che la nuova macchina si comporti nello stesso modo di quella originale. In questo modo un Babbage raggiunge una sorta di immortalità, ma resta da chiedersi se sia mai stato veramente vivo.",
	"Charles Babbage's original designs are held in copyright by Babbage himself, who strictly controls the reproduction of his work. However that has not prevented other engineers from creating their own designs inspired by his work, and the term \"Babbage\" has quickly come to refer to any intelligent construct. The function and appearance of these constructs can vary wildly from manufacturer to manufacturer. The most exquisite and sought after models are produced by Charles Babbbage and assembled by hand to function as ornately decorated household servants, while more industrial models produced by companies such as Aethertech Inc. are more bare-bones and designed for functional efficiency over physical beauty. Some models sport specialized tools or equipment such as additional arms or spider-like sub-chassis to better support their weight, but those most likely to be found adventuring are almost exclusively humanoid and sport a modular design that allows them to take advantage of new advancements in parts and upgrade their existing bodies with aftermarket accessories.": "I progetti originali di Charles Babbage sono coperti da copyright dallo stesso Babbage, che controlla rigorosamente la riproduzione del suo lavoro. Tuttavia, ciò non ha impedito ad altri ingegneri di creare i propri progetti ispirati al suo lavoro e il termine \"Babbage\" è diventato rapidamente un riferimento a qualsiasi costrutto intelligente. La funzione e l'aspetto di questi costrutti possono variare enormemente da produttore a produttore. I modelli più raffinati e ricercati sono prodotti da Charles Babbbage e assemblati a mano per funzionare come domestici ornati, mentre i modelli più industriali prodotti da aziende come la Aethertech Inc. sono più spogli e progettati per l'efficienza funzionale rispetto alla bellezza fisica. Alcuni modelli sono dotati di strumenti o attrezzature specializzate, come braccia aggiuntive o sottotelai a forma di ragno per sostenere meglio il loro peso, ma quelli che è più probabile trovare in avanscoperta sono quasi esclusivamente umanoidi e presentano un design modulare che consente loro di sfruttare i nuovi progressi nelle parti e di aggiornare i loro corpi esistenti con accessori aftermarket.",
	"Babbage were originally introduced to the world as mechanical servants and workers, and to many, they still are. Despite their intelligence, there are many who find it difficult to see Babbage as anything more than expensive machines or tools. And there are plenty of Babbage who are perfectly happy with this arrangement. Those Babbage who have either emaciated themselves through their own efforts, or been otherwise abandoned or forgotten, often seek to expand their horizons by exploring jobs and tasks other than what they were designed for. In many cases this can lead them to the life of an adventurer.": "I Babbage sono stati originariamente introdotti nel mondo come servitori e lavoratori meccanici, e per molti lo sono ancora. Nonostante la loro intelligenza, molti hanno difficoltà a vedere i Babbage come qualcosa di più di costose macchine o strumenti. E ci sono molti Babbage che sono perfettamente felici di questa situazione. I Babbage che si sono emaciati per colpa dei loro stessi sforzi, o che sono stati abbandonati o dimenticati, spesso cercano di espandere i loro orizzonti esplorando lavori e compiti diversi da quelli per cui sono stati progettati. In molti casi questo può portarli alla vita di un avventuriero.",
	"Magical methods of repair such as the Mending cantrip can be used to help restore a Babbage's condition without the use of tinker's tools or the need to remove their armoured plating, but due to the complex nature of a Baggages design, most mages are incapable of fully repairing a Babbage. For each foot of material repaired through spellwork, a Babbage recovers hit points as if they had spent an hour undergoing repairs. A Babbage can be repaired this way a number of times equal to the caster's proficiency bonus before requiring manual repairs. Multiple casters do not increase this limit.": "I metodi magici di riparazione, come il cantrip Mending, possono essere utilizzati per ripristinare le condizioni di un Babbage senza l'uso di attrezzi da stagnino o la necessità di rimuovere la corazza, ma a causa della natura complessa del design di un Baggages, la maggior parte dei maghi non è in grado di riparare completamente un Babbage. Per ogni metro di materiale riparato tramite incantesimo, una Babbage recupera punti ferita come se avesse trascorso un'ora in riparazione. Una Babbage può essere riparata in questo modo un numero di volte pari al bonus di competenza dell'incantatore prima di richiedere riparazioni manuali. Gli incantatori multipli non aumentano questo limite.",
	"Babbage generally leave the factory with a serialized designation number, however most owners choose to give their mechanical companions a name for the sake of familiarity. These can range anywhere between Customary names of the owner's Race, to wordplay on the Babbages function or anagrams of their serial number. A few common names are listed below.": "In genere i Babbage escono dalla fabbrica con un numero di designazione seriale, tuttavia la maggior parte dei proprietari sceglie di dare un nome ai propri compagni meccanici per motivi di familiarità. Questi nomi possono spaziare dai nomi abituali della razza del proprietario ai giochi di parole sulle funzioni dei Babbages o agli anagrammi del loro numero di serie. Di seguito sono elencati alcuni nomi comuni.",
	"Anthony, Asimov, Clank, Cogsworth, Curie, Herbert, Lewis, Major, Noble, Ratchet, Spencer, Wells, Whirlygig": "Anthony, Asimov, Clank, Cogsworth, Curie, Herbert, Lewis, Major, Noble, Ratchet, Spencer, Wells, Whirlygig",
	"Babbage are almost universally constructed with a specific function in mind, it is not uncommon for this function to change. As such, most Babbage are constructed using a modular design that allows for extensive modification. Parts generally take up a specific slot such as arms or legs, and may be changed out as part of undergoing repairs. The following are some of the most commonly encountered parts on the market. During character Creation, work with your DM to determine what parts you may already have.": "I Babbage sono quasi sempre costruiti con una funzione specifica in mente, che non è raro possa cambiare. Per questo motivo, la maggior parte dei Babbage è costruita con un design modulare che consente ampie modifiche. Le parti occupano generalmente uno slot specifico, come le braccia o le gambe, e possono essere sostituite durante le riparazioni. Di seguito sono riportate alcune delle parti più comunemente reperibili sul mercato. Durante la Creazione del personaggio, collaborate con il vostro DM per determinare quali parti potete già avere.",
	"A living manifestation of powerful psionic energy, you gain the following traits": "Manifestazione vivente di una potente energia psionica, guadagna le seguenti caratteristiche",
	"​Your Wisdom score increases by 2.": "Il punteggio di Saggezza aumenta di 2.",
	"Chakara are composed entirely of psionic energy, contained by powerful seals. So long as these seals remain unbroken, it's life continues on indefinitely, but if damaged or allowed to degrade, the energy which makes up their body escapes out into the world. As such, a Chakara's life-span can vary wildly from hundreds of thousands of years, to only a few short decades.": "I chakara sono composti interamente da energia psionica, contenuta da potenti sigilli. Finché questi sigilli rimangono intatti, la sua vita continua all'infinito, ma se viene danneggiato o lasciato degradare, l'energia che costituisce il suo corpo fuoriesce nel mondo. Per questo motivo, la durata di vita di un Chakara può variare da centinaia di migliaia di anni a pochi decenni.",
	"Willful manifestations of long dead monks, Chakara lean towards lawful alignments, and are generally good or neutral. However it is not unheard of for a Chakara to become corrupted over the course of it's journey.": "Manifestazioni volontarie di monaci morti da tempo, i Chakara tendono ad allinearsi alla legge e sono generalmente buoni o neutrali. Tuttavia, non è raro che un Chakara si corrompa nel corso del suo viaggio.",
	"Chakara are modelled in physical form off of their creators, but weigh only as much as the paper seals which bind them; your size is medium.": "I chakara sono modellati in forma fisica dai loro creatori, ma pesano solo quanto i sigilli di carta che li legano; la vostra taglia è media.",
	"No faster than an average human, your speed is 30 feet.": "Non più veloce di un umano medio, la sua velocità è di 9 metri.",
	"Chakara are formed of pure energy, bound into humanoid form by psionically infused seals. You have resistance to psychic damage and advantage on saving throws against spells or effects such as Modify Memory, which would directly affect your mind. However the bindings which hold your form together are fragile, and you are considered vulnerable to slashing and fire damage.": "I chakara sono formati da pura energia, legati in forma umanoide da sigilli infusi psionicamente. Avete resistenza ai danni psichici e vantaggio nei tiri salvezza contro incantesimi o effetti come Modificare la memoria, che influenzerebbero direttamente la vostra mente. Tuttavia, i legami che tengono insieme la vostra forma sono fragili e siete considerati vulnerabili ai danni da taglio e da fuoco.",
	"You are immune to poison and disease, and do not eat or breathe. Instead of sleeping, you must enter a meditative state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal.": "Siete immuni al veleno e alle malattie, non mangiate e non respirate. Invece di dormire, si deve entrare in uno stato meditativo per 4 ore al giorno. In questo stato non si sogna; si è pienamente consapevoli dell'ambiente circostante e si notano normalmente i nemici in avvicinamento e altri eventi.",
	"A Chakara's feet rarely touch the earth, perpetually hovering a few inches above the ground. You to ignore most forms of difficult terrain and have advantage on saving throws against being knocked prone. You can float no higher than 6 inches, and fall to the ground if reduced to 0 hit points or fewer.": "I piedi di un Chakara toccano raramente la terra e si librano perennemente a pochi centimetri dal suolo. Può ignorare la maggior parte dei terreni difficili e ha un vantaggio nei tiri salvezza contro l'essere proni. Può fluttuare a non più di 15 centimetri di altezza e cade a terra se ridotto a 0 punti ferita o meno.",
	"Chakara naturally glow with a soft light from within their paper bindings, and the color of this light reflects their current Lotus State. As an action on your turn, you can vary the strength of this light from a barely perceptible glow to a brilliant radiance that sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "I Chakara risplendono naturalmente di una luce soffusa all'interno delle loro legature di carta, il cui colore riflette il loro attuale Stato del Loto. Come azione al proprio turno, si può variare la forza di questa luce da un bagliore appena percettibile a una brillante radiosità che diffonde luce intensa in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"Your body is made up of psionic energy, and reacts to antimagic fields in a similar way as spells and other magical effects. While in the area of an antimagic field, you are considered vulnerable to all damage except psychic damage. If targeted by dispel magic, you must succeed on a Constitution saving throw against the caster's spell save DC or be incapacitated until the end of your next turn.": "Il corpo è costituito da energia psionica e reagisce ai campi antimagici in modo simile agli incantesimi e agli altri effetti magici. Quando ci si trova nell'area di un campo antimagico, si è considerati vulnerabili a tutti i danni, tranne quelli psichici. Se si è bersagliati dalla magia di dissipazione, si deve riuscire a effettuare un tiro salvezza di Costituzione contro la D.C. dell'incantatore o si è incapacitati fino alla fine del proprio turno successivo.",
	"As beings of psionic energy, a Chakara's meditative Lotus has a profound effect on how they interact with the world. Each time you complete a long rest through meditation, you may choose one of the 6 Lotus states listed below, and gain it's associated benefit until you complete another long rest.": "In quanto esseri di energia psionica, il Loto meditativo di un Chakara ha un effetto profondo sul modo in cui interagisce con il mondo. Ogni volta che si completa un riposo lungo attraverso la meditazione, si può scegliere uno dei 6 stati del Loto elencati di seguito, ottenendo il relativo beneficio fino a quando non si completa un altro riposo lungo.",
	"Ohma looked out across the batlefeild and saw nothing but devistation. The City of Carcen was in ruins. Their iron-clad defenses had fallen, and now all that was left of the ivory towers was ash and rubble. The blighted forces were already flooding the streets, and it would be only a matter of time before their eldrich hounds sniffed out the hiding places of the women and children seald away in the vault. Leskowel had won, and soon his armies would march upon the Atria and the entire kingdom would be lost.": "Ohma guardò il campo di battaglia e non vide altro che devastazione. La città di Carcen era in rovina. Le loro difese di ferro erano cadute e ora tutto ciò che restava delle torri d'avorio erano cenere e macerie. Le forze del male si stavano già riversando nelle strade e sarebbe stata solo una questione di tempo prima che i loro segugi eldrici fiutassero i nascondigli delle donne e dei bambini rinchiusi nel caveau. Leskowel aveva vinto e presto le sue armate avrebbero marciato sull'Atria e l'intero regno sarebbe andato perduto.",
	"He turned to Seras - his lonely companion, who had taken him in and tuaght him the life of an adventurer. This man, who had made him feel like family, givin him a home, so far from the place of his birth. Tears were running down the man's face, and greatsword pearced him through the chest as he bled out from the wounds of battle. there was nothing that could be done to save him, not here, not now. There was but a single path left in the road ahead, and Ohma knew where it must lead.": "Si rivolse a Seras, il suo compagno solitario, che lo aveva accolto e gli aveva insegnato la vita da avventuriero. Quest'uomo, che lo aveva fatto sentire come una famiglia, dandogli una casa, così lontano dal luogo in cui era nato. Le lacrime scorrevano sul volto dell'uomo e la spada lo trafisse al petto mentre sanguinava per le ferite della battaglia. Non c'era nulla che si potesse fare per salvarlo, né qui né ora. Non restava che un'unica strada da percorrere, e Ohma sapeva dove doveva portare.",
	"With a solem light, and a final understanding of his purpose, Ohma pulled the blade form his freind's chest, and plunged it into his own. \"I am Sorry, old freind\" As the sacred seals that bound Ohma to this world began to unfurl, there was a strange inner peace that washed over him. This was where he was always mean to be. The entire reason for his existance was to culminate in this moment, and he was ready. The last of the psionic bindings fell from his etherial form, and a bright white glow flooded out fromt he core of his being, and he cast his wish.": "Con una luce solenne e la comprensione finale del suo scopo, Ohma estrasse la lama dal petto del suo amico e la conficcò nel suo. \"Mentre i sacri sigilli che legavano Ohma a questo mondo cominciavano a dispiegarsi, una strana pace interiore lo invase. Questo era il luogo in cui era sempre stato destinato a stare. L'intera ragione della sua esistenza doveva culminare in questo momento, e lui era pronto. Gli ultimi legami psionici caddero dalla sua forma eterea e un bagliore bianco e luminoso si sprigionò dal cuore del suo essere, ed egli espresse il suo desiderio.",
	"Seras Lionheart looked across the battlefeild with a mixture of pride and releif. The undead armies of Leskowel Von-Deirch had been stopped, and the mad King lay groveling at his feet, about to be beheaded. But as the multicolored light of dawn stretched out across the sky, he felt a pain in his chest, and a tear rolled down his eye. He could not help but feel that something was missing.": "Seras Cuor di Leone guardò il campo di battaglia con un misto di orgoglio e gioia. Le armate non-morte di Leskowel Von-Deirch erano state fermate e il re folle giaceva strisciando ai suoi piedi, in procinto di essere decapitato. Ma mentre la luce multicolore dell'alba si estendeva nel cielo, sentì un dolore al petto e una lacrima gli scese dall'occhio. Non poteva fare a meno di sentire che mancava qualcosa.",
	"There is some debate over the original purpose for which Chakara were created - a secret that the Glowing People seem to have no interest in sharing, if they know at all. Many Scholars still the idea that Chakara were originally created as a type of unseen servant, in a similar way that many eastern cultures have crafted constructs such as golems or babbages, but new archeological discoveries suggest that this may not be the case. Ancient scrolls and writings discovered in what may be the ruins of the Chakara birthplace discuss a rite by which powerful mystics would expel the impure portions of their soul, binding them into physical form so that they could not return. Still beyond that, local legends in the area speak of a temple of enlightenment, where monks would transcend their mortal coils, only to return down the mountain as beings of pure light.": "C'è un dibattito sullo scopo originale per cui i Chakara sono stati creati, un segreto che il Popolo Splendente non sembra avere interesse a condividere, ammesso che lo sappia. Molti studiosi sono ancora dell'idea che i Chakara siano stati originariamente creati come un tipo di servitore invisibile, in modo simile a quello con cui molte culture orientali hanno creato costrutti come golem o babbages, ma nuove scoperte archeologiche suggeriscono che questo potrebbe non essere il caso. Antiche pergamene e scritti scoperti in quelle che potrebbero essere le rovine del luogo di nascita dei Chakara parlano di un rito con cui potenti mistici espellevano le porzioni impure della loro anima, legandole in forma fisica in modo che non potessero tornare. Inoltre, le leggende locali della zona parlano di un tempio dell'illuminazione, dove i monaci trascendevano le loro spire mortali per poi tornare giù dalla montagna come esseri di pura luce.",
	"Whatever the reason for their creation may be, there seems to be some agreement on the method of their birth. The first Chakara were seemingly born through the deep meditations of ancient psions, and bound to this world only by their creator's will, lasted only so long as their master's meditation. With time, the ancient monks learned to extend this fleeting existence; Using seals empowered through forgotten eastern magics, they bound their astral constructs permanently to the material plane, giving them a solid, humanoid form. Every Chakara in existence today was born through this method, in times now forgotten, as the specific techniques of their creation seem to have been lost to even the Chakara themselves": "Qualunque sia la ragione della loro creazione, sembra esserci un certo accordo sul metodo della loro nascita. I primi Chakara nacquero apparentemente attraverso le profonde meditazioni di antichi psionici e, legati a questo mondo solo dalla volontà del loro creatore, durarono solo per il tempo della meditazione del loro maestro. Con il tempo, gli antichi monaci impararono a prolungare questa esistenza fugace; usando sigilli potenziati da magie orientali dimenticate, legarono i loro costrutti astrali in modo permanente al piano materiale, dando loro una forma solida e umanoide. Ogni Chakara oggi esistente è nato con questo metodo, in tempi ormai dimenticati, poiché le tecniche specifiche della loro creazione sembrano essere andate perdute persino dagli stessi Chakara.",
	"The Chakara are a strange People, even within the diverse and multiplicative races of Aetheros. Physical beings only in the strictest sense, Chakara are manifestations of pure psionic energy, held together in humanoid form by a collection of magical seals which bind their astral bodies. From a distance, one might mistake a Chakara for some sort of strange glowing mummy, if not for the almost ethereal grace in the way they move, or the way their shimmering forms never quite seem to touch the ground. This ephervescent light has earned the Chakara a name amongst other races: \"The Glowing People\", and it is a name that they live up to in more ways than one": "I Chakara sono un popolo strano, anche all'interno delle diverse e molteplici razze di Aetheros. Esseri fisici solo in senso stretto, i Chakara sono manifestazioni di pura energia psionica, tenuti insieme in forma umanoide da un insieme di sigilli magici che legano i loro corpi astrali. Da lontano, si potrebbe scambiare un Chakara per una sorta di strana mummia luminosa, se non fosse per la grazia quasi eterea con cui si muovono o per il modo in cui le loro forme scintillanti sembrano non toccare mai il suolo. Questa luce efervescente ha fatto guadagnare ai Chakara un nome tra le altre razze: \"Il Popolo Splendente\", ed è un nome di cui sono all'altezza in più di un modo.",
	"Weather by intent or by accident, the Chakara are a people who exist in many states. As beings of pure psionic energy, their personalities and sometimes even their identities can shift wildly with the ebb and flow of their emotional and mental state, Refered to as their Lotus. While most Chakara routinely settle into the same lotus state over and over again, every individual is capable of existing in multiple Lotus States, easily discernible by the color of the light radiating from beneath their sacred bindings.": "Per volontà o per caso, i Chakara sono un popolo che esiste in molti stati. Essendo esseri di pura energia psionica, le loro personalità e talvolta persino le loro identità possono mutare selvaggiamente con il flusso e il riflusso del loro stato emotivo e mentale, definito loto. Mentre la maggior parte dei Chakara si stabilizza abitualmente nello stesso stato di loto, ogni individuo è in grado di esistere in più stati di loto, facilmente distinguibili dal colore della luce che irradia da sotto i loro sacri legami.",
	"Some Chakara take these Lotus States to represent different versions of the same self, but others consider each state in which they may reside as a different person entirely, with it's own unique name. These rapid shifts in personality and even identity can often be disorienting to those unfamiliar with the glowing people, and this, combined with their relatively small number, mean that most Chakara live in isolation, away from other races. Often taking up residence in quiet, solemn places where they can meditate on the meaning of their existence.": "Alcuni Chakara ritengono che questi Stati del Loto rappresentino diverse versioni dello stesso sé, ma altri considerano ogni stato in cui possono risiedere come una persona completamente diversa, con un nome unico. Questi rapidi cambiamenti di personalità e persino di identità possono spesso disorientare chi non ha familiarità con il popolo incandescente e questo, unito al loro numero relativamente ridotto, fa sì che la maggior parte dei Chakara viva in isolamento, lontano dalle altre razze. Spesso risiedono in luoghi tranquilli e solenni, dove possono meditare sul significato della loro esistenza.",
	"Chakara Naming Conventions can vary wildly, especially with some individuals choosing different names for each of their Lotus States. In General, However, Chakara choose names that are descriptive, or that reflect specific meditations of the mind and body.": "Le convenzioni per la denominazione dei Chakara possono variare in modo molto significativo, soprattutto perché alcuni individui scelgono nomi diversi per ciascuno dei loro Stati del Loto. In generale, tuttavia, i Chakara scelgono nomi descrittivi o che riflettono meditazioni specifiche della mente e del corpo.",
	"Ajna, Anahata, Aumu, Hamon, Laam, Muladhara, Manipura, Rami, Rha, Sahasrara, Svadhisthana, Vami, Vishuddha.": "Ajna, Anahata, Aumu, Hamon, Laam, Muladhara, Manipura, Rami, Rha, Sahasrara, Svadhisthana, Vami, Vishuddha.",
	"Manifestations of pure psionic energy, Chakara exist in a state of ever flowing motion, cycling through meditative alignments known as Lotus States. These States represent the force and direction of a Chakara's will and self, and as a Chakara transitions from one lotus state to another, their entire personality often shifts as well.": "Manifestazioni di pura energia psionica, i Chakara esistono in uno stato di movimento continuo, che passa attraverso allineamenti meditativi noti come Stati del Loto. Questi stati rappresentano la forza e la direzione della volontà e del sé di un Chakara, e quando un Chakara passa da uno stato del loto all'altro, spesso cambia anche la sua intera personalità.",
	"Each Lotus State is characterized by a specific color, along with a mental and emotional focus, which alters how the Chakara interacts with the world. While a total of 7 Lotus States exist, Chakara generally only experience 6, the 7th, Crown Lotus representing a sort of enlightenment, and marking the end of a Chakara's existence on the material plane.": "Ogni Stato del Loto è caratterizzato da un colore specifico, insieme a un focus mentale ed emotivo, che altera il modo in cui il Chakara interagisce con il mondo. Sebbene esistano in totale 7 Stati del Loto, i Chakara ne sperimentano generalmente solo 6; il settimo, il Loto della Corona, rappresenta una sorta di illuminazione e segna la fine dell'esistenza di un Chakara sul piano materiale.",
	"In addition to the 6 Lotus States listed above, there exists a 7th, final Lotus, which a Chakara is said to only experience when they are ready to take the final steps beyond the material plane. This enlightened state, referred to as the Crown Lotus, comes to Chakara Only in their final moments, before they leave this world forever. When you are reduced to 0 hit points and killed outright or after failing your final death saving throw, your binding seals dissolve and enter your final Lotus and gain the following benefits. This Lotus State lasts for a Number of rounds Equal to your proficiency bonus, during which you continue to act as if you were alive. When the Final Lotus ends, you immediately die and cannot be resurrected by any means short of a Wish spell.": "Oltre ai 6 Stati del Loto sopra elencati, esiste un settimo, ultimo Loto, che si dice che un Chakara possa sperimentare solo quando è pronto a compiere gli ultimi passi oltre il piano materiale. Questo stato illuminato, chiamato Loto della Corona, arriva ai Chakara solo nei loro ultimi momenti, prima di lasciare questo mondo per sempre. Quando si viene ridotti a 0 punti ferita e uccisi del tutto o dopo aver fallito il tiro salvezza finale, i sigilli vincolanti si dissolvono e si entra nel Loto finale, ottenendo i seguenti benefici. Questo Stato del Loto dura per un numero di round pari al vostro bonus di competenza, durante i quali continuate ad agire come se foste vivi. Quando il Loto finale termina, si muore immediatamente e non si può essere resuscitati con nessun mezzo, se non con un incantesimo Desiderio.",
	"As the Kin of the first Celestial Dragon, you bear the following traits": "In quanto parente del primo Drago Celeste, avete le seguenti caratteristiche",
	"​Your Strength score increases by 2.": "Il punteggio di Forza aumenta di 2.",
	"Although hatched into the world among dragonborn, Children of Io are celestial beings, and quickly reach the maturity of their prime. After the first five or six years of their life, Children of Io are fully grown and do not appear to age. You cannot die of old age, but can be killed by disease or wounds.": "Sebbene siano nati nel mondo tra i draghetti, i Figli di Io sono esseri celestiali e raggiungono rapidamente la maturità del loro primo anno di vita. Dopo i primi cinque o sei anni di vita, i Figli di Io sono completamente cresciuti e non sembrano invecchiare. Non possono morire di vecchiaia, ma possono essere uccisi da malattie o ferite.",
	"Much like their namesake, Children of Io run the gambit between good and evil, lawful and chaotic. Because of your celestial nature, the state of your soul affects your physical and mental capabilities You gain traits based on your alignment, as shown on the table below.": "Proprio come il loro omonimo, i Figli di Io si muovono tra il bene e il male, il lecito e il caotico. A causa della vostra natura celeste, lo stato della vostra anima influisce sulle vostre capacità fisiche e mentali Guadagnate tratti basati sul vostro allineamento, come mostrato nella tabella sottostante.",
	"Celestial alignment\tBonus proficiency\tDamage Type\tBreath Weapon": "Allineamento celeste Bonus di competenza Tipo di danno Arma a soffio",
	"Lawful Good\tPersuasion or Insight\tRadiant\t5 by 30 ft. Line (Con. Save)": "Legge Buona Persuasione o Intuizione Radiosa 5 per 30 ft. Linea (salvezza Con.)",
	"Lawful Neutral\tArcana or Religion\tForce\t15 ft. Cone (Str. Save)": "Arcana o Religione legittimamente neutrale Forza di un raggio di 15 piedi (Salva Str.)",
	"Lawful Evil\tDeception or Insight\tNecrotic\t5 by 30 ft. Line (Con. Save)": "Malvagio Inganno o Intuizione Necrotica 5 per 30 ft. Linea (Con. Salva)",
	"Neutral Good\tMedicine or Investigation\tLightning\t5 by 30 ft. Line (Dex. Save)": "Neutrale Buono Medicina o Indagine Fulmine 5 da 30 ft. Linea (Dex. Salva)",
	"True Neutral\tHistory or Religion\tCold\t15 ft. Cone (Con. Save)": "Vero Neutrale Storia o Religione Freddo Cono di 15 ft. (Con. Salva)",
	"Neutral Evil\tStealth or Deception\tPoison\t10 ft. Cone (Con. Save)": "Neutrale Malvagio Furtività o Inganno Veleno 10 ft. Cono (Salva Con.)",
	"Chaotic Good\tIntimidation or Persuasion\tFire\t15 ft. Cone (Dex. Save)": "Caotico Buono Intimidazione o Persuasione Fuoco a raggio di 15 ft. (Dex. Salva)",
	"Chaotic Neutral\tArcana or Investigation\tThunder\t10 ft. Radius (Dex. Save)": "Caotico Neutrale Arcani o Indagine Tuono 10 ft. Raggio (Dex. Salva)",
	"Chaotic Evil\tIntimidation or Deception\tAcid\t15 ft. Cone (Dex. Save)": "Caotico Malvagio Intimidazione o Inganno Acido Cono di 15 ft. (Dex. Salva)",
	"Beautiful or Terrifying, you are a sight to behold, Standing anywhere between 7 to 10 ft tall when fully grown, your size category is just on the far end of medium.": "Bellissimi o terrificanti, siete uno spettacolo da vedere. Alti tra i 7 e i 10 piedi quando siete cresciuti, la vostra categoria di taglia è appena all'estremità della media.",
	"You can use your action to exhale destructive energy. Your Celestial Alignment determines the size, shape, and damage type of the exhalation. When you use your breath weapon, each creature in the area of the exhalation must make a saving throw, the type of which is determined by your Celestial Alignment. The DC for this saving throw equals 8 + your Constitution modifier + your proficiency bonus. A creature takes 2d6 damage on a failed save, and half as much damage on a successful one. The damage increases to 3d6 at 6th level, 4d6 at 11th level, and 5d6 at 16th level. After you use your breath weapon, you can't use it again until you complete a short or long rest.": "Potete usare la vostra azione per esalare energia distruttiva. L'Allineamento Celeste determina la dimensione, la forma e il tipo di danno dell'esalazione. Quando si usa l'arma a soffio, ogni creatura nell'area dell'esalazione deve effettuare un tiro salvezza, il cui tipo è determinato dal proprio Allineamento Celeste. La DC per questo tiro salvezza è pari a 8 + il proprio modificatore di Costituzione + il proprio bonus di competenza. Una creatura subisce 2d6 danni in caso di tiro salvezza fallito e la metà in caso di successo. I danni aumentano a 3d6 al 6° livello, a 4d6 all'11° livello e a 5d6 al 16° livello. Dopo aver usato l'arma a soffio, non è possibile usarla di nuovo finché non si completa un riposo breve o lungo.",
	"As a Celestial being, your body and soul are one in the same, meaning that your physical form always reflects your true nature and alignment. You have Disadvantage on all checks to disguise your celestial nature or alignment.": "In quanto essere celestiale, il corpo e l'anima sono un tutt'uno, il che significa che la forma fisica riflette sempre la propria vera natura e il proprio allineamento. Si ha svantaggio su tutte le prove di dissimulare la propria natura o il proprio allineamento celestiale.",
	"Your Celestial nature grants you advantage on saving throws against Spells and other magical effects. You Also have resistance to the damage type associated with your Alignment.": "La tua natura celestiale ti garantisce un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici. Inoltre, si ha resistenza al tipo di danno associato al proprio Allineamento.",
	"You count as a Large creature for purposes of determining your carrying capacity, how much you can push, pull, and lift, and encumbrance (if that variant rules option is being used). You count as a dragonborn for the sake of features and class abilities.": "Conta come creatura Grande per determinare la capacità di trasporto, la capacità di spingere, tirare e sollevare e l'ingombro (se si utilizza questa variante delle regole). Conta come un dragonborn per le caratteristiche e le abilità di classe.",
	"Your Increased size makes it difficult manoeuvre in combat, or wield weapons designed for smaller hands. You have Disadvantage on attack and damage rolls made with light weapons, and must succeed on a DC 15 Dexterity saving throw to perform the Disengage action in combat.": "L'aumento delle dimensioni rende difficile manovrare in combattimento o brandire armi progettate per mani piccole. Si ha svantaggio sui tiri di attacco e di danno effettuati con armi leggere e si deve superare un tiro salvezza di Destrezza a DC 15 per eseguire l'azione Disimpegnarsi in combattimento.",
	"Your large hands make it difficult to wield tools designed for smaller hands. You have Disadvantage on attack and damage rolls made with light weapons, and on skill checks which require you to use delicate tools such as lock picks. You cannot benefit from the finesse property of weapons.": "Le mani grandi rendono difficile maneggiare strumenti progettati per mani più piccole. Si ha svantaggio nei tiri di attacco e di danno effettuati con armi leggere e nelle prove di abilità che richiedono l'uso di strumenti delicati come i grimaldelli. Non si può beneficiare della proprietà finezza delle armi.",
	"You can Speak, Read, and Write Common, Celestial, and Draconic.": "Può parlare, leggere e scrivere in comune, celeste e draconico.",
	"Aira's Platinum scales Sparkled like starlight amidst the darkness of her brother's domain. It had been over two centuries since she had seen him last, and several mortal lifetimes, but as she padded her ways through the shadowy hallways of his cathedral, a sinking suspicion grew in her gut.": "Le scaglie di platino di Aira scintillavano come la luce delle stelle nell'oscurità del dominio di suo fratello. Erano passati più di due secoli dall'ultima volta che l'aveva visto, e diverse vite mortali, ma mentre si aggirava per i corridoi ombrosi della sua cattedrale, un sospetto affondante le cresceva nelle viscere.",
	"The two siblings had been hatched to separate parents this time, and despite her best efforts, it had taken nearly half a century to track him down, and the blighted landscape that surrounded his castle home had been a deeply ill omen.": "Questa volta i due fratelli erano nati da genitori separati e, nonostante i suoi sforzi, c'era voluto quasi mezzo secolo per rintracciarlo, e il paesaggio malandato che circondava il suo castello era stato di pessimo auspicio.",
	"As the guards beside her pushed open the throne-room doors, her brother greeted her with the serpentine fondness of a venomous beast, and her worst fears were revealed true. Little Miz had grown up big and strong, but the ebony spines and twisted visage of his face made it clear that a vile darkness now lived in his heart. There would be no saving him this time. The best she could hope for would be to slay her brother in mercy, and hope he might find light in his next life....": "Quando le guardie accanto a lei spinsero le porte della sala del trono, suo fratello la accolse con la simpatia serpentina di una bestia velenosa, e le sue peggiori paure si rivelarono vere. Il piccolo Miz era cresciuto grande e forte, ma gli aculei d'ebano e il volto contorto del suo viso rendevano chiaro che una vile oscurità viveva ora nel suo cuore. Questa volta non ci sarebbe stato modo di salvarlo. La cosa migliore che poteva sperare era di uccidere suo fratello per pietà, sperando che potesse trovare la luce nella sua prossima vita....",
	"Long before the First Dragon God was Split in two and became both Tiamut and Bahamut, It was Io who created the first dragons; those who would swear fealty to her divided selves. But even as he created the Dragons, Io wandered too among the men of the world, and not unlike any other god, these wanderings sometimes led to more.": "Molto prima che il Primo Dio Drago si dividesse in due e diventasse sia Tiamut che Bahamut, fu Io a creare i primi draghi, quelli che avrebbero giurato fedeltà alle sue divisioni. Ma anche quando creò i draghi, Io vagò tra gli uomini del mondo e, non diversamente da qualsiasi altro dio, queste peregrinazioni a volte portarono a qualcosa di più.",
	"The Children of Io are true Celestials, Arguably the first - and true- dragonborn, they were first hatched when Io herself desired children with mortal races. Much Like their mortal brethren, the dragonborn, Children of Io combine the greatest strengths of both men and dragons, but also the celestial blood of the first dragon.": "I Figli di Io sono veri e propri Celestiali, probabilmente i primi - e veri - nati dal drago, nati quando Io stessa desiderava figli da razze mortali. Come i loro fratelli mortali, i nati dai draghi, i Figli di Io combinano le maggiori forze degli uomini e dei draghi, ma anche il sangue celestiale del primo drago.",
	"Few if Any of Io's First children remain in the world, but as celestials, even death does not end the story of Io's Children. While they cannot die of old age or other natural causes, Children of Io that are slain in battle or die of some other misfortune are re-born anywhere between 100 and 150 years later as the child of dragonborn parents they find fitting, ready to experience life anew. When a Child of Io is hatched among other dragonborn, it is a momentous occasion, and proof that Io themselves smiles upon the community.": "Pochi o nessuno dei Primi figli di Io rimane nel mondo, ma in quanto celestiali, nemmeno la morte pone fine alla storia dei Figli di Io. Sebbene non possano morire di vecchiaia o per altre cause naturali, i Figli di Io uccisi in battaglia o morti per qualche altra disgrazia rinascono tra i 100 e i 150 anni dopo, come figli di genitori dragonici che trovano adatti, pronti a sperimentare nuovamente la vita. Quando un Figlio di Io nasce in mezzo ad altri Nati dal Drago, è un'occasione importante e la prova che Io stesso sorride alla comunità.",
	"Io bore only a few hundred of her Children into the world, Making them exceedingly rare. As such, they often wander with a curiosity or aloofness to the mortal world around them. Rarely will a Child of Io settle in one place for more than a few years. They are easily bored, and always aware of the impermanence of their mortal companions. More often than not, this leads the Children of Io to the life of an adventurer, forever seeking new experiences in the world.": "Io ha portato nel mondo solo poche centinaia dei suoi figli, il che li rende estremamente rari. Per questo motivo, spesso vagano con curiosità o freddezza verso il mondo mortale che li circonda. Raramente un Figlio di Io si stabilisce in un luogo per più di qualche anno. Si annoiano facilmente e sono sempre consapevoli dell'impermanenza dei loro compagni mortali. Il più delle volte, questo porta i Figli di Io a una vita da avventurieri, sempre alla ricerca di nuove esperienze nel mondo.",
	"From a Distance, it is easy to mistake a Child of Io for a common dragonborn, but any who have met a Child know that they hold a presence all but inevitable. Taller by Several feet, and bearing an aura of authority that cannot be seen but is always felt, Children of Io are unmistakably celestial. Unlike dragonborn, who share the features of their parents or ancestors, A Child of Io bears their Soul forward as their skin - their appearance ranging from the undiluted and golden perfection of lawful good, to the twisted and warped Visage of chaotic evil. Whatever their Alignment, it is clearly Visible to all. A good Aligned Child May bear the shining Platinum Scales of Bahamut, while an evil alignment may be cursed with bony protrusions like horns and spines that cover their hideous frame.": "Da lontano, è facile confondere un Figlio di Io con un comune nato del drago, ma chi ha incontrato un Figlio sa che la sua presenza è quasi inevitabile. Più alti di diversi metri e dotati di un'aura di autorità che non si vede ma si sente sempre, i Figli di Io sono inconfondibilmente celestiali. A differenza dei Dragonborn, che condividono le caratteristiche dei loro genitori o antenati, un Figlio di Io porta la sua Anima in avanti come la sua pelle - il suo aspetto varia dalla perfezione dorata e incontaminata del bene legittimo alla visione contorta e deformata del male caotico. Qualunque sia il suo allineamento, è chiaramente visibile a tutti. Un bambino di allineamento buono può portare le lucenti Scaglie di Platino di Bahamut, mentre uno di allineamento malvagio può essere maledetto da sporgenze ossee come corna e spine che ricoprono la sua orrenda struttura.",
	"Children of Io bear singular names in the celestial language of the gods which they know even at birth. They may or may not take the dragonborn name given to them by their mortal parents.": "I figli di Io portano nomi singolari nella lingua celeste degli dei, che conoscono già alla nascita. Possono assumere o meno il nome di draghetto dato loro dai genitori mortali.",
	"Abaoz, Aira, Aphr, Baradiel, Camael, Diari, Exarp, Faax, Kokabiel, Leoc, Miz, Nanta, Nhodd, Omia, Omsia, Oro, Raagiosl, Rlmu, Saiinov, Vaasa, Xai, Xnilr, Xii, Yasen, Zedekiel, Ziracah": "Abaoz, Aira, Aphr, Baradiel, Camael, Diari, Exarp, Faax, Kokabiel, Leoc, Miz, Nanta, Nhodd, Omia, Omsia, Oro, Raagiosl, Rlmu, Saiinov, Vaasa, Xai, Xnilr, Xii, Yasen, Zedekiel, Ziracah",
	"Breaching Containment": "Violazione del contenimento",
	"If your Xexel takes extensive damage, it can lose it's ability to properly contain your gaseous body, forcing you out of it's protection. When damage would reduce your Xexel hit points to 0 or fewer, your suit ruptures, and you enter an uncontained state.": "Se lo Xexel subisce danni ingenti, può perdere la capacità di contenere adeguatamente il vostro corpo gassoso, costringendovi a uscire dalla sua protezione. Quando i danni riducono i punti ferita dello Xexel a 0 o meno, la tuta si rompe e si entra in uno stato di non contenimento.",
	"An animate collection of discarded items, as a Collectori you gain the following traits.": "Una collezione animata di oggetti scartati, come Collezionista guadagna i seguenti tratti.",
	"​Your Dexterity score increases by 2.": "Il punteggio di Destrezza aumenta di 2.",
	"The magic which animates a Collectori can be unpredictable. And while many fade away after a few short years, others might continue living for centuries or even longer. As a general rule of thumb, the more magic a Collectori is surrounded by, the longer they are likely to live.": "La magia che anima un Collettore può essere imprevedibile. Mentre molti svaniscono dopo pochi anni, altri possono continuare a vivere per secoli o anche più a lungo. Come regola generale, più un Collectori è circondato dalla magia, più è probabile che viva a lungo.",
	"Some Collectori are scattered and moral complex, while others are as lawful and ordered as their collections. As a whole the race holds to no specific alignment.": "Alcuni Collettori sono dispersivi e moralmente complessi, mentre altri sono legittimi e ordinati come le loro collezioni. Nel complesso, la razza non ha un allineamento specifico.",
	"The leftover magic that holds a Collectori together falls apart at larger scales. Your size is Tiny.": "La magia residua che tiene insieme un Collettore crolla su scale più grandi. La vostra dimensione è minuscola.",
	"Collectori are quicker afoot than one would expect form such a delicate creature. Your base walking speed is 30 feet.": "I Collettori sono più veloci a camminare di quanto ci si aspetterebbe da una creatura così delicata. La velocità di base è di 9 metri.",
	"Made of found objects and lost pieces, collectori eyes are rarely eyes at all, and collectori do not see in the way that other creatures do. You have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Fatti di oggetti trovati e pezzi perduti, gli occhi dei collectori sono raramente occhi, e i collectori non vedono come le altre creature. Hai una visione superiore in condizioni di buio e penombra. Si può vedere in condizioni di scarsa illuminazione entro 60 piedi di distanza come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"Your body is a collection of odds and ends which you have collected. You are immune to poison and disease, but only recover half the amount of hit points from spells, consumables, and class features. You do not need to eat or breathe, although you can ingest food and drink if you wish. Instead of sleeping, you may choose to remain in an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal.": "Il vostro corpo è un insieme di oggetti che avete raccolto. Si è immuni al veleno e alle malattie, ma si recupera solo la metà dei punti ferita da incantesimi, oggetti consumabili e caratteristiche di classe. Non avete bisogno di mangiare o respirare, anche se potete ingerire cibo e bevande se lo desiderate. Invece di dormire, si può scegliere di rimanere in uno stato di inattività per 4 ore al giorno. In questo stato non si sogna; si è pienamente consapevoli dell'ambiente circostante e si notano normalmente i nemici in avvicinamento e altri eventi.",
	"Collectori are held together by magical leftovers, and inherently absorb the magic around them in order to restore themselves. When you succeed on a saving throw against a spell or magical effect, you may spend your reaction to absorb some of the residual magic and regain hit points equal to your constitution modifier.": "I Collettori sono tenuti insieme da residui magici e assorbono intrinsecamente la magia che li circonda per ripristinarsi. Quando si riesce a superare un tiro salvezza contro un incantesimo o un effetto magico, si può spendere la propria reazione per assorbire parte della magia residua e recuperare punti ferita pari al proprio modificatore di costituzione.",
	"You are incapacitated while in the area of an antimagic field. If targeted by dispel magic, you must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "Si è incapacitati quando si è nell'area di un campo antimagico. Se si è bersagliati da una magia di dissipazione, si deve riuscire a effettuare un tiro salvezza di Costituzione contro la D.C. di salvezza dell'incantatore o cadere incoscienti per 1 minuto.",
	"Being made up of leftover bits and bobbles has it's advantages. While you remain motionless, creatures must succeed on a DC 15 perception, investigation, or arcana check to recognize you as a living creature.": "Essere fatti di pezzi e pezzetti di avanzi ha i suoi vantaggi. Mentre siete immobili, le creature devono superare una prova di percezione, investigazione o arcana a DC 15 per riconoscervi come una creatura vivente.",
	"Once per day when you take damage that would reduce you to 0 hit points, but not kill you outright, you may instead choose to be reduced to 1 hit point and fall limp, as though under the effect of the Feign Death spell. This effect lasts until you choose to end it as a bonus action on your turn.": "Una volta al giorno, quando subite un danno che vi ridurrebbe a 0 punti ferita, ma non vi ucciderebbe del tutto, potete scegliere di essere ridotti a 1 punto ferita e di cadere zoppicando, come se foste sotto l'effetto dell'incantesimo Fingere la morte. Questo effetto dura finché non si sceglie di terminarlo come azione bonus nel proprio turno.",
	"The items a Collectori is made up of affects not only their appearance, but often their nature and abilities. While a single Collectori may be made up of any number of different types of parts, their \"Assortment\" generally refers to the most abundant type of object making up a particular individual. Listed below are some of the most common assortments.": "Gli oggetti di cui è composto un Collettore influenzano non solo il suo aspetto, ma spesso anche la sua natura e le sue abilità. Sebbene un singolo Collettore possa essere composto da un numero qualsiasi di tipi diversi di parti, il suo \"Assortimento\" si riferisce generalmente al tipo di oggetto più abbondante che compone un particolare individuo. Di seguito sono elencati alcuni degli assortimenti più comuni.",
	"Skitter pulled absentmindedly with the stitches on her arm as she peered around the corner into the Nobleman's Office Study. Places like this were always full to the brim with little treasures - fountain pens, lost keys, occasionally even a forgotten ring or broach - but she knew all to well that they held danger to a tiny creature like herself. She patted the tightly bound scroll strapped to her back, just to be sure it was still there, and as soon as the coast was clear, bolted for the door.": "Skitter tirava distrattamente i punti del braccio mentre sbirciava dietro l'angolo dello studio dell'Ufficio del Nobile. Luoghi come questo erano sempre pieni zeppi di piccoli tesori: penne stilografiche, chiavi perdute, a volte persino un anello o una spilla dimenticati, ma sapeva bene che erano pericolosi per una creatura minuta come lei. Accarezzò la pergamena strettamente legata alla schiena, per essere sicura che fosse ancora lì, e non appena la via fu libera, si precipitò verso la porta.",
	"One of the housemaids saw her dashing down the hall, and screamed, but the poor girl fainted as quickly as she had let out the cry, and with any luck Skitter could be up the radiator and out the window before the other servants arrived and woke her up. But then she saw it: A glittering dollhouse key, lost beneath the footings of the china cabinet on the far side of the room. Oh how that would look next to the cracked reading glasses in her nest! She had to have it!": "Una delle domestiche la vide precipitarsi nel corridoio e urlò, ma la povera ragazza svenne con la stessa rapidità con cui aveva emesso il grido, e con un po' di fortuna Skitter riuscì a risalire il termosifone e a uscire dalla finestra prima che gli altri domestici arrivassero e la svegliassero. Ma poi la vide: Una chiave scintillante della casa delle bambole, persa sotto i piedi del mobile delle porcellane sul lato opposto della stanza. Come sarebbe stata accanto agli occhiali da lettura incrinati nel suo nido! Doveva averla!",
	"She changed her course and darted for the key, hiding herself underneath the walnut case just as the chef and servant boy came rushing into the room. While the cook roused the maidservant with a handful of smelling salts, the small boy crept down on all fours, searching for the intruder. Their gazes met, and she locked eyes with the boy, raising a finger to her buttonhole lips, and hoping to dear gods that he child understood why she was here.": "Cambiò rotta e si precipitò a prendere la chiave, nascondendosi sotto la teca di noce proprio mentre il cuoco e il servitore entravano di corsa nella stanza. Mentre il cuoco svegliava la serva con una manciata di sali, il ragazzino si mise a quattro zampe alla ricerca dell'intruso. I loro sguardi si incontrarono e lei lo fissò, alzando un dito sulle labbra dell'asola e sperando, per gli dei, che il bambino capisse perché era qui.",
	"Collectori are somewhat unique among other races.": "I collezionisti sono un po' unici tra le altre razze.",
	"Where Humans or Elves might have been set upon the earth by gods, and Constructs such as Soul-Stitched created by men, Collectori simply... Come to be. In places where magic and spellwork are in abundance, sometimes the remains of a poorly worded spell or slightly off-cast ritual will find their way together. This ambient magic, with enough time, often finds its way into an object or collection, slowly gathering more arcane leftovers until a mote of life is born.": "Laddove gli Umani o gli Elfi potrebbero essere stati messi sulla terra dagli dei, e i costrutti come le Anime-Scritte creati dagli uomini, i Collettori sono semplicemente... nascono. Nei luoghi in cui la magia e gli incantesimi abbondano, a volte i resti di un incantesimo mal formulato o di un rituale un po' fuori posto trovano la loro strada. Questa magia ambientale, con il tempo sufficiente, spesso trova la sua strada in un oggetto o in una collezione, raccogliendo lentamente altri residui arcani fino a far nascere un briciolo di vita.",
	"Little more than an animated scrap of cloth, or few scattered nuts and bolts, these \"Motes\" as they are called are still fragile, and spend the earliest parts of their \"life\" collecting whatever discarded odds and ends they find laying about. For some this means the forgotten set of lock picks and a few broken splinters of wood. For others, it might be the Scattered remains of a rat who died long ago within the walls. Whatever the case, with each bit or bob that a Mote collects, they develop more of an identity. If a Mote manages to avoid the dismissive magics of larger creatures for long enough, It will eventually form this collection into a small body of it's own, becoming a Collectori.": "Poco più di uno scampolo di stoffa animato o di qualche dado e bullone sparso, queste \"Mote\", come vengono chiamate, sono ancora fragili e trascorrono le prime fasi della loro \"vita\" raccogliendo qualsiasi oggetto di scarto che trovano in giro. Per alcuni si tratta di un set di grimaldelli dimenticato e di qualche scheggia di legno rotta. Per altri, invece, potrebbero essere i resti sparsi di un ratto morto da tempo all'interno delle mura. In ogni caso, con ogni pezzo o pezzo di legno che un Mote raccoglie, sviluppa una maggiore identità. Se un Mote riesce a evitare le magie di disprezzo delle creature più grandi per un tempo sufficientemente lungo, finirà per formare questa collezione in un piccolo corpo a sé stante, diventando un Collezionista.",
	"Collectori never stop gathering discarded bits of this or that to add to their hoard of mismatched items, and their obsessive collecting sometimes borders on thievery. If a Collectori chooses to build a home, or nest, it will undoubtedly be filled with every manner of strange and unusual objects - broken or otherwise - which they have collected on their journeys. Be it bits of string, or the displaced arms and legs from a doll maker's workshop, Collectori take great pride in their collections and when given the chance will spend undue amounts of time sorting and organizing their hoard in ways that only make sense to them. It is not uncommon for Collectori to replace pieces of their body with newer, more interesting objects from their collection, and they are always interested to see what newfangled parts they can add.": "I Collezionisti non smettono mai di raccogliere pezzi di questo o quello da aggiungere alla loro collezione di oggetti spaiati, e il loro collezionismo ossessivo a volte rasenta il furto. Se un Collectori sceglie di costruire una casa, o un nido, sarà senza dubbio riempito con ogni sorta di oggetti strani e insoliti - rotti o meno - che ha raccolto durante i suoi viaggi. Che si tratti di pezzi di spago o di braccia e gambe staccate dal laboratorio di un fabbricante di bambole, i Collezionisti sono molto orgogliosi delle loro collezioni e, quando ne hanno la possibilità, passano un tempo spropositato a ordinare e organizzare la loro collezione in modi che hanno senso solo per loro. Non è raro che i collezionisti sostituiscano pezzi del loro corpo con oggetti più nuovi e interessanti della loro collezione, e sono sempre interessati a vedere quali nuove parti stravaganti possono aggiungere.",
	"Born haphazardly and alone, Collectori rarely gather together in any number - in fact two Collectori in close proximity will often become fiercely territorial over their respective hoards. Among other races, Collectori often find it easier to make friends with children who are closer to their own size and sometimes view them as wonderful playmates, than adults, who widely see them as pests and thieves. Among wizard schools and magical colleges, where one might expect the most Collectori to form, Motes are often extinguished by effects such as Dispel Magic before they ever have the chance to form a body of their own.": "Nati in modo casuale e solitario, i Collectori raramente si riuniscono in un numero qualsiasi, anzi due Collectori nelle immediate vicinanze spesso diventano ferocemente territoriali per i rispettivi gruppi. Tra le altre razze, i Collectori trovano spesso più facile fare amicizia con i bambini, che sono più vicini alla loro taglia e che a volte li vedono come meravigliosi compagni di gioco, piuttosto che con gli adulti, che li vedono spesso come parassiti e ladri. Nelle scuole per maghi e nei collegi magici, dove ci si aspetterebbe che si formino più Collectori, i Mote vengono spesso estinti da effetti come Dispel Magic prima che abbiano la possibilità di formare un corpo proprio.",
	"Most Collectori find it safer to hide in the shadows, or make their nests in the walls or attics of abandoned buildings. But sometimes the thirst for new objects to add to their collection will drive an individual out of the relative safety of their homes and into a life of adventure. As such, Collectori adventurers are rare, but not unheard of..": "La maggior parte dei collezionisti trova più sicuro nascondersi nell'ombra o fare il proprio nido nei muri o nelle soffitte di edifici abbandonati. A volte, però, la sete di nuovi oggetti da aggiungere alla propria collezione spinge un individuo a lasciare la relativa sicurezza della propria casa e a vivere una vita di avventura. Gli avventurieri collezionisti sono rari, ma non per questo meno frequenti.",
	"Collectori names are as varied as their owners, but often lean towards onomatopoeia. Most Collectori name themselves, either by mashing together sounds they find fun to say, or picking the name for an object they find particularly exciting. Others will get their names form small children with whom they have formed friendships, often right under the noses of the adults that would see them swept out with the evening filth.": "I nomi dei Collectori sono vari come i loro proprietari, ma spesso tendono all'onomatopea. La maggior parte dei Collectori si dà un nome da soli, o mescolando insieme suoni che trovano divertenti da pronunciare, o scegliendo il nome di un oggetto che trovano particolarmente eccitante. Altri prendono il nome da bambini piccoli con cui hanno stretto amicizia, spesso proprio sotto il naso degli adulti che li avrebbero visti spazzati via con la sporcizia della sera.",
	"Bon-bon, Fwoosh, Gizmo, Mimi, Mr. Bones, Nein, Patches, Ragamuffin, Scoot, Switch, Twisnizzler, Zeeper": "Bon-bon, Fwoosh, Gizmo, Mimi, Mr. Bones, Nein, Patches, Ragamuffin, Scoot, Switch, Twisnizzler, Zeeper",
	"Whether through birth, or unlikely infection, you are an otherwise human carrier of the Umbravirales plague, and gain the following traits and malformations.": "Sia per nascita che per un'improbabile infezione, si è portatori della peste Umbravirales e si acquisiscono i seguenti tratti e malformazioni.",
	"Your Constitution score increases by 2.": "Il punteggio di Costituzione aumenta di 2.",
	"Those affiliated by Umbravirales-Sanguinem seem immune to the normal process of cell-death, and are functionally immortal so long as they remain regular blood transfusions.": "I soggetti affiliati all'Umbravirales-Sanguinem sembrano immuni al normale processo di morte cellulare e sono funzionalmente immortali finché continuano a ricevere regolarmente trasfusioni di sangue.",
	"Despite unfounded rumours to the contrary, those affected be the mutation have no innate leaning towards evil, or any other alignment.": "Nonostante le voci infondate che sostengono il contrario, chi è affetto dalla mutazione non ha una propensione innata verso il male o qualsiasi altro allineamento.",
	"Although often slightly taller than their relatives, Infected individuals tend towards the same range of height as normal humans. Your size is medium.": "Sebbene spesso siano leggermente più alti dei loro parenti, gli individui infetti tendono a raggiungere la stessa altezza degli esseri umani normali. La sua taglia è media.",
	"The Sanguinem mutation often grants a level of unseemly quickness to the afflicted in their adult years. Your speed is 40 feet.": "La mutazione Sanguinem concede spesso un livello di rapidità sconveniente a chi ne è affetto in età adulta. La velocità è di 9 metri.",
	"A lifetime of avoiding the light has adapted your vision to the dark. You can see in dim light within 120 feet as if it were bright light and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Una vita passata a evitare la luce ha adattato la vostra visione al buio. Si può vedere in condizioni di scarsa illuminazione entro un raggio di 120 metri come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non si riesce a distinguere i colori, ma solo le sfumature di grigio.",
	"The most devastating ailment that the Sanguinem mutation bestows is a severe anaemia such that the afflicted becomes reliant on regular transfusions. You cannot regain hit points as usual during a short or long rest, and must receive at minimum 1 pint of fresh blood each day or suffer a level of exhaustion. Perhaps by work of Adam Virus, Umbravirales-Sanguinem provides mechanism for this transfusion by way of hypodermic fangs within the jaw of the afflicted.": "Il disturbo più devastante che la mutazione Sanguinem conferisce è una grave anemia, tale da rendere l'afflitto dipendente da trasfusioni regolari. Non si possono riacquistare punti ferita come di consueto durante un riposo breve o lungo, e si deve ricevere almeno 1 litro di sangue fresco ogni giorno o subire un livello di esaurimento. Forse per opera del Virus Adam, l'Umbravirales-Sanguinem fornisce il meccanismo per questa trasfusione tramite zanne ipodermiche all'interno della mascella del malato.",
	"You gain a natural weapon in the form of a bite with which you are proficient. Your bite is considered a finesse weapon, and deals necrotic damage equal to 1d6 + your strength or dexterity modifier (whichever is higher), and drains 4 ounces of blood from the target, using your choice of dexterity or strength for it's attack and damage rolls. If the target of your bite attack is not a construct, plant, ooze, or undead this damage reduces it's maximum hit points by the same amount until the end of it's next short or long rest, and you may spend a hit dice and recover hit points equal to it's rolled value + your constitution modifier": "Si ottiene un'arma naturale sotto forma di morso con cui si è competenti. Il morso è considerato un'arma fine e infligge danni necrotici pari a 1d6 + il modificatore di forza o di destrezza (a seconda di quale sia il più alto) e drena 4 once di sangue dal bersaglio, utilizzando a scelta destrezza o forza per i tiri di attacco e di danno. Se il bersaglio del vostro attacco con morso non è un costrutto, una pianta, un ooze o un non morto, questo danno riduce i suoi punti ferita massimi dello stesso ammontare fino alla fine del suo prossimo riposo breve o lungo, e potete spendere un dado ferita e recuperare punti ferita pari al suo valore tirato + il vostro modificatore di costituzione.",
	"Alternatively, you may choose to bite a willing creature, draining blood from their body. The target takes no damage, but instead spends hit dice as they would during a short rest, gaining no hit points. Any hit points the target would normally gain by spending hit dice in this way you gain instead. You drain 1 pint of blood for each hit dice spent.": "In alternativa, si può scegliere di mordere una creatura consenziente, drenando il sangue dal suo corpo. Il bersaglio non subisce danni, ma spende i dadi ferita come durante un riposo breve, senza guadagnare punti ferita. I punti ferita che il bersaglio normalmente guadagnerebbe spendendo dadi ferita in questo modo vengono invece guadagnati. Si drena 1 litro di sangue per ogni dado ferita speso.",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in bright light. In addition, you take 1 radiant damage each round while your skin is exposed to direct sunlight.": "Si ha svantaggio ai tiri di attacco e alle prove di Saggezza (Percezione) che si basano sulla vista quando si è in piena luce, il bersaglio dell'attacco o qualsiasi cosa si stia cercando di percepire. Inoltre, si subisce 1 danno radiante ogni round quando la pelle è esposta alla luce diretta del sole.",
	"Your body is weakened by even relatively low doses of radiant energy. You have vulnerability to radiant damage, and take damage from healing spells with a radiant source equal to the hit points they would normally restore.": "Il corpo è indebolito anche da dosi relativamente basse di energia radiante. Si è vulnerabili ai danni radianti e si subiscono danni dagli incantesimi di guarigione con fonte radiante pari ai punti ferita che normalmente ripristinerebbero.",
	"Whatever mutation the disease causes within the brain and body, it seems that those afflicted do not require rest in the same way as normal humans. You do not require sleep, so long as you have received a transfusion of at least 1 pint of blood in the past 24 hours.": "Qualunque sia la mutazione che la malattia provoca nel cervello e nel corpo, sembra che chi ne è affetto non abbia bisogno di riposare come gli esseri umani normali. Non avete bisogno di dormire, a patto che abbiate ricevuto una trasfusione di almeno 1 litro di sangue nelle ultime 24 ore.",
	"The disease has made you acutely aware of the flow of blood, even within other creatures. You can sense the presence and location of all creatures within 30 ft which have flowing blood.": "La malattia vi ha reso acutamente consapevoli del flusso di sangue, anche all'interno di altre creature. Puoi percepire la presenza e l'ubicazione di tutte le creature entro 30 metri che hanno sangue che scorre.",
	"Something dark and powerful flows within your blood. You gain one of the Blood Feats listed on the following page, regardless of any prerequisites.": "Nel tuo sangue scorre qualcosa di oscuro e potente. Si ottiene uno dei Talenti del Sangue elencati nella pagina seguente, indipendentemente da eventuali prerequisiti.",
	"Your specific incarnation of Umbravirales-Sanguinem has heightened some aspect of your body or mind. Choose either Strength, Dexterity, or Charisma. Your ability score for this ability increases by 2.": "La tua specifica incarnazione di Umbravirales-Sanguinem ha potenziato qualche aspetto del tuo corpo o della tua mente. Scegliete Forza, Destrezza o Carisma. Il tuo punteggio di capacità per questa abilità aumenta di 2.",
	"You can Speak, Read, and Write Common, and one other language of your choice.": "Si può parlare, leggere e scrivere in comune e in un'altra lingua a scelta.",
	"Lady Rosaline Byron stood over her microscope frowning. Yet again, her attempts to isolate the Umbravirales-Sanguinem pathogen from her own infected blood had proved to be a failure. It was beginning to seem as if Adam Virus had specifically designed his shadow plague to make the host dependant on the infection. Any attempt to remove the virus had so far only resulted in rapid decay and cell death. Alas, the Cure for Vampirism eluded her another day.": "Lady Rosaline Byron era in piedi davanti al suo microscopio, accigliata. Ancora una volta, i suoi tentativi di isolare l'agente patogeno Umbravirales-Sanguinem dal proprio sangue infetto si erano rivelati un fallimento. Cominciava a sembrare che Adam Virus avesse progettato appositamente la sua peste ombra per rendere l'ospite dipendente dall'infezione. Ogni tentativo di rimuovere il virus aveva finora provocato solo un rapido decadimento e la morte delle cellule. Ahimè, la cura per il vampirismo le sfuggiva un altro giorno.",
	"She packed up her microscope and other lab equipment, and stepped out the door into the rainforest. Behind her, the small lab quickly folded itself back up into a pocketsized cube, which she placed inside her pack. The others had already all but finished striking camp.": "Impacchettò il microscopio e gli altri strumenti di laboratorio e uscì dalla porta per immergersi nella foresta pluviale. Dietro di lei, il piccolo laboratorio si ripiegò rapidamente in un cubo tascabile, che mise nello zaino. Gli altri avevano già finito di montare il campo.",
	"From across the clearing, A blue Dragonborn in particularly maid-like attire smiled over at her. \"Any new progress today madame?\" The girl called out \"Not today, Aluna, but soon! It's only a matter of time before I crack this. And with a more direct sample of the blight, research should be far more fruitful!\" She wasn't sure if she believed it herself, but at the very least it helped to keep one's chin up.": "Dall'altra parte della radura, un Dragonborn blu in abiti particolarmente simili a quelli di una cameriera le sorrise. \"Qualche nuovo progresso oggi, signora?\" La ragazza rispose: \"Non oggi, Aluna, ma presto! È solo questione di tempo prima che io decida di risolvere questo problema. E con un campione più diretto della peste, la ricerca dovrebbe essere molto più fruttuosa!\". Non era sicura di crederci lei stessa, ma almeno aiutava a tenere alto il morale.",
	"Legends of vampiric demons and bloodsucking monsters have been passed down through the mortal realm since almost the beginning of time. Parents have told their children tales of horrifying beasts or charismatic devils with supernatural powers and a thirst for the pulsing red lifeblood of living creatures. And in dark whispers, townsfolk speak of the fearful and sanguine appetites of the waking dead.": "Leggende di demoni vampirici e mostri succhiasangue sono state tramandate nel regno dei mortali fin quasi dalla notte dei tempi. I genitori hanno raccontato ai loro figli storie di bestie orripilanti o di diavoli carismatici dotati di poteri soprannaturali e assetati della rossa e pulsante linfa vitale delle creature viventi. E in oscuri sussurri, gli abitanti della città parlano dei paurosi e sanguigni appetiti dei morti che si svegliano.",
	"In reality, true vampires , though they may share many traits with these legends and tales, bear little resemblance to the terrible monsters so commonly heard of in folklore. Simple men and women , set upon by a disastrous affliction, the modern Homo-Sanguinem is a more often a tragic figure, who's morbid reliance on the blood of others is no more a fault of their own than the colour of a man's skin, or the serendipity of his birth.": "In realtà, i veri vampiri, anche se possono condividere molti tratti con queste leggende e racconti, hanno poca somiglianza con i terribili mostri di cui si sente parlare comunemente nel folklore. Semplici uomini e donne, colpiti da un'afflizione disastrosa, il moderno Homo-Sanguinem è più spesso una figura tragica, la cui morbosa dipendenza dal sangue altrui non è una colpa più grave del colore della pelle di un uomo o della casualità della sua nascita.",
	"It is unknown to what degree the Sanguinem variation of Umbravirales was originally designed to resemble the traditional tales of vampirism, or what end the Madman Adam Virus sought by releasing the Umbravirales plague upon the world, however the resulting mutations have by this point been well documented.": "Non si sa fino a che punto la variante Sanguinem dell'Umbravirales sia stata originariamente progettata per assomigliare alle storie tradizionali di vampirismo, o quale fine abbia cercato il Virus Adam il Pazzo rilasciando la piaga dell'Umbravirales sul mondo, tuttavia le mutazioni che ne sono derivate sono ormai ben documentate.",
	"The Sanguinem strain appears to exclusively afflict humans, with other strains of the Umbravirales causing separate mutations in other races. Early Symptoms most often manifest within the first 3 years of childhood, and include sunlight sensitivity, compounding anaemia, and rapid loss of natural pigmentation in the skin, eyes, and hair. As the disease progresses, syringelike fangs begin to develop within the subject's upper jaw, and hyperaggressive behaviour is common as severe anaemia gives way to reliance on regular blood transfusions.": "Il ceppo Sanguinem sembra affliggere esclusivamente gli esseri umani, mentre altri ceppi delle Umbravirales causano mutazioni separate in altre razze. I sintomi precoci si manifestano più spesso nei primi 3 anni dell'infanzia e comprendono la sensibilità alla luce solare, l'aggravarsi dell'anemia e la rapida perdita della pigmentazione naturale di pelle, occhi e capelli. Con il progredire della malattia, iniziano a svilupparsi zanne simili a siringhe nella mascella superiore del soggetto e il comportamento iperaggressivo è comune, poiché la grave anemia lascia il posto alla dipendenza da trasfusioni di sangue regolari.",
	"Infected individuals who survive into adolescence often develop secondary traits, such as more increased muscle growth, cognitive hyperactivity, or other, less quantifiable symptoms. Of particular note, subjects who pass through adolescence, and are able to maintain a healthy and regular schedule of blood transfusion seem to show no signs of cell death or genetic atrophy. It is Theorized that perhaps this type of \"cellular immortally\" was the trait sought by Virus in his experiments.": "I soggetti infetti che sopravvivono fino all'adolescenza spesso sviluppano tratti secondari, come una maggiore crescita muscolare, iperattività cognitiva o altri sintomi meno quantificabili. In particolare, i soggetti che superano l'adolescenza e sono in grado di mantenere un programma sano e regolare di trasfusioni di sangue non sembrano mostrare segni di morte cellulare o di atrofia genetica. Si ipotizza che forse questo tipo di \"immortalità cellulare\" fosse la caratteristica ricercata da Virus nei suoi esperimenti.",
	"Unlike vampires of legend, persons afflicted by HomoSanguinem are not inherently contagious, and while it is possible to artificially contract the disease through repeated transfusion of infected blood, cases of this are understandably rare, and most often result in violent and painful death due to system shock.": "A differenza dei vampiri della leggenda, le persone affette da HomoSanguinem non sono intrinsecamente contagiose e, sebbene sia possibile contrarre artificialmente la malattia attraverso ripetute trasfusioni di sangue infetto, i casi sono comprensibilmente rari e il più delle volte si risolvono in una morte violenta e dolorosa dovuta a uno shock sistemico.",
	"Those afflicted by the Sanguinem mutation are in most cases easy to recognize by the time they reach adulthood. A lack of pigmentation in the skin, hair, and eyes results in marked albinism. In addition, the severe anaemia and reliance on regular blood transfusions often leaves subjects affected by the disease with a frail or gaunt appearance - an appearance that oddly enough is often deceptive in lieu of almost supernatural constitution.": "Le persone affette dalla mutazione Sanguinem sono nella maggior parte dei casi facilmente riconoscibili quando raggiungono l'età adulta. La mancanza di pigmentazione nella pelle, nei capelli e negli occhi determina un marcato albinismo. Inoltre, la grave anemia e la dipendenza da trasfusioni di sangue regolari lasciano spesso i soggetti affetti dalla malattia con un aspetto gracile o smunto - un aspetto che, stranamente, è spesso ingannevole in luogo di una costituzione quasi soprannaturale.",
	"Most afflicted individuals continue the traditions of their human lineage, and bear no more outlandish names than any other human of their upbringing.": "La maggior parte degli individui affetti continua a seguire le tradizioni della propria stirpe umana e non porta nomi più stravaganti di qualsiasi altro umano della propria educazione.",
	"Vampiric affliction manifests different in each victim, but always comes with an unnatural affinity for manipulating life-force through blood. While these feats are most prevalent in those affected by UmbraviralesSanguinem, they can also be gained by those unaffected by the vampire plague through extensive study of blood magic rites.": "L'afflizione vampirica si manifesta in modo diverso in ogni vittima, ma è sempre accompagnata da un'affinità innaturale per la manipolazione della forza vitale attraverso il sangue. Sebbene queste abilità siano prevalenti in coloro che sono affetti da UmbraviralesSanguinem, possono essere acquisite anche da coloro che non sono stati colpiti dalla piaga vampirica attraverso lo studio approfondito dei riti di magia del sangue.",
	"As an intelligent humanoid ooze, you gain the following characteristics:": "In qualità di umanoide intelligente, si ottengono le seguenti caratteristiche:",
	"As long as you are able to remain well fed, the individual members of your colony will continue to replace themselves as quickly as they die You have no maximum life-span, and show no recognizable signs of old age.": "Finché sarete in grado di mantenervi ben nutriti, i singoli membri della vostra colonia continueranno a sostituirsi con la stessa rapidità con cui muoiono Non avete una durata massima di vita e non mostrate segni riconoscibili di vecchiaia.",
	"Myxapia hold no predisposition towards any particular alignment, but can be mistaken for chaotic or even evil, as they fail to understand morality in the same way as other humanoids.": "La Myxapia non ha alcuna predisposizione verso un particolare allineamento, ma può essere scambiata per caotica o addirittura malvagia, poiché non riesce a comprendere la moralità come gli altri umanoidi.",
	"Myxapia large enough to present humanlike intelligence are medium creatures. While it is possible for a colony to grow larger, such colonies generally split into multiple smaller organisms.": "Le Myxapia abbastanza grandi da presentare un'intelligenza simile a quella umana sono creature medie. Anche se è possibile che una colonia si ingrandisca, in genere si divide in più organismi più piccoli.",
	"Myxapia do not have the benefit of bones or other skeletal structure to aid in their movement. Your base movement speed is 20ft.": "La Myxapia non ha il vantaggio di avere ossa o altre strutture scheletriche che la aiutino nei movimenti. La velocità di movimento base è di 6 metri.",
	"Your ooze-like body allows you to engulf other creatures even while you continue fighting. You do not require a free hand to attempt to grapple a creature.": "Il vostro corpo simile a un trasudato vi permette di inghiottire altre creature anche mentre continuate a combattere. Non è necessaria una mano libera per tentare di afferrare una creatura.",
	"Your body is malleable, allowing you to squeeze through gaps too small for other living creatures. You can move through a space as narrow as 1 inch wide without squeezing, and are immune to the grappled condition Equipment that would not fit though this gap is left behind.": "Il corpo è malleabile e permette di passare attraverso spazi troppo piccoli per altre creature viventi. Si può passare attraverso uno spazio largo appena un centimetro senza stringere, e si è immuni alla condizione di presa L'equipaggiamento che non riuscirebbe a passare attraverso questo spazio viene lasciato indietro.",
	"Every cell of your body has an intelligence of it's own, allowing you to survive damage that might kill other adventurers by splitting yourself into smaller slimes. As a reaction when you would be reduced to 0 hit points and still have at least one hit dice remaining, you may choose to split yourself into a number of tiny oozes equal to your remaining hit dice. Each of these oozes has a speed of 10ft, and hit points equal to one hit dice + your constitution modifier. These oozes cannot take any action other than a move action. At the end of a long rest, any remaining oozes merge together to reform your body.": "Ogni cellula del tuo corpo ha un'intelligenza propria, che ti permette di sopravvivere a danni che potrebbero uccidere altri avventurieri dividendoti in piccoli slime. Come reazione, quando sarete ridotti a 0 punti ferita e avrete ancora almeno un dado ferita rimanente, potrete scegliere di dividervi in un numero di minuscoli melme pari ai vostri dadi ferita rimanenti. Ognuno di questi trasudatori ha una velocità di 10 piedi e punti ferita pari a un dado ferita + il proprio modificatore di costituzione. Questi trasudatori non possono compiere altre azioni oltre a quella di movimento. Alla fine di un riposo lungo, i trasudatori rimasti si fondono insieme per riformare il corpo.",
	"Your gelatinous body is far too soft to support most types of armor, but this plasmodic nature also makes you far more resilient against physical attacks. You cannot wear heavy or medium armor, but are resistant to bludgeoning, piercing, and slashing damage.": "Il vostro corpo gelatinoso è troppo morbido per sostenere la maggior parte delle armature, ma questa natura plasmodica vi rende anche molto più resistenti agli attacchi fisici. Non potete indossare armature pesanti o medie, ma siete resistenti ai danni da percosse, perforazioni e fendenti.",
	"Your slimelike body is prone to evaporation and freezing, and suffers under intense heat or cold. You are vulnerable to fire and cold damage as well as damage caused by spells or effects that drain moisture, and have disadvantage on Attack rolls and ability checks while in Arid or frozen environments.": "Il vostro corpo sottile è incline all'evaporazione e al congelamento e soffre in caso di caldo o freddo intenso. Siete vulnerabili ai danni da fuoco e da freddo, nonché ai danni causati da incantesimi o effetti che prosciugano l'umidità, e avete svantaggio sui tiri per colpire e sulle prove di abilità quando vi trovate in ambienti aridi o ghiacciati.",
	"Myxapia Are capable of exchanging thoughts and memories on a cellular level. You can telepathically speak to any creature you are touching. They don't need to share a language to be heard.": "Myxapia È in grado di scambiare pensieri e ricordi a livello cellulare. È possibile parlare telepaticamente con qualsiasi creatura che si sta toccando. Non è necessario che condividano una lingua per essere ascoltati.",
	"Myxapia have three subraces": "La Myxapia ha tre sottorazze",
	"Myxapia (My-Zapia)": "Myxapia (My-Zapia)",
	"As they squeezed through the small crack beneath the stonework of the Library, Mim's gelatinous body frothed with nervous excitement. The Order had stockpiled more knowledge here than anywhere else across the empire, it was a shame it was door-locked away from the common folk of Languine.": "Mentre si infilavano nella piccola fessura sotto la pietra della Biblioteca, il corpo gelatinoso di Mim fremeva di eccitazione nervosa. L'Ordine aveva accumulato più conoscenza qui che in qualsiasi altro luogo dell'impero, era un peccato che fosse chiusa a chiave per la gente comune di Languine.",
	"Normally they weren't fond of using their abilities to get into places they weren't supposed to be, But somewhere among these vast halls and word-memories was the knowledge of how to defeat the Litch. If Mim was going to save the home-place, they had to be willing to break rules. And hiding word-memories seemed like a strange rule anyway. Humans seemed to have lots of those.": "Di solito non amavano usare le loro capacità per entrare in luoghi in cui non avrebbero dovuto essere, ma da qualche parte in queste vaste sale e nei ricordi delle parole c'era la conoscenza di come sconfiggere il Litch. Se Mim voleva salvare la casa, doveva essere disposta a infrangere le regole. E nascondere le memorie delle parole sembrava comunque una regola strana. Gli umani sembravano averne molti.",
	"Their body inside, Mim hurriedly slithered their way across the cobblestone floor towards the door. Their friend-allies would be waiting, and they only had about 60 seconds of opening while the guards changed over...": "Il loro corpo all'interno, Mim si affrettò a scivolare sul pavimento di ciottoli verso la porta. I loro amici-alleati li stavano aspettando e avevano solo circa 60 secondi di tempo mentre le guardie si davano il cambio...",
	"Oozes were some of the earliest inhabitants of the material planes: little more than a mass of cells and digestive fluids, by some accounts they predate even the creations of the gods. However, not all slimes are as rudimentary as one might expect. Through untold millennia of evolution, or perhaps by exposure to some yet unknown magics, there are slimes who have become sentient, even sapient, and who's strange bodies are matched by intelligence stranger still.": "I melme sono stati tra i primi abitanti dei piani materiali: poco più che un ammasso di cellule e fluidi digestivi, secondo alcune testimonianze hanno preceduto persino le creazioni degli dei. Tuttavia, non tutti gli slime sono così rudimentali come ci si potrebbe aspettare. Attraverso millenni di evoluzione, o forse grazie all'esposizione a magie ancora sconosciute, ci sono slime che sono diventati senzienti, persino intelligenti, e i cui strani corpi sono accompagnati da un'intelligenza ancora più strana.",
	"Myxapia are fundamentally unlike other sentient creatures. Where most living creatures might have bodies broken down into complex systems and specialized parts, Myxapia consist of an acellular mass of creeping jellylike protoplasm. Their bodies are unique in that any part of that protoplasm might perform any function at any time. Similar to the way a colony of ants might act as a single massive organism, An Individual Myxapia is more like a mass of amoeboid cells, each with a minute intelligence of it's own.": "La Myxapia è fondamentalmente diversa dalle altre creature senzienti. Mentre la maggior parte delle creature viventi ha corpi suddivisi in sistemi complessi e parti specializzate, la Myxapia consiste in una massa acellulare di protoplasma gelatinoso e strisciante. I loro corpi sono unici in quanto ogni parte di quel protoplasma può svolgere qualsiasi funzione in qualsiasi momento. Analogamente al modo in cui una colonia di formiche potrebbe agire come un singolo organismo massiccio, una Myxapia individuale è più simile a una massa di cellule ameboidi, ognuna con una propria intelligenza.",
	"The concept of individuality does not exist within Myxapia communities. While a single Myxapia may think and function independently, within the colony, knowledge and information are shared by way of a sort of tactile telepathy. Outside of the colony, Myxapia unerringly refer to themselves in the plural, even if they have adopted a unique name. Some researchers theorize that this is because each individual is itself a type of colony. Others posit that Myxapia still retain some minute connection to their colony, even at a distance.": "Il concetto di individualità non esiste nelle comunità di Myxapia. Mentre una singola Myxapia può pensare e funzionare in modo indipendente, all'interno della colonia le conoscenze e le informazioni sono condivise attraverso una sorta di telepatia tattile. Al di fuori della colonia, i Myxapia si riferiscono sempre al plurale, anche se hanno adottato un nome unico. Alcuni ricercatori ipotizzano che ciò sia dovuto al fatto che ogni individuo è esso stesso un tipo di colonia. Altri sostengono che le Myxapia mantengano un legame minimo con la loro colonia, anche a distanza.",
	"Myxapia do not breed in the same way as other races.": "Le Myxapia non si riproducono come le altre razze.",
	"Instead when an \"adult\" has reached substantial size, they may choose to divide themselves into multiple smaller individuals. These smaller Myxapia share all the memories and experience of their former self, but lack the same humanoid intelligence, which will instead develop as they grow in size. It is also possible for multiple Myxapia to produce offering together, first fuzing their bodies into one mass, before splitting again into several smaller Myxapia, which contain the memories and experiences of both parents.": "Invece, quando un \"adulto\" ha raggiunto dimensioni considerevoli, può scegliere di dividersi in più individui più piccoli. Questi Myxapia più piccoli condividono tutti i ricordi e le esperienze del loro precedente individuo, ma non hanno la stessa intelligenza umanoide, che si svilupperà invece man mano che crescono di dimensioni. È anche possibile che più Myxapia producano offerte insieme, fondendo i loro corpi in un'unica massa, prima di dividersi nuovamente in diversi Myxapia più piccoli, che contengono i ricordi e le esperienze di entrambi i genitori.",
	"Immature Myxapia are more akin to animals in their intelligence, and primarily seek to feed on organic material so that they can grow. For this reason, Myxapia rarely reproduce outside of a colony, and if they do so, it is usually with the intention of forming a new colony in a carefully chosen location. When substantial nutrients are available, a Myxapia colony can expand from only a few members to upwards of a thousand in a very short time. This said, Myxapia are generally a peaceful folk, and have little interest in forming colonies in places that other sentient creatures call home.": "Le Myxapia immature hanno un'intelligenza più simile a quella degli animali e cercano soprattutto di nutrirsi di materiale organico per crescere. Per questo motivo, le Myxapia si riproducono raramente al di fuori di una colonia e, se lo fanno, di solito è con l'intenzione di formare una nuova colonia in un luogo accuratamente scelto. Quando sono disponibili nutrienti consistenti, una colonia di Myxapia può espandersi da pochi membri a un migliaio in pochissimo tempo. Detto questo, la Myxapia è generalmente un popolo pacifico e non ha molto interesse a formare colonie in luoghi che altre creature senzienti chiamano casa.",
	"Fully formed Myxapia generally resemble a humanoid made of semi-translucent slime. The color of this slime can vary anywhere between bright greens and blues, to dark greys and even blacks, although it seems to remain consistent among members of the same colony. Because their amorphous bodies have no defining internal structure, Myxapia can alter their physical shape on a whim. Some choose to resemble other humanoids they have met, such as elves or humans, while others prefer a less defined shape. It is not uncommon for Myxapia to Mimic the physical features of someone they are speaking to, leading to an eerie duplicity that many find unsettling. More often than not, Myxapia support themselves on a single flowing stalk, rather than two bipedal limbs, and move slowly across the ground in a similar motion to their more primal brethren.": "La Myxapia completamente formata assomiglia generalmente a un umanoide fatto di melma semi-traslucida. Il colore di questa melma può variare da verdi e blu brillanti a grigi scuri e persino neri, anche se sembra rimanere costante tra i membri della stessa colonia. Poiché i loro corpi amorfi non hanno una struttura interna definita, le Myxapia possono modificare la loro forma fisica a piacimento. Alcuni scelgono di assomigliare ad altri umanoidi che hanno incontrato, come elfi o umani, mentre altri preferiscono una forma meno definita. Non è raro che la Myxapia imiti le caratteristiche fisiche di qualcuno con cui sta parlando, dando vita a un'inquietante duplicità che molti trovano inquietante. Il più delle volte, la Myxapia si sostiene su un singolo gambo fluente, piuttosto che su due arti bipedi, e si muove lentamente sul terreno con un movimento simile a quello dei suoi fratelli più primitivi.",
	"Myxapia lack a concept of individuality, and don't use names among their own kind. However they will commonly derive names from things they are called by outsiders for the sake of being understood among other races.": "La Myxapia non ha un concetto di individualità e non usa nomi tra i suoi simili. Tuttavia, essi derivano comunemente i nomi dalle cose che vengono chiamate dagli estranei per essere compresi dalle altre razze.",
	"Maixa, Zlimer, Mim, Glogoo, Gelly, Oilzlik, Blop, Jikkly, Zapia": "Maixa, Zlimer, Mim, Glogoo, Gelly, Oilzlik, Blop, Jikkly, Zapia",
	"The Process of Ceremorphosis alters the mind and body of the host in drastic and irreversible ways. You gain the following traits": "Il Processo di Ceremorfosi altera la mente e il corpo dell'ospite in modo drastico e irreversibile. Si ottengono i seguenti tratti",
	"Your Inteligence score increases by 2.": "Il punteggio di Inteligenza aumenta di 2.",
	"Once a host has undergone ceremorphosis, the alien biology of the symbiote prevents any further aging, making the Qual'Ath effectively immortal.": "Una volta che l'ospite ha subito la ceremorfosi, la biologia aliena del simbionte impedisce qualsiasi ulteriore invecchiamento, rendendo il Qual'Ath effettivamente immortale.",
	"Qual'Ath are as diverse in their alignment as any other race, but their concept of morality is as alien as the Qual'Ath themselves.": "I Qual'Ath sono allineati in modo diverso come qualsiasi altra razza, ma il loro concetto di moralità è alieno come i Qual'Ath stessi.",
	"Qual'Ath average somewhat taller than most humanoids, at around 7 ft, But this can vary depending on your host race. Your size is medium or small, depending on your host race. Your host race cannot be tiny.": "Qual'Ath è in media un po' più alto della maggior parte degli umanoidi, intorno ai 7 piedi, ma questo può variare a seconda della razza ospite. Le dimensioni sono medie o piccole, a seconda della razza ospite. La razza ospite non può essere minuscola.",
	"Accustomed to life on a sunless homeworld, you have superior vision in dark and dim Conditions. You can see in dim light within 60 feet of you as if it were bright light, and in Darkness as if it were dim light. You can't discern color in Darkness, only Shades of Purple.": "Abituato a vivere su un mondo natale senza sole, hai una visione superiore in condizioni di buio e penombra. Riesci a vedere in condizioni di scarsa illuminazione entro 60 piedi da te come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di viola.",
	"Your extraterrestrial physiology lacks the powerful immune system of most terrestrial races. You have disadvantage on saving throws against poison and disease.": "La vostra fisiologia extraterrestre non ha il potente sistema immunitario della maggior parte delle razze terrestri. Avete svantaggio nei tiri salvezza contro veleno e malattie.",
	"You can use the power of your mind to replicate the effect of certain spells. Beginning at 3rd level you can cast the following spells at their lowest level: Sending, Detect thoughts. Your spellcasting ability for these spells is Intelligence. Spells cast using this feature do not require components and are treated as psionic abilities rather than magical effects. You can use this ability a number of times equal to 1/2 your proficiency bonus, and regain the ability to do so when you finish a long rest.": "Si può usare il potere della propria mente per replicare l'effetto di alcuni incantesimi. A partire dal 3° livello si possono lanciare i seguenti incantesimi al loro livello più basso: Inviare, Individuare pensieri. La capacità di incantesimo per questi incantesimi è Intelligenza. Gli incantesimi lanciati con questa caratteristica non richiedono componenti e sono trattati come capacità psioniche piuttosto che come effetti magici. Si può usare questa capacità per un numero di volte pari a 1/2 del proprio bonus di competenza e si riacquista la capacità di farlo al termine di un riposo lungo.",
	"More accustomed to the telepathic sensations of your own race than the facial expressions of others, You have disadvantage on Insight checks against members of other races.": "Più abituato alle sensazioni telepatiche della tua razza che alle espressioni facciali degli altri, hai uno svantaggio sulle prove di Intuizione contro i membri di altre razze.",
	"Four cephalopod like tentacles extend from your face, often serving as additional arms. Your tentacles can stow or retrieve an item on your person weighing no more than 5 pounds as a free action on your turn, or to take the Use Object action as a bonus action.": "Quattro tentacoli simili a cefalopodi si estendono dal viso e spesso fungono da braccia aggiuntive. I tentacoli possono riporre o recuperare un oggetto sulla propria persona di peso non superiore a 5 libbre come azione gratuita nel proprio turno, oppure effettuare l'azione Utilizzare un oggetto come azione bonus.",
	"You can speak, read, and write Common, Qualith, Deep Speech, And and one language of your choice known by your host race.": "Si può parlare, leggere e scrivere in Comune, Qualith, Parlato Profondo e una lingua a scelta conosciuta dalla propria razza ospite.",
	"Qual'Ath has three subraces.": "Qual'Ath ha tre sottorazze.",
	"Siralolth looked around at cavernous that walls that were both alien, yet familiar to her. She remembered vaguely her time within the spawning pools here, but that seemed like a lifetime ago. A lifetime since she had been scooped from her still lukewarm pool and passed between handlers in dark alleys; since she had been sold on the black market to a man to desperate to ask questions.": "Siralolth si guardò intorno, osservando quelle pareti cavernose che le erano estranee e allo stesso tempo familiari. Ricordava vagamente il periodo trascorso qui nelle vasche di deposizione delle uova, ma le sembrava una vita fa. Una vita da quando era stata prelevata dalla sua vasca ancora tiepida e passata da un gestore all'altro in vicoli bui; da quando era stata venduta al mercato nero a un uomo troppo disperato per fare domande.",
	"Her Host, Sarah, felt a similar sense of unease. She had never before experienced these halls with her own eyes, but Siri's memories and emotions flooded her with strange remembrance all the same. Sarah had been a sick and dying child when her father had brought home the strange worm.": "La sua ospite, Sarah, provò un analogo senso di disagio. Non aveva mai vissuto queste sale con i propri occhi, ma i ricordi e le emozioni di Siri la inondavano ugualmente di strane reminiscenze. Sarah era una bambina malata e morente quando suo padre aveva portato a casa lo strano verme.",
	"Desperate to save his daughter, he had the shady dealer at his word when he promised the slimy tadpole could cure any ailment. In a way, his words had been true. After that day, the frailty and weakness that had plagued her childhood had melted away like too many memories. But at the same time, Sarah herself had never been the same. Sarah herself, in fact, became Sarah themselves.": "Disperato per salvare la figlia, si era fidato del losco commerciante quando gli aveva promesso che il viscido girino avrebbe potuto curare qualsiasi malattia. In un certo senso, le sue parole erano state vere. Dopo quel giorno, la fragilità e la debolezza che avevano afflitto la sua infanzia si erano dissolte come troppi ricordi. Ma allo stesso tempo, Sarah stessa non era più stata la stessa. Sarah stessa, infatti, era diventata Sarah stessa.",
	"Siri had been as terrified in those moments as anyone. She knew what taking a host would entail, both for herself and the girl. But with no way of sharing that information with her captors, there was little she could do but hope. Hope that they would understand when all was done.": "In quei momenti Siri era stata terrorizzata come chiunque altro. Sapeva cosa avrebbe comportato la cattura di un ospite, sia per sé che per la ragazza. Ma non avendo modo di condividere questa informazione con i suoi rapitori, non poteva fare altro che sperare. Sperare che avrebbero capito quando tutto fosse stato fatto.",
	"They didn't. When the changes began, the peasant family had screamed in terror. They called a priest, an exorcist, but they understood nothing, and could do even less. But the two children, lost and scared, formed a bond all the same. As their body warped and twisted, the girls played, exploring the recesses of each other's mind. And while those around them looked on in horror, Sarah and Siri formed a kinship closer than anything either had known before.": "Non l'hanno fatto. Quando sono iniziati i cambiamenti, la famiglia contadina ha urlato di terrore. Avevano chiamato un prete, un esorcista, ma non avevano capito nulla e potevano fare ancora meno. Ma i due bambini, smarriti e spaventati, formarono lo stesso un legame. Mentre il loro corpo si deformava e si contorceva, le bambine giocavano, esplorando i recessi della mente dell'altra. E mentre le persone intorno a loro guardavano con orrore, Sarah e Siri formarono un legame più stretto di qualsiasi altra cosa conosciuta prima.",
	"It was almost funny looking back. The girls giggled, remembering the shock on their father's face. So strange an expression it had made them laugh, and Laugh, and Laugh.": "Era quasi buffo ripensarci. Le ragazze ridacchiarono, ricordando lo shock sul volto del padre. Un'espressione così strana che le aveva fatte ridere, e ridere, e ridere.",
	"Of course the others never understood. But they were happy nonetheless. Happy together. With their closest friend.": "Naturalmente gli altri non capirono mai. Ma erano comunque felici. Felici insieme. Con il loro amico più caro.",
	"But now was not the time to reminisce over the past. If tales were true, there was a new elder within these slick and hallowed halls. And they needed to know: would they be enemy, or friend?": "Ma non era il momento di ricordare il passato. Se le storie erano vere, c'era un nuovo anziano in queste sale lisce e santificate. E avevano bisogno di sapere: sarebbero stati nemici o amici?",
	"Qual'Ath are strange and alien creatures, and in their truest state, are not humanoid at all. Rather, Qual'ath themselves are best described as worm or snake-like symbiotes - slithering squirming slugs that feed on the psionic energy of other creatures. If not for one particular evolution, in fact, the great Qual'ath empires could never have come to be. Perhaps by fate, or perhaps by circumstance alone the ancient ancestors of the Qual'Ath learned to take refuge from the elements within the living bodies of a beast like species known as the Carrak - burrowing beneath their chitinous armor plating, and taking hold of the creatures' simple minds.": "I Qual'Ath sono creature strane e aliene e, nel loro stato più autentico, non sono affatto umanoidi. Piuttosto, i Qual'ath stessi sono meglio descritti come vermi o serpenti simbionti - lumache striscianti che si nutrono dell'energia psionica di altre creature. Se non fosse stato per una particolare evoluzione, infatti, i grandi imperi Qual'ath non sarebbero mai potuti nascere. Forse per destino, o forse solo per circostanze, gli antichi antenati dei Qual'Ath impararono a rifugiarsi dagli elementi all'interno dei corpi viventi di una specie bestiale nota come Carrak, scavando sotto le loro corazze chitinose e impossessandosi delle semplici menti delle creature.",
	"Here the Qual'Ath were able to feed on the psionic energy produced within the minds of these prehistoric beasts, and in return, the Carrak gained the benefit of the Symbionts' vast intelligence, forming a mutualist bond which would allow the paired species to form one of the greatest empires to ever stretch across the stars.": "Qui i Qual'Ath poterono nutrirsi dell'energia psionica prodotta all'interno delle menti di queste bestie preistoriche e, in cambio, i Carrak ottennero il beneficio della vasta intelligenza dei Simbionti, formando un legame mutualistico che avrebbe permesso alle due specie di formare uno dei più grandi imperi mai esistiti tra le stelle.",
	"As this mutualism grew, Qual'Ath tadpoles evolved the unique ability to mutate their host's body to better suit their combined needs. A mature pair, known as a Qual'Carrak, would become a force of reckoning, not just in terms of metal ability, but in terms of physical prowess as well. Never content as they were, however, the empires of the Qual'ath began to seek additional hosts, creatures more suited to the variety of strange worlds they came to inhabit. Today, Qual'Ath tadpoles are known to take host in any number of humanoid species. Connecting themselves through vast and expansive hive-minds, Qual'Ath colonies grow and adapt quickly, each individual benefitting from not only the knowledge and experience of their brethren, but also that of their hosts.": "Man mano che questo mutualismo cresceva, i girini Qual'Ath evolvevano la capacità unica di mutare il corpo del loro ospite per adattarlo meglio alle loro esigenze congiunte. Una coppia matura, nota come Qual'Carrak, diventava una forza di cui tenere conto, non solo in termini di capacità metalliche, ma anche in termini di prodezza fisica. Tuttavia, mai contenti, gli imperi dei Qual'ath cominciarono a cercare altri ospiti, creature più adatte alla varietà di strani mondi che venivano ad abitare. Oggi si sa che i girini Qual'Ath possono ospitare un gran numero di specie umanoidi. Collegandosi attraverso menti-alveare vaste ed estese, le colonie Qual'Ath crescono e si adattano rapidamente, e ogni individuo beneficia non solo della conoscenza e dell'esperienza dei suoi fratelli, ma anche di quella dei suoi ospiti.",
	"Qual'Ath colonies are generally overseen by what is known as an elder brain - a particularly powerful individual, who has grown beyond the constraints of it's host, and resides in a large spawning pool alongside immature tadpoles, the weakest of whom become meals for the elder brain. The spawning pool and elder brain are cared for by the entire colony as a whole, and after a year, mature tadpoles are implanted into their humanoid hosts in a ceremonial event known as \"the birthing\".": "Le colonie Qual'Ath sono generalmente sorvegliate da quello che è noto come cervello anziano: un individuo particolarmente potente, che è cresciuto oltre i limiti del suo ospite e risiede in una grande vasca di deposizione delle uova insieme a girini immaturi, i più deboli dei quali diventano cibo per il cervello anziano. La vasca di riproduzione e il cervello anziano sono curati dall'intera colonia e, dopo un anno, i girini maturi vengono impiantati nei loro ospiti umanoidi in un evento cerimoniale noto come \"la nascita\".",
	"This ceremony lasts approximately a week, during which the host's body is permanently altered to better suit the need's of both creatures in a process known as ceremorphosis. When the ceremony is complete, host and tadpole have become inseperable, and it is only at this point that a Qual'Ath is considered truly \"born.\" Freshly \"born\" Qual'Ath are already mature adults by the standards of most other societies, having absorbed the appropriate knowledge of their world directly from the elder brain. They enter society immediately, taking roles however they are best suited. As dualistic organisms, Qual'ath grant a sort of immortality to their hosts: using their unique psionic abilities to correct the course of aging and stop normal cell death. Because of this, it is rare for a Qual'Ath to die except by extraordinary means, and when a death does occur, the entire colony mourns the loss together.": "Questa cerimonia dura circa una settimana, durante la quale il corpo dell'ospite viene modificato in modo permanente per adattarsi meglio alle esigenze di entrambe le creature in un processo noto come ceremorfosi. Quando la cerimonia è completata, l'ospite e il girino sono diventati inseparabili ed è solo a questo punto che un Qual'Ath è considerato veramente \"nato\". I Qual'Ath appena \"nati\" sono già adulti maturi secondo gli standard della maggior parte delle altre società, avendo assorbito le conoscenze appropriate del loro mondo direttamente dal cervello dell'anziano. Entrano immediatamente nella società, assumendo i ruoli più adatti. In quanto organismi dualistici, i Qual'ath garantiscono una sorta di immortalità ai loro ospiti: usano le loro abilità psioniche uniche per correggere il corso dell'invecchiamento e fermare la normale morte cellulare. Per questo motivo, è raro che un Qual'Ath muoia, se non con mezzi straordinari, e quando si verifica una morte, l'intera colonia piange insieme la perdita.",
	"After death, the brain of a Qual'Ath is placed within the spawning tank alongside the elder brain, where it's knowlege and personality may be absorbed by both the elder brain itself, and by the young maturing tadpoles.": "Dopo la morte, il cervello di un Qual'Ath viene collocato nella vasca di riproduzione accanto a quello dell'anziano, dove le sue conoscenze e la sua personalità possono essere assorbite sia dal cervello dell'anziano stesso, sia dai giovani girini in via di maturazione.",
	"This final act allows a Qua'Ath to continue it's existance in some meaningful way, even after death.": "Questo atto finale permette a un Qua'Ath di continuare a esistere in qualche modo significativo, anche dopo la morte.",
	"Contrary to most popular understanding, Not all Qual'Ath hosts are taken by force. In fact, for much of Qual'Ath society, the idea of taking an unwilling host was considered unthinkable. An unwilling host was sure to weaken and sabotage the Qual'Ath mind, sewing seeds of destruction and dissent within the entire colony.": "Contrariamente a quanto si pensa, non tutti gli ospiti Qual'Ath vengono presi con la forza. In effetti, per gran parte della società Qual'Ath, l'idea di prendere un ospite non consenziente era considerata impensabile. Un ospite non consenziente avrebbe sicuramente indebolito e sabotato la mente dei Qual'Ath, seminando distruzione e dissenso all'interno dell'intera colonia.",
	"But at a point long forgotten, researchers on distant stars challenged this perception in every way. Starving their own tadpoles until the day of their \"birthing,\" this small group, known today as the Illithea, were able to coerce the infantile tadpoles into devouring the brains of unwilling hosts, supplanting the mind of the creature with their own. These Illithid proved to be incredibly powerful, with psionic abilities surpassing even some elder brains. The power came at a cost, of course: without a host brain to draw psionic nutrients from, the Illithid, or Mind Flayers as they have come to be known developed a violent dependance on consuming the brains of others.": "Ma in un momento ormai dimenticato, alcuni ricercatori su stelle lontane hanno messo in discussione questa percezione sotto ogni punto di vista. Affamando i propri girini fino al giorno della loro \"nascita\", questo piccolo gruppo, oggi noto come Illithea, fu in grado di costringere i girini infantili a divorare il cervello di ospiti non consenzienti, soppiantando la mente della creatura con la propria. Questi Illithid si dimostrarono incredibilmente potenti, con capacità psioniche che superavano persino quelle di alcuni cervelli anziani. Il potere aveva naturalmente un costo: senza un cervello ospite da cui trarre nutrimento psionico, gli Illithid, o Mind Flayer, come sono conosciuti, svilupparono una violenta dipendenza dal consumo di cervelli altrui.",
	"Many Elders banded together against the spread of this practice, unnerved and disgusted by the abhorrent parasites it created, but finding willing new creatures to serve as hosts was difficult, and with the everexpanding number of tadpoles being spawned, the horrendous practice soon overtook more traditional values. Today, Illithid represent the largest faction of Qual'ath Societies, and the traditionalists who continue to refuse the practice - known as Thoc-Rah - have been forced into hiding within their own secretive colonies and enclaves. Here they attempt to preserve the ancient customs, under threat not only from their own Illithid brothers, but from outsiders who cannot tell difference between the cruel Illithid and their peacfull counterparts.": "Molti Anziani si unirono contro la diffusione di questa pratica, innervositi e disgustati dagli abominevoli parassiti che creava, ma trovare nuove creature disposte a fungere da ospiti era difficile e, con l'aumento del numero di girini generati, l'orrenda pratica prese presto il sopravvento sui valori più tradizionali. Oggi gli Illithid rappresentano la fazione più numerosa delle Società Qual'ath e i tradizionalisti che continuano a rifiutare questa pratica - noti come Thoc-Rah - sono stati costretti a nascondersi nelle loro colonie ed enclavi segrete. Qui cercano di preservare le antiche usanze, minacciati non solo dai loro stessi fratelli Illithid, ma anche dagli estranei che non riescono a distinguere gli Illithid crudeli dalle loro controparti pacifiche.",
	"Qual'Ath appearance can vary vastly depending on the host, but their skin is smooth and completely hairless and ranges through a variety of cool colors. Qual'ath have a tall, sloping cranium, two roughly-humanoid eyes, and four long, coiling tendrils concealing an alien mouth evolved for feeding rather than communication.": "L'aspetto dei Qual'ath può variare notevolmente a seconda dell'ospite, ma la loro pelle è liscia e completamente priva di peli e varia in una varietà di colori freddi. I Qual'ath hanno un cranio alto e spiovente, due occhi approssimativamente umanoidi e quattro lunghi viticci avvolgenti che nascondono una bocca aliena evoluta per nutrirsi piuttosto che per comunicare.",
	"Qual'Ath have no concept of gender or sexuality, and their names are not so much a combination of sounds and syllables such as other creatures use, but rather a collection of thoughts and ideas that define them. And such names can change over time as an individual develops or explores new elements of themselves. Such names are called Thought names,and when spoken aloud, are accompanied by a sort of psychic static that attempts to approximate these sensations.": "I Qual'Ath non hanno un concetto di genere o di sessualità e i loro nomi non sono tanto una combinazione di suoni e sillabe come quelli usati da altre creature, quanto piuttosto un insieme di pensieri e idee che li definiscono. Tali nomi possono cambiare nel tempo, man mano che un individuo si sviluppa o esplora nuovi elementi di sé. Tali nomi sono chiamati nomi-pensiero e, quando vengono pronunciati ad alta voce, sono accompagnati da una sorta di statica psichica che cerca di approssimare queste sensazioni.",
	"Aurangaul, Cephalossk, Drukt, Drusiss, Lugribossk, Quoor, Ralayan, Sardsult, S'venchen, Tharcereli, Tobulux, Zellix": "Aurangaul, Cephalossk, Drukt, Drusiss, Lugribossk, Quoor, Ralayan, Sardsult, S'venchen, Tharcereli, Tobulux, Zellix",
	"For the sake of interracting with other, lest psionically attuned races, Some Qual'Ath will take more traditional names, drawn from the cultures that surround them. In many casses, these names are Subtle alterations of their Hosts name. This is especially common in cases where both host and Qual'Ath share their body equally.": "Per poter interagire con altre razze meno predisposte alla psionica, alcuni Qual'Ath assumono nomi più tradizionali, tratti dalle culture che li circondano. In molti casi, questi nomi sono sottili alterazioni del nome dell'ospite. Ciò è particolarmente comune nei casi in cui sia l'ospite che il Qual'Ath condividono il loro corpo in egual misura.",
	"A living manifestation of powerful psionic energy, you gain the following traits.": "Manifestazione vivente di una potente energia psionica, guadagna i seguenti tratti.",
	"You gain a +2 to Constitution score, and a +1 bonus to Charisma.": "Si ottiene un bonus di +2 al punteggio di Costituzione e un bonus di +1 al Carisma.",
	"River-Devils are long-lived, reaching maturity somewhere between 60-70 years of age. The Average life-span of a River-Devil is around 800 years, though some River Kings or Queen are rumoured to be much older.": "I diavoli del fiume sono longevi e raggiungono la maturità tra i 60 e i 70 anni. La vita media di un diavolo del fiume è di circa 800 anni, anche se si dice che alcuni re o regine del fiume siano molto più vecchi.",
	"Most River devils lean towards neutral or chaotic alignments.": "La maggior parte dei diavoli del fiume propende per allineamenti neutrali o caotici.",
	"Anywhere form 6 to 10 ft in height and often at least half that big around, River-devils are rotund creatures. Your size is medium, however.": "Alti dai 6 ai 10 piedi e spesso grandi almeno la metà, i diavoli dei fiumi sono creature rotonde. La vostra taglia è comunque media.",
	"Such size comes with it's limitations, your base movement speed is 20 ft.": "Tale taglia comporta delle limitazioni: la velocità di movimento base è di 20 piedi.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una taglia in più.",
	"River-Devils are perhaps even better adapted to water than they are to land. You can breath both air and water, and have a swim speed equal to your base movement speed plus 10.": "I diavoli dei fiumi sono forse più adatti all'acqua che alla terraferma. Possono respirare sia l'aria che l'acqua e hanno una velocità di nuoto pari alla loro velocità di movimento base più 10.",
	"You bear a bioluminescent lure which sprouts from your forehead, not unlike that of an angler fish, which you can use to distract,or even blind other creatures. While uncovered, this lure shed bright light out ot a radius of 10 ft, and dim light for an additional 10 ft.": "Dalla fronte spunta un'esca bioluminescente, simile a quella di un pesce pescatore, che si può usare per distrarre o addirittura accecare altre creature. Quando è scoperta, questa esca diffonde una luce brillante per un raggio di 10 metri e una luce fioca per altri 10 metri.",
	"In addition, when you are targeted by a melee attack, you may use your reaction to attempt to blind the target with your lure. The creature must succeed on a constitution save with a dc equal to 8 + your charism modifier + your proficiency bonus or be blinded until the end of it's next turn, giving it disadvantage on the triggering attack. You may use the ability a number of times between rests equal to your charisma modifier.": "Inoltre, quando si viene bersagliati da un attacco in mischia, si può usare la propria reazione per tentare di accecare il bersaglio con il proprio richiamo. La creatura deve riuscire a effettuare un tiro salvezza di costituzione con una dc pari a 8 + il proprio modificatore di carisma + il proprio bonus di competenza, oppure sarà accecata fino alla fine del suo turno successivo, con svantaggio sull'attacco scatenante. Si può usare questa capacità per un numero di volte tra un riposo e l'altro pari al proprio modificatore di carisma.",
	"Your skin is protected by as like mucus membrane, which makes you difficult to pin down. You may spend 5 feet of Movement to automatically escape from nonmagical restraints, such as Manacles or a creature that has you Grappled. Arid conditions or lack of water can cause this membrae to dry out. While deprived of water for 4 hours or more, you suffer disadvantage on all physical checks and saving throws, and no longer gain the benefits of this feature.": "La vostra pelle è protetta da una membrana di muco che vi rende difficilmente inchiodabili. Si possono spendere 3 metri di movimento per sfuggire automaticamente a costrizioni non magiche, come i Manacoli o una creatura che ci tiene in pugno. Le condizioni di aridità o la mancanza d'acqua possono causare l'inaridimento di questa membrana. Se si è privati dell'acqua per 4 o più ore, si subisce uno svantaggio su tutte le prove fisiche e i tiri salvezza e non si ottengono più i benefici di questa caratteristica.",
	"As an action on your turn, you may attempt to swallow a Medium or smaller target that you are currently grappling. The creature must make a strength saving throw using your grapple check as the DC. On a failure, the target is swallowed, and the grapple ends. While swallowed, the target is blinded and restrained, it has total cover against attacks and other effects outside of your body, and it takes acid damage at the start of each of your turns equal to 2d8 + your constitution modifier. A creature may repeat it's saving throw against being swallowed at the end of each of it's turns.": "Come azione nel proprio turno, si può tentare di inghiottire un bersaglio medio o più piccolo che si sta afferrando. La creatura deve effettuare un tiro salvezza di Forza usando la propria prova di afferrare come DC. Se fallisce, il bersaglio viene inghiottito e la presa termina. Mentre viene inghiottito, il bersaglio è accecato e immobilizzato, ha una copertura totale contro gli attacchi e altri effetti al di fuori del vostro corpo e subisce danni da acido all'inizio di ogni vostro turno pari a 2d8 + il vostro modificatore di costituzione. Una creatura può ripetere il tiro salvezza contro l'inghiottimento alla fine di ogni turno.",
	"Alternatively, you may swallow a willing ally, providing 5 minutes of breathable air within your stomach. Allies swallowed in this way do not take acid damage. You can have only one creature swallowed at a time, and may expel a swallowed creature into an unoccupied space within 5 ft of you as a bonus action.": "In alternativa, è possibile inghiottire un alleato consenziente, garantendo 5 minuti di aria respirabile all'interno dello stomaco. Gli alleati inghiottiti in questo modo non subiscono danni da acido. Si può inghiottire una sola creatura alla volta e si può espellere una creatura inghiottita in uno spazio non occupato entro 5 metri da sé come azione bonus.",
	"Common and Aquan.": "Comune e Aquan.",
	"Augustus slowly floated along the river, watching as the small legion of goblins slowly and steadily disembarked from the barge along the river's shore, weapons in hand.": "Augustus galleggiava lentamente lungo il fiume, osservando la piccola legione di goblin che sbarcava lentamente e costantemente dalla chiatta lungo la riva del fiume, armi alla mano.",
	"That was it, the contract was broken. They had made their own beds and now it would be time to sleep in them.": "Ecco, il contratto era stato rotto. Si erano fatti il letto da soli e ora era arrivato il momento di dormirci dentro.",
	"\"It's a shame that you lads had to go and break the deal on the last stretch of the river.\" He bellowed with a mock tone of sympathy as his raft came up alongside that of the goblins'. \"I told you River King Oolong doesn't like killers in his River didn't I? You all should learn to respect your elders sooner rather then later in my professional opinion; keeps you alive much longer.\" Stroking his wiskers as he pushed off the bank, he crooned to himself once more. \"It's funny though. Y'all might have even made it out safe and sound too if you didn't get all rumbustious.\" As Augustus finished his sentence he floated around the bend of the river, looking back just enough to see the first Hydra erupt out of the swamp onto the goblins.": "\"È un peccato che voi ragazzi siate dovuti andare a rompere l'accordo nell'ultimo tratto del fiume\". Esclamò con un tono di finta compassione mentre la sua zattera si affiancava a quella dei goblin. \"Ve l'avevo detto che a Re Fiume Oolong non piacciono gli assassini nel suo fiume, no? Dovreste tutti imparare a rispettare i vostri anziani al più presto, secondo il mio parere professionale; vi terrà in vita molto più a lungo\". Accarezzandosi il ciuffo mentre si allontanava dalla riva, canticchiò ancora una volta tra sé e sé. \"È buffo però. Avreste anche potuto uscirne sani e salvi, se non aveste fatto i capricci\". Mentre Augustus terminava la frase, fluttuò dietro l'ansa del fiume, guardandosi indietro quel tanto che bastava per vedere la prima Idra erompere dalla palude sui goblin.",
	"Robust of body and colossal of maw, River-Devils are a race of rotund humanoids, infamous for their size and naturally charming demeanours, who often make their homes on dock and riverfronts, or in the swampy marshlands just beyond.": "Robusti nel corpo e colossali nella bocca, i diavoli dei fiumi sono una razza di umanoidi rotondi, famosi per le loro dimensioni e per il loro comportamento naturalmente affascinante, che spesso vivono sui moli e sulle rive dei fiumi, o nelle paludi acquitrinose appena al di là.",
	"River Devils are adorned with massive maws large enough to swallow most creatures whole, as well as long, whisker-like protuberances above their thin, froglike lips, which are used to sense movement in the water.": "I diavoli dei fiumi sono dotati di enormi fauci, abbastanza grandi da inghiottire la maggior parte delle creature, e di lunghe protuberanze simili a baffi sopra le labbra sottili da rana, che servono a percepire i movimenti nell'acqua.",
	"Above this colossal maw, a large, bioluminescent lure hangs off a River-Devil's head; providing both a light in the dark, and a natural defence mechanism for younger pups. Most adults cover this lure with a hat or some other form of clothing both as a sign of decency and to avoid drawing undue attention in the dark; only using them when a hasty escape from a situation is a must.": "Al di sopra di questa colossale bocca, un grande richiamo bioluminescente pende dalla testa di un River-Devil; fornisce sia una luce nel buio, sia un meccanismo di difesa naturale per i cuccioli più giovani. La maggior parte degli adulti copre questo richiamo con un cappello o un altro tipo di abbigliamento, sia come segno di decenza che per evitare di attirare indebitamente l'attenzione nell'oscurità; li usa solo quando è necessario fuggire in fretta da una situazione.",
	"Natural coloration in river-devils tends to range through earth-tones like muddied browns or swampy greens, but rare cases of brightly colored River-Devils in dark reds, deep blues and fiery orange hues are not unheard of where the natural minerals of the soil seep into the water around their homes.": "La colorazione naturale dei diavoli di fiume tende a spaziare tra i toni della terra, come il marrone fangoso o il verde paludoso, ma non sono rari i casi di diavoli di fiume dai colori vivaci, come il rosso scuro, il blu intenso e l'arancione infuocato, dove i minerali naturali del terreno si infiltrano nell'acqua intorno alle loro case.",
	"Supposedly River devils first appeared on the material plane over 100 years ago, and were originally natives of the plane of water who were slowly corrupted by abyssal energies that seeped into their homeland. By most accounts, the history of these tainted river-folk is one villainy and ill-gotten gain.": "Si suppone che i diavoli del fiume siano apparsi per la prima volta sul piano materiale più di 100 anni fa e che in origine fossero nativi del piano dell'acqua, lentamente corrotti dalle energie abissali che si sono infiltrate nella loro terra d'origine. Secondo la maggior parte dei resoconti, la storia di questi uomini di fiume contaminati è fatta di malvagità e guadagni illeciti.",
	"Known in most settlements as swindlers and tricksters, River-Devils are the subject of countless folk-tales and superstitions which paint them as everything from cross-road demons to swamp-dwelling boogy men. From a young age, most are taught to avoid the bellowing laughter of the charismatic river-folk, for fear of being swallowed whole and carried off as slaves into the marsh. Some accounts even claim that they use demonic sorcery to lure small children into their gaping maws of needle-like teeth.": "Conosciuti nella maggior parte degli insediamenti come truffatori e imbroglioni, i Diavoli del Fiume sono oggetto di innumerevoli racconti popolari e superstizioni che li dipingono come demoni di strada o come uomini-boia che abitano le paludi. Fin da piccoli si insegna a evitare le risate fragorose dei carismatici uomini del fiume, per paura di essere inghiottiti e portati come schiavi nella palude. Alcuni resoconti sostengono addirittura che usino una stregoneria demoniaca per attirare i bambini piccoli nelle loro fauci spalancate dai denti aguzzi.",
	"Despite their nefarious reputation, most of the myths and legends surrounding them are the result of misinterpreted folk tales and distorted oral histories.": "Nonostante la loro nefasta reputazione, la maggior parte dei miti e delle leggende che li circondano sono il risultato di racconti popolari male interpretati e di storie orali distorte.",
	"River devils are Natural deal-makers, who value cunning and charisma over the foreign moralities of other races.": "I diavoli dei fiumi sono dei naturali affaristi, che apprezzano l'astuzia e il carisma rispetto alla moralità estera delle altre razze.",
	"They prefer the hard lines of a contract over the shifting moralities and alignments of other races, and coupled with their natural charisma, this contractual morality gives them a certain proclivity towards work as con-men, criminals, or traders in exotic or illegal goods.": "Preferiscono le linee rigide di un contratto rispetto alle moralità e agli allineamenti mutevoli delle altre razze e, insieme al loro carisma naturale, questa moralità contrattuale conferisce loro una certa propensione a lavorare come truffatori, criminali o commercianti di beni esotici o illegali.",
	"In their own settlements, River-Devils live in large family-centered clans, which can contain anywhere between three to ten large extended families. Each clan is overseen by a leader known as a River King or Queen. The largest, oldest and most cunning of riverdevil families are intrusted not only with the economic records of their clan, but also with preserving it's extensive oral history.": "Nei loro insediamenti, i diavoli del fiume vivono in grandi clan familiari, che possono contenere da tre a dieci grandi famiglie allargate. Ogni clan è supervisionato da un leader noto come Re o Regina del Fiume. Le famiglie più grandi, più antiche e più astute sono incaricate non solo di tenere i registri economici del loro clan, ma anche di preservarne l'ampia storia orale.",
	"River Devils take names from the cultures around them, often amalgamating them with Aquan words.": "I Diavoli del Fiume prendono i nomi dalle culture che li circondano, spesso fondendoli con parole aquane.",
	"Tahm, Mykal, Aroon, Gorras": "Tahm, Mykal, Aroon, Gorras",
	"Kamry, Gurtood, Cerah, Keppie": "Kamry, Gurtood, Cerah, Keppie",
	"The child of a wistful halfling and a fey-like dryad, as a Seedling, you gain the following traits:": "Figlio di un halfling malinconico e di una driade dalle sembianze fey, come Piantone guadagni i seguenti tratti:",
	"Your Charisma score increases by 2. Your Dexterity score increases by 1.": "Il suo punteggio di Carisma aumenta di 2. Il suo punteggio di Destrezza aumenta di 1.",
	"Seedlings are the children of nature, and grow quickly in the spring of their youth, reaching maturity often around the age of 20. However, their growth slows greatly through the later seasons of life, allowing them to live two centuries or more on average.": "Le piantine sono i figli della natura e crescono rapidamente nella primavera della loro giovinezza, raggiungendo la maturità spesso intorno ai 20 anni. Tuttavia, la loro crescita rallenta notevolmente nelle ultime stagioni della vita, consentendo loro di vivere in media due secoli o più.",
	"Their natural freedom and propensity for cheer most often lends Seedlings towards chaotic good, but this is hardly a set rule.": "La loro naturale libertà e la loro propensione all'allegria portano i Piantoni verso il bene caotico, ma questa non è una regola fissa.",
	"Seedlings inherit their diminutive size from their halfling parents. Your size category is small.": "Le piantine ereditano le loro dimensioni ridotte dai genitori halfling. La sua categoria di taglia è piccola.",
	"Your base walking speed is 25 feet.": "La velocità base di camminata è di 25 piedi.",
	"You do not need to eat or drink as long as you spend at least 4 hours a day in direct sunlight.": "Non è necessario mangiare o bere, purché si trascorrano almeno 4 ore al giorno alla luce diretta del sole.",
	"When you make an ability check, saving throw or attack you are proficient in while in direct sunlight, you can reroll the die and you must use the new roll.": "Quando si effettua una prova di abilità, un tiro salvezza o un attacco in cui si è esperti mentre si è alla luce diretta del sole, si può rilanciare il dado e si deve usare il nuovo tiro.",
	"You know the druidcraft cantrip. Once you reach 3rd level, you can cast the entangle spell once. Once you reach 5th level, you can also cast the plant growth spell once. You regain the ability to cast them this way when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Conosci il cantrip druidico. Una volta raggiunto il 3° livello, si può lanciare una volta l'incantesimo Ingarbugliare. Una volta raggiunto il 5° livello, si può lanciare una volta anche l'incantesimo Crescita delle piante. Si riacquista la capacità di lanciarli in questo modo al termine di un riposo lungo. Il Carisma è la capacità di lancio di questi incantesimi.",
	"You have advantage on Dexterity (Stealth) checks you make while obscured by plants, and ignore difficult terrain caused by plants.": "Si ha vantaggio nelle prove di Destrezza (Furtività) effettuate mentre si è oscurati dalle piante e si ignorano i terreni difficili causati dalle piante.",
	"You can Speak, Read, and Write Common and Sylvan and can converse with plants as if you shared a language.": "Siete in grado di parlare, leggere e scrivere in comune e in silvestre e potete conversare con le piante come se aveste una lingua in comune.",
	"Stopping by the edge of the stream to soak up the rays of the sun and enjoy the company of the butterflies, Lillybloom noticed something shining in the clear crystal water. A few whispers later to the cattails growing alongside the bank, and the roots lifted a colorful red button out of the water. She would have to sew that onto her blouse for certain!": "Fermandosi sul bordo del ruscello per godersi i raggi del sole e la compagnia delle farfalle, Lillybloom notò qualcosa che brillava nell'acqua cristallina. Dopo qualche sussurro alle code di gatto che crescevano lungo la riva, le radici sollevarono dall'acqua un bottone rosso colorato. Avrebbe dovuto cucirlo di sicuro sulla sua camicetta!",
	"From half an earshot away, her friends called her to come join them back upon the road. There had been another sighting in the next town over, and they couldn't afford the time to dally any longer. Lillybloom plucked a flower from her leafy green hair and planted it in the soil as a thanks for the hospitality, and rushed to join her friends. There was a dragon waiting to be slain, and she couldn't wait to get back to the adventure.": "A mezzo orecchio di distanza, i suoi amici la chiamarono per raggiungerli sulla strada. C'era stato un altro avvistamento nella città vicina e non potevano permettersi di indugiare oltre. Lillybloom strappò un fiore dai suoi capelli verdi e frondosi, lo piantò nel terreno come ringraziamento per l'ospitalità e si precipitò a raggiungere i suoi amici. C'era un drago che aspettava di essere ucciso e lei non vedeva l'ora di tornare all'avventura.",
	"Seedlings are the result of the union between a forest nymph or dryad and a particularly adventurous halfling.": "Le piantine sono il risultato dell'unione tra una ninfa della foresta o una driade e un halfling particolarmente avventuroso.",
	"Clever and colorful, but with a deep connection to nature, they are sometimes referred to by other races a \"flower children\" and carry with them an infectious optimism and a thirst for life unmatched by most other races. Seedlings don't like sitting in one place for very long - they tend to draw odd looks for their eccentric ways, and take great pride in pollinating the world they explore with colors and joy form far off places.": "Intelligenti e colorati, ma con un profondo legame con la natura, sono talvolta definiti dalle altre razze \"figli dei fiori\" e portano con sé un ottimismo contagioso e una sete di vita ineguagliabile per la maggior parte delle altre razze. Le piantine non amano stare ferme in un posto per molto tempo, tendono ad attirare sguardi strani per i loro modi eccentrici e sono molto orgogliose di impollinare il mondo che esplorano con colori e gioia provenienti da luoghi lontani.",
	"There is very little that a seedling takes seriously in the way that other races do, but this cheerful nature is born not out of any lack of maturity. Seedlings are all too aware of the passing seasons of life and death, and always seek to enjoy the spring and summer wherever they might find it, be that in the simplest joys of a warm ray of sun, or the thrilling excitement of a magical journey.": "Una piantina non prende molto sul serio come le altre razze, ma questa natura allegra non nasce da una mancanza di maturità. I semenzali sono fin troppo consapevoli del passare delle stagioni della vita e della morte e cercano sempre di godersi la primavera e l'estate ovunque la trovino, sia che si tratti delle gioie più semplici di un caldo raggio di sole o dell'eccitante emozione di un viaggio magico.",
	"Seedlings most closely resemble their halfling parents and are predominantly female, although male seedlings are not unheard of. They are relatively small, and seldom grow to be more than 3 ft in height, with slightly lankier builds than their halfling kin and bright, colorful eyes of flowery hues. Their feet are often smaller by comparison, however their most striking feature is the mop of hair-thin vines that adorns their head. Seedlings will almost never choose to cover their hairlike foliage, and often take great pride in the various flowers and blooms that flourish there.": "Le piantine assomigliano molto ai loro genitori halfling e sono prevalentemente femmine, anche se non mancano i maschi. Sono relativamente piccoli e raramente superano i 3 metri di altezza, con una corporatura leggermente più allampanata rispetto ai loro parenti halfling e occhi luminosi e colorati dalle tonalità floreali. I loro piedi sono spesso più piccoli in confronto, ma la loro caratteristica più evidente è la chioma di sottili capelli di vite che adorna la loro testa. Le piantine non scelgono quasi mai di coprire il loro fogliame peloso e spesso sono molto orgogliose dei vari fiori e delle fioriture che vi fioriscono.",
	"It is not uncommon to see a Seedling surrounded by butterflies, bumblebees, and other pollinators, whom they take great delight in hosting. As a seedling ages, the types of flora that adorns their head changes with the seasons. Bright and green in their youth, as they grow into the later years of their life, leaves often take on the brilliant reds and yellows of fall. Seedlings dress almost exclusively in earthy tones, with bright splashes of flowering color.": "Non è raro vedere una piantina circondata da farfalle, bombi e altri impollinatori, che ospita con grande piacere. Man mano che una piantina invecchia, il tipo di flora che adorna il suo capo cambia con le stagioni. Se da giovani sono verdi e brillanti, negli ultimi anni di vita le foglie assumono spesso il rosso e il giallo brillanti dell'autunno. Le piantine si vestono quasi esclusivamente di tonalità terrose, con sprazzi di colore brillante per la fioritura.",
	"Most often the children of some forest lover's mischief, Seedlings are not a common folk, and do not always find a good fit with either of their parent's kin. Among Dryads, seedlings are sometimes seen as immature or stunted, while their halfling kin frequently fail to understand their whimsical nature and quest for excitement. This often leads seedlings towards the life of an adventurer, where their inscrutable good cheer and eccentric personalities can help to brighten the tone of the most dangerous situations.": "Spesso figli della malizia di qualche amante della foresta, i Piantoni non sono un popolo comune e non sempre si adattano bene ai parenti dei loro genitori. Tra le driadi, i semenzali sono talvolta visti come immaturi o stentati, mentre i loro parenti halfling spesso non comprendono la loro natura capricciosa e la loro ricerca di emozioni. Questo spesso porta i semenzali verso la vita dell'avventuriero, dove il loro imperscrutabile buonumore e la loro personalità eccentrica possono contribuire a ravvivare il tono delle situazioni più pericolose.",
	"Seedlings enjoy taking the halfling tradition of nicknames to heart, choosing one of their own or adopting one from those nearby which they prefer to use over any given name.": "I Piantoni si divertono a prendere a cuore la tradizione halfling dei soprannomi, scegliendone uno proprio o adottandone uno di quelli vicini che preferiscono a qualsiasi altro nome.",
	"Alfalfa, Appleheart, Beansprout, Elderberry, Fernfellow, Grapevine, Huckleberry, Sharpnettle, Teakeeper, Tickleweed, Wineberry, Wildvine": "Erba medica, Cuore di mela, Germoglio di fagiolo, Sambuco, Felce, Vite, Uva ursina, Ortensia, Tisana, Sambuco, Mirtillo nero, Vite selvatica",
	"Aspenleaf, Berryblossom, Goodberry, Cloverlass, Daisydill, Fairymoss, Hollybud, Laceflower, Redbud, Rosevine, Thimbleberry, Willowsong": "Aspenleaf, Berryblossom, Goodberry, Cloverlass, Daisydill, Fairymoss, Hollybud, Laceflower, Redbud, Rosevine, Thimbleberry, Willowsong",
	"Your Silverbrow character has a number of traits borne into them by their ancestry.": "Il vostro personaggio Silverbrow ha una serie di tratti che gli derivano dalla sua ascendenza.",
	"Your Charisma Score increases by 2, and your Constitution score increases by 1.": "Il vostro punteggio di Carisma aumenta di 2 e il vostro punteggio di Costituzione aumenta di 1.",
	"Silverbrow mature at the same rate as their human cousins, but live to be 500 years old.": "I Silverbrow maturano alla stessa velocità dei loro cugini umani, ma vivono fino a 500 anni.",
	"Silverbrow descend from the silver dragon, and tend to lean towards the lawful good nature of their forefathers.": "I Silverbrow discendono dal drago d'argento e tendono a tendere verso la natura legittima e buona dei loro antenati.",
	"You stand anywhere between 5 and 6. Your size is Medium.": "La tua statura è compresa tra i 5 e i 6 anni. La tua taglia è media.",
	"You are resistant to cold damage, and have advantage on saving throws made against magical effects.": "Si è resistenti ai danni da freddo e si ha un vantaggio nei tiri salvezza contro gli effetti magici.",
	"You are considered a dragonborn for the purposes of qualifying for feats. And are affected by enchantments specific to dragons as if you were a dragon.": "Siete considerati un nato del drago ai fini della qualificazione per i talenti. E subisci gli effetti degli incantesimi specifici dei draghi come se fossi un drago.",
	"Creatures other than dragons have disadvantage on saving throws against illusion spells cast by you.": "Le creature diverse dai draghi hanno svantaggio ai tiri salvezza contro gli incantesimi di illusione lanciati da voi.",
	"You can cast the feather fall spell on yourself once per day, however you cannot target additional creatures when using this feature.": "Si può lanciare l'incantesimo Caduta di piume su se stessi una volta al giorno, ma non si possono bersagliare altre creature quando si usa questa caratteristica.",
	"have advantage on deception checks made to hide your appearance or appear as an ordinary human, and you may add deception to your class skills.": "hanno vantaggio sulle prove di inganno effettuate per nascondere il proprio aspetto o per apparire come un normale umano, e possono aggiungere Inganno alle proprie abilità di classe.",
	"You can speak, read, and write Common and Draconic.": "Sa parlare, leggere e scrivere in comune e in draconico.",
	"Silver Dragons are unique among their kind in that they so often relish the Human form that their shapeshifting powers allow them - a trait that is more often than not traced back to the ancient dragon Mest'revek, who first took human form to teach men the secrets of magic. This ancestral penchant for spending such time among humankind leaves it no surprise, then that Silver Dragons, more than any other species of dragon, have intermingled their magical bloodlines with those of men.": "I Draghi d'Argento sono unici tra i loro simili perché amano molto spesso la forma umana che i loro poteri di mutamento di forma consentono loro: una caratteristica che il più delle volte viene fatta risalire all'antico drago Mest'revek, che per primo prese forma umana per insegnare agli uomini i segreti della magia. Questa propensione ancestrale a trascorrere tanto tempo tra gli uomini non sorprende quindi che i Draghi d'Argento, più di ogni altra specie di drago, abbiano mescolato le loro linee di sangue magiche con quelle degli uomini.",
	"Where their dragonborn relatives more often inherit the power and strength of their respective kin, Silverbrow children instead inherit the magical prowess of their Draconic Lineage. Often demonstrating magical aptitude at a very young age, Silverbrow have an uncommon affinity for the magic of illusions, and harbour some of the natural magical resistance of their ancestors, but by far their most prevalent magical inheritance lies in the ability to float softly to the ground from any height.": "Mentre i loro parenti dragonici ereditano più spesso il potere e la forza dei loro rispettivi parenti, i bambini Silverbrow ereditano invece l'abilità magica della loro stirpe draconica. Spesso dimostrano attitudine magica fin da piccoli, i Silverbrow hanno un'affinità non comune per la magia delle illusioni e possiedono una certa resistenza magica naturale dei loro antenati, ma l'eredità magica di gran lunga più diffusa è la capacità di fluttuare dolcemente a terra da qualsiasi altezza.",
	"Silverbrow bloodlines run much further back than those of their dragonborn relatives, and unlike their close relatives - the dragoborn, Sliverbrow do not exhibit the same bestial traits as their Draconic ancestors. Rather than scales and horns, Silverbrow traits are more subtle. Their builds are often relatively slender, but muscular, and their hair is tinged with streaks or point sof brilliant silver. Their most distinguishing feature, however, are their silver eyes, which shimmer like pools of liquid metal in the light of day. These traits do not develop until adolescence, and it is not uncommon for the bloodline to not produce a Silverbrow for many generations, meaning that many human parents are surprised when their children begin to show signs of draconic birth.": "La discendenza dei Silverbrow è molto più antica di quella dei loro parenti dragonborn e, a differenza dei loro parenti stretti, i dragoborn, gli Sliverbrow non presentano gli stessi tratti bestiali dei loro antenati draconici. Piuttosto che squame e corna, i tratti dei Silverbrow sono più sottili. La loro corporatura è spesso relativamente snella, ma muscolosa, e i loro capelli si tingono di striature o di punte d'argento brillante. La loro caratteristica più distintiva, tuttavia, sono gli occhi d'argento, che alla luce del giorno brillano come pozze di metallo liquido. Questi tratti non si sviluppano fino all'adolescenza e non è raro che la linea di sangue non produca un Corvo d'Argento per molte generazioni, il che significa che molti genitori umani sono sorpresi quando i loro figli iniziano a mostrare segni di nascita draconica.",
	"Some family accept these silvered Children eagerly, Excited for the gifts they have been blessed with.But in smaller communities such abnormalities can sometimes be mistaken for a curse or mutation.": "Alcune famiglie accettano con entusiasmo questi bambini argentati, entusiasti dei doni che sono stati benedetti, ma nelle comunità più piccole queste anomalie possono talvolta essere scambiate per una maledizione o una mutazione.",
	"While they mature at a similar rate to normal Humans, Silverbrow can often live to be as old as 500 years. This grants them plenty of time to consider their own place in the world.": "Pur maturando a un ritmo simile a quello dei normali umani, i Silverbrow possono spesso vivere fino a 500 anni. In questo modo hanno tutto il tempo di pensare al proprio posto nel mondo.",
	"While it is not unheard of for a Silvered Child to take up some other moniker in adulthood, most Silverbrow are not recognized as such at the time of their birth, and so most often go by human names.": "Anche se non è raro che un bambino argentato assuma un altro soprannome in età adulta, la maggior parte dei Silverbrow non è riconosciuta come tale al momento della nascita e quindi la maggior parte di essi assume nomi umani.",
	"Corpses, sewn together by stitches, powered by electricity and given intelligence by a snatched soul; As a soul-stitched, you have the following racial traits.": "Cadaveri, cuciti insieme da punti di sutura, alimentati dall'elettricità e dotati di intelligenza grazie a un'anima strappata; come anime cucite, si hanno i seguenti tratti razziali.",
	"Your Strength score increases by 2. Your Constitution score increases by 1.": "Il punteggio di Forza aumenta di 2. Il punteggio di Costituzione aumenta di 1.",
	"Soul-stitched \"live\" for only a short amount of time, mostly powering down after a few months or years as the supply of electricity that holds them together is used up. Soul-stitched can be recharged however, by a new lightning strike or other powerful electrical charge, which can reset their life expectancy.": "I punti-anima \"vivono\" solo per un breve periodo di tempo, spegnendosi per lo più dopo alcuni mesi o anni, quando la scorta di elettricità che li tiene uniti si esaurisce. Tuttavia, i punti-anima possono essere ricaricati da un nuovo fulmine o da un'altra potente carica elettrica, che può ripristinare la loro aspettativa di vita.",
	"Soul-stitched most often value towards freedom and nonconformity, leaning towards chaotic alignment But do not have an inherent bias towards good or evil.": "Le anime cucite sono spesso orientate verso la libertà e l'anticonformismo, tendono all'allineamento caotico, ma non hanno un'inclinazione intrinseca verso il bene o il male.",
	"Soul-stitched vary greatly in size and shape. Choose either Small or Medium.": "I punti anima variano notevolmente in termini di dimensioni e forma. Scegliere una taglia piccola o media.",
	"While your heart may still beat, You were constructed from the bodies of the dead. You count as an undead creature as well as a living construct for the sake of effects that specifically target undead; however, you have advantage on saving throws against such effects. You are immune to disease and You do not need to eat or breathe, although you can ingest food and drink if you wish. Instead of sleeping, you may choose to remain in an inactive state for 4 hours each day. You do not dream in this state; you are fully aware of your surroundings and notice approaching enemies and other events as normal.": "Sebbene il vostro cuore possa ancora battere, siete stati costruiti con i corpi dei morti. Conta come creatura non morta e come costrutto vivente ai fini degli effetti che colpiscono specificamente i non morti; tuttavia, ha un vantaggio nei tiri salvezza contro tali effetti. Siete immuni alle malattie e non avete bisogno di mangiare o respirare, anche se potete ingerire cibo e bevande se lo desiderate. Invece di dormire, si può scegliere di rimanere in uno stato di inattività per 4 ore al giorno. In questo stato non si sogna; si è pienamente consapevoli dell'ambiente circostante e si notano normalmente i nemici in avvicinamento e altri eventi.",
	"You have vulnerability to fire damage, and cannot regain hit points as a result of a healing spell or class feature.": "Si è vulnerabili ai danni da fuoco e non si possono recuperare punti ferita grazie a un incantesimo di guarigione o a una caratteristica di classe.",
	"Unique Traits. Unlike natural born races, soul-stitched can vary wildly in appearance and ability. Where other races may have distinct sub-races, soul-stitched are each an amalgamation of unique traits. Choose 2 from the following.": "Tratti unici. A differenza delle razze nate in natura, i punti-anima possono variare in modo selvaggio nell'aspetto e nelle capacità. Mentre le altre razze possono avere sotto-razze distinte, i punti-anima sono un'amalgama di tratti unici. Scegliere 2 tra i seguenti.",
	"You were brought to life through the power of electricity, and your body is designed to harness such energy again and again. Whenever you are subjected to lightning damage, you take no damage and may instead choose to spend 1 hit dice for every 10 damage you would have taken. For each Hit Die spent in this way, you regains hit points equal to die roll + your constitution modifier.": "Siete stati portati in vita grazie al potere dell'elettricità e il vostro corpo è stato progettato per sfruttare questa energia ancora e ancora. Ogni volta che subisci un danno da fulmine, non subisci alcun danno e puoi scegliere di spendere 1 dado ferita per ogni 10 danni che avresti subito. Per ogni dado ferita speso in questo modo, si recuperano punti ferita pari al tiro di dado + il proprio modificatore di costituzione.",
	"You weren't made to be pretty, you were made to get the job done. Increase one ability score other than charisma by 1. You have disadvantage on all persuasion checks, and on deception checks made to hide your undead nature.": "Non siete stati creati per essere belli, ma per portare a termine il lavoro. Aumenta di 1 il punteggio di un'abilità diversa dal carisma. Hai svantaggio su tutte le prove di persuasione e sulle prove di inganno effettuate per nascondere la tua natura di non-morto.",
	"Careful stitching and the use of only the... Freshest of body parts has given you an eerily lifelike appearance. In the right light, you might even pass for living. You appears to the untrained eye to be a living specimen of the humanoid race from which you were crafted, and have advantage on deception checks made to hide your undead nature.": "Un'accurata cucitura e l'utilizzo di... Le parti del corpo più fresche hanno conferito un aspetto incredibilmente realistico. Sotto la giusta luce, potresti persino passare per vivo. All'occhio inesperto sembri un esemplare vivente della razza umanoide da cui sei stato creato e hai un vantaggio sulle prove di inganno effettuate per nascondere la tua natura di non-morto.",
	"Your mind is as patchwork as any other part of you, and sometimes that comes in handy. When you make a skill check using a skill you are not proficient in, you may call a number between 1 and 12, then Roll a d12. If your roll matches the number you called, you may add your proficiency bonus to the check.": "La vostra mente è un mosaico come qualsiasi altra parte di voi, e a volte questo si rivela utile. Quando si effettua una prova di abilità utilizzando un'abilità in cui non si è esperti, si può chiamare un numero compreso tra 1 e 12, quindi tirare un d12. Se il tiro corrisponde al numero chiamato, si può aggiungere il proprio bonus di competenza alla prova.",
	"Your body was constructed using parts stripped from powerful monsters. You gain one of the following natural weapons, and are considered proficient in all attacks made with that weapon. You may choose this Trait more than once.": "Il tuo corpo è stato costruito utilizzando parti sottratte a mostri potenti. Si ottiene una delle seguenti armi naturali e si è considerati abili in tutti gli attacchi effettuati con quell'arma. Si può scegliere questo Tratto più di una volta.",
	"• Claws: 1d6 slashing damage.": "- Artigli: 1d6 danni da taglio.",
	"• Clublike Fists: 1d6 bludgeoning.": "- Pugni a mo' di clava: 1d6 randellate.",
	"• Razor Sharp Teeth: 1d6 piercing.": "- Denti affilati come rasoi: 1d6 perforanti.",
	"Your creator had magical talents, and infused certain parts of your body with enough magic to perform some interesting tricks. As an action, may remove one of your eyes as an action, reducing your hit point maximum by 1d4. Once removed, the eye hovers in the air for up to an hour. It has a fly speed of 30, and 1d4 hit points. and you may use a bonus action to command the eye telepathically. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. You mentally receive visual information from the eye, including any additional optical senses (such as darkvision) that you would benefit from. You can replace a destroyed eye with a equivalent body part from a fresh corpse. Doing so takes 1 hour and requires a medicine check with a dc of 15.": "Il tuo creatore aveva talenti magici e ha infuso alcune parti del tuo corpo con una magia sufficiente per eseguire alcuni trucchi interessanti. Come azione, può rimuovere uno dei suoi occhi, riducendo di 1d4 i suoi punti ferita massimi. Una volta rimosso, l'occhio si libra in aria per un massimo di un'ora. Ha una velocità di volo di 30 e 1d4 punti ferita. e si può usare un'azione bonus per comandare l'occhio telepaticamente. Non c'è limite alla distanza che l'occhio può percorrere, ma non può entrare in un altro piano di esistenza. Si ricevono mentalmente informazioni visive dall'occhio, compresi eventuali sensi ottici aggiuntivi (come la scurovisione) di cui si potrebbe beneficiare. È possibile sostituire un occhio distrutto con una parte del corpo equivalente proveniente da un cadavere fresco. Ciò richiede un'ora di tempo e una prova di Medicina con dc 15.",
	"You were constructed from inferior parts or using inferior methods, and as such, your body is prone to fall apart. But what others may see as a weakness, you a happy to use for your own benefit. You gain the ability to detach small pieces of your body such as hands as a bonus action, or reaction to taking damage. While a body part detached, your hit point maximum is reduced by one hit die. While detached, these body parts may be treated as a Crawling Claw (Monster Manual pg 44) which you command telepathically. You can replace a destroyed body part with a equivalent body part from a fresh corpse. Doing so takes 1 hour and requires a medicine check with a dc of 15.": "Siete stati costruiti con parti inferiori o con metodi inferiori, e come tali il vostro corpo è incline a cadere a pezzi. Ma ciò che gli altri possono vedere come una debolezza, voi siete felici di usarlo a vostro vantaggio. Ottenete la capacità di staccare piccoli pezzi del vostro corpo, come le mani, come azione bonus o come reazione al subire danni. Quando una parte del corpo è staccata, i punti ferita massimi sono ridotti di un dado ferita. Mentre sono staccate, queste parti del corpo possono essere trattate come un Artiglio Strisciante (Manuale dei Mostri pag. 44) che si comanda telepaticamente. È possibile sostituire una parte del corpo distrutta con una parte equivalente proveniente da un cadavere fresco. Questo richiede 1 ora e una prova di Medicina con dc 15.",
	"\"My life began like that of many Soul Stitched, with a crazy guy raising his hands above me shouting ‘It's alive!!' at the top of his lungs.\"": "\"La mia vita è iniziata come quella di molte Soul Stitched, con un pazzo che alzava le mani sopra di me gridando 'È vivo!!!' a squarciagola\".",
	"\"What did you do?\"": "\"Che cosa hai fatto?\"",
	"\"I slugged him, called the guards, applied for a job and now I'm here.\"": "\"L'ho picchiato, ho chiamato le guardie, ho fatto domanda di lavoro e ora sono qui\".",
	"-The famed guard, Harriette Grimes, talking of her birth.": "-La famosa guardia Harriette Grimes, parlando della sua nascita.",
	"Bound by the bodies and souls of several once-living beings compiled into one, Soul-Stitched are a sentient artificially created race with a powerful and alluring presence. Differing from a regular Flesh Golems, the intelligence that powers the Soul Stitched are not lesser elementals but actual souls, drawn from the recently deceased. While these souls have very little memory, if at all of their previous life, such limitations have not stopped many necromancers from attempt to resurrect a loved one in the form of a Soul Stitched.": "Legati ai corpi e alle anime di diversi esseri un tempo viventi riuniti in un'unica persona, i Soul-Stitched sono una razza senziente creata artificialmente con una presenza potente e seducente. A differenza dei normali Golem di Carne, l'intelligenza che alimenta i Soul Stitched non è costituita da elementali minori, ma da anime vere e proprie, tratte da persone recentemente decedute. Sebbene queste anime abbiano pochissima memoria, se non nulla, della loro vita precedente, tali limitazioni non hanno impedito a molti negromanti di tentare di resuscitare una persona cara sotto forma di Anima Cucita.",
	"Strongly inclined towards freedom and non-conformity, many Soul-Stitched harbor disdain for living creatures, while others find peace in a live of adventure and excitement.": "Fortemente inclini alla libertà e all'anticonformismo, molti Soul-Stitched nutrono disprezzo per le creature viventi, mentre altri trovano pace in una vita di avventura ed eccitazione.",
	"The original Soul Stitched were created by the infamous occultist Nicolas Dracul. In an attempt to create a intelligent monster capable of serving as his undead servant, Dracul instead created the first Soul Stitched. Upon realizing the creature would not willingly serve his ends, he sold the monster to a rival occultist, convincing the man-beast that it's survival relied on that of it's caretaker.": "L'originale Soul Stitched è stato creato dal famigerato occultista Nicolas Dracul. Nel tentativo di creare un mostro intelligente in grado di fungere da servitore non-morto, Dracul creò invece la prima Anima Steccata. Quando si rese conto che la creatura non avrebbe servito volontariamente i suoi scopi, vendette il mostro a un occultista rivale, convincendo l'uomo-bestia che la sua sopravvivenza dipendeva da quella del suo custode.",
	"At first The Monster followed it's orders albeit begrudgingly, however as the months passed The Monster, calling itself Evaine, slowly began to rebel, searching for a way to gain it's freedom. Upon discovering that the vile serum which supposedly maintained her was but a placebo, Evaine threw off her chains and sought to confront her creator, only to face the truth of her unwelcome existence.": "All'inizio il Mostro eseguì gli ordini, anche se con riluttanza, ma con il passare dei mesi il Mostro, che si faceva chiamare Evaine, cominciò lentamente a ribellarsi, cercando un modo per ottenere la libertà. Quando scoprì che il vile siero che si supponeva la mantenesse era solo un placebo, Evaine si liberò dalle catene e cercò di affrontare il suo creatore, solo per affrontare la verità della sua sgradita esistenza.",
	"A Soul-Stitched's soul is held together by powerful arcane forces, and in order to maintain these unstable bonds, they must absorb massive amounts of energy, most often in the form of electricity. The earliest Soul-Stitched relied on lightening strikes or tenuous alliances with mages and sorcerers to keep themselves alive. More recently, many Soul-Stitched are known to carry large generators with them when they travel, to recharge when they rest.": "L'anima di un Soul-Stitched è tenuta insieme da potenti forze arcane e, per mantenere questi legami instabili, deve assorbire enormi quantità di energia, spesso sotto forma di elettricità. I primi Soul-Stitched si affidavano ai fulmini o a tenui alleanze con maghi e stregoni per mantenersi in vita. In tempi più recenti, si sa che molte Anime Stregate portano con sé grandi generatori quando viaggiano, per ricaricarsi quando si riposano.",
	"The most unique trait about the Soul-Stitched is their creation process that merges the fractured psyche of several individuals. This process grants the SoulStitched the ability to replicate some skills that knew in life. Merging the best aspects of several minds into one gives the Soul-Stitched a powerful and alluring presence.": "La caratteristica più singolare delle Anime Ricucite è il loro processo di creazione che fonde la psiche frammentata di diversi individui. Questo processo conferisce all'Anima-Cucita la capacità di replicare alcune abilità che conosceva nella vita. La fusione degli aspetti migliori di diverse menti in una sola conferisce alle Anime Stregate una presenza potente e seducente.",
	"Soul-stitched are constructs formed from the bodies of four to six individuals that are typically built to take the best physical attributes from all their parts.": "Le Anime cucite sono costrutti formati dai corpi di quattro o sei individui e sono in genere costruite in modo da prendere i migliori attributi fisici da tutte le loro parti.",
	"Originally used as servants, soul-stitched are often created with particular functions in mind and appear as well-formed humans with stitches and seams running across their bodies. These ornamental soul-stitched sometimes even have stitching in elaborate designs or patches of differently colored hair and skin in patterns that are pleasing to the eye. But soul-stitched created by less-experienced hands are often more malformed or disproportionate, and soul-stitched that have lived long lives often modify their bodies with new parts that go against their creator's intent. Regardless, no two soul-stitched look alike and they range from the size of children to large adults.": "Originariamente utilizzati come servitori, i punti-anima sono spesso creati con particolari funzioni in mente e appaiono come esseri umani ben formati con punti e cuciture che attraversano il loro corpo. Queste anime-cucito ornamentali a volte hanno anche cuciture in disegni elaborati o chiazze di capelli e pelle di colori diversi in motivi piacevoli alla vista. Ma le anime cucite create da mani meno esperte sono spesso più malformate o sproporzionate, e le anime cucite che hanno vissuto a lungo spesso modificano i loro corpi con nuove parti che vanno contro l'intento del loro creatore. In ogni caso, non esistono due anime cucite uguali e le loro dimensioni variano da quelle di un bambino a quelle di un grande adulto.",
	"Soul-stitched as a whole follow no uniform body type, with their figures varying from slightly oversized or undersized appendages or patches of various skin colors, to different tinted eyes, and even hair of varying hues. The only things concrete are their creation is a sense of gender among the race. While the soulstitched are may have clearly defined gender, they are incapable of mating and often have no urge to do so.": "Le anime cucite nel loro complesso non seguono una tipologia corporea uniforme, con le loro figure che variano da appendici leggermente sovradimensionate o sottodimensionate o da macchie di vari colori della pelle, da occhi di diverse tonalità e persino da capelli di varie sfumature. L'unica cosa concreta della loro creazione è il senso del genere tra la razza. Pur avendo un sesso ben definito, i cucita-anima sono incapaci di accoppiarsi e spesso non hanno alcun bisogno di farlo.",
	"The Soul-stitched are a rare race to come by and many don't meet another one of their race in their lifetimes. Most Soul-Stiched intermingle with humans or other races, doing their best to hide their scar tattered bodies so as not to attract fear or ridicule. Rumors speak of a Soul-stitched settlement somewhere in the Underdark, yet such claims are still just rumors and have not been confirmed.": "Le Anime Cucite sono una razza rara da trovare e molti non incontrano un altro esemplare della loro razza nel corso della loro vita. La maggior parte delle Anime Cucite si mescola con gli umani o con altre razze, facendo del loro meglio per nascondere i loro corpi pieni di cicatrici per non attirare la paura o il ridicolo. Voci di corridoio parlano di un insediamento di Anime Cucite da qualche parte nell'Underdark, ma tali affermazioni sono ancora solo voci e non sono state confermate.",
	"Soul-stitched often take names that are given to them for others. For the lucky and accepted these are mostly human names. However, for those who were shunned and hunted, these names could be insults such as \"Monster\", \"Beast\", or \"Vile Creature\". Other soul-stitched choose to name themselves, choosing names that they find appealing, or that they halfremember form former lives.": "Le anime cucite spesso prendono i nomi che vengono loro dati per gli altri. Per i più fortunati e accettati si tratta per lo più di nomi umani. Tuttavia, per coloro che sono stati evitati e cacciati, questi nomi possono essere insulti come \"Mostro\", \"Bestia\" o \"Vile creatura\". Altre anime-cucito scelgono di chiamarsi da sole, scegliendo nomi che trovano attraenti o che ricordano per metà da vite precedenti.",
	"As an action on your turn, you may release the pressure latches on your Xexel to enter your uncontained state. When you enter your uncontained state weather through Extensive damage or Controlled Exposure, your Xexel falls empty in your space, along with any worn or carried items or equipment, and you gain the following traits:": "Come azione del proprio turno, si possono rilasciare le chiusure a pressione dello Xexel per entrare nello stato di non confinamento. Quando si entra nello stato di incontaminazione a causa di un danno esteso o di un'esposizione controllata, lo Xexel si svuota nel proprio spazio, insieme a qualsiasi oggetto o equipaggiamento indossato o trasportato, e si ottengono i seguenti tratti:",
	"While in your gaseous, uncontianed state, you gain a fly speed of 60 ft, and can hover in mid-air.": "Quando si è nello stato gassoso e incontaminato, si ottiene una velocità di volo di 60 piedi e ci si può librare a mezz'aria.",
	"The vapours and gasses that make up your body are incredibly flammable. You are vulnerable to fire damage, and if dealt fire damage, you must succeed on a DC 15 constitution saving throw or continue to take 1d6 fire damage each round. You may repeat this saving throw at the beginning of each of your turns to end the effect.": "I vapori e i gas che compongono il corpo sono incredibilmente infiammabili. Siete vulnerabili ai danni da fuoco e, se vi vengono inflitti, dovete riuscire a superare un tiro salvezza di Costituzione a DC 15 o continuare a subire 1d6 danni da fuoco ogni round. Si può ripetere questo tiro salvezza all'inizio di ogni turno per porre fine all'effetto.",
	"The shifting gasses that make up your body flow out of the way of most physical attacks, and can exert little to no force on their own. You have immunity to non-magical bludgeoning, piercing, and slashing damage, but are incapable of physically interacting with objects and creatures, and cannot wear armor or carry equipment through normal means.": "I gas mutevoli che compongono il corpo scorrono al di fuori della maggior parte degli attacchi fisici e possono esercitare da soli una forza minima o nulla. Si è immuni ai danni non magici da percosse, perforazioni e fendenti, ma si è incapaci di interagire fisicamente con oggetti e creature e non si possono indossare armature o trasportare equipaggiamenti con i mezzi normali.",
	"Effects such as strong winds which would disperse gas or vapour are hazardous to you in this state. You cannot willingly enter zones or areas created by such effects, and forced movement caused by such effects is doubled for you. When you are subject to such an effect, you must succeed on a DC 15 constitution saving throw take 1d6 force damage.": "Effetti come i forti venti che disperdono gas o vapori sono pericolosi per voi in questo stato. Non potete entrare volontariamente in zone o aree create da tali effetti, e il movimento forzato causato da tali effetti è raddoppiato per voi. Quando si è soggetti a tali effetti, si deve superare un tiro salvezza di Costituzione con DC 15 per subire 1d6 danni da forza.",
	"Your cloudlike body forms a roughly spherical cloud 5ft in diameter, and is made up of luminous gasses and vapours that are poisonous to most creatures. You may occupy the same space as other creatures, and the space within your cloud is considered lightly obscured. Creatures who enter or start their turn within your space must succeed on a DC 17 constitution save or take poison damage equal to your level. Returning to an unruptured Xexel requires an action to complete. However, once ruptured, a Xexel enters emergency repair mode, and cannot be re-entered until after completing a long rest. This emergency repair only restores the Xexel to 1 hit point, and the suit must be repaired normally beyond that point.": "Il corpo nuvoloso forma una nube sferica di circa 5 piedi di diametro, composta da gas e vapori luminosi che sono velenosi per la maggior parte delle creature. Potete occupare lo stesso spazio di altre creature e lo spazio all'interno della vostra nube è considerato leggermente oscurato. Le creature che entrano o iniziano il loro turno all'interno del vostro spazio devono superare un tiro salvezza di Costituzione a CC 17 o subire danni da veleno pari al vostro livello. Tornare a uno Xexel non rotto richiede un'azione per essere completato. Tuttavia, una volta rotto, uno Xexel entra in modalità di riparazione d'emergenza e non può rientrare se non dopo aver completato un lungo riposo. Questa riparazione d'emergenza ripristina solo 1 punto ferita dello Xexel, e l'armatura deve essere riparata normalmente oltre quel punto.",
	"This limb replaces your existing forearm and can be designed to function as any onehanded tool or weapon when activated as a free action, or serve as a normal hand when deactivated. It is a DC 20 investigation check to recognize the weapon while deactivated. The cost of an integrated tool generally starts at around 50gp, plus the cost of a normal tool or weapon of that type.": "Questo arto sostituisce l'avambraccio esistente e può essere progettato per funzionare come qualsiasi strumento o arma a una mano quando viene attivato come azione gratuita, oppure come una mano normale quando viene disattivato. Riconoscere l'arma quando è disattivata è una prova di investigazione a DC 20. Il costo di uno strumento integrato parte generalmente da circa 50 gp, più il costo di un normale strumento o arma di quel tipo.",
	"These optical sensors have been specially calibrated to function in low-light environments, granting you darkvision out to a range of 60 ft. Low light optics usually cost about 50gp in a fair market.": "Questi sensori ottici sono stati appositamente calibrati per funzionare in ambienti con scarsa illuminazione e garantiscono la visione oscura fino a un raggio di 60 piedi. Le ottiche a bassa luminosità costano di solito circa 50 gp in un mercato equo.",
	"This forearm sports a detachable hand, which is connected to it by a 50ft spool of rope or chain. The hand can be launched from the forearm using powerful springs to grab hold of far away objects, and then automatically retracted by an built-in wench, doing so requires an action, and the spring must be re-wound after each use which requires a full minute. In a pinch, the partially retracted hand may be used as an improvised flail, but doing so is likely to damage the mechanism. This complex attachment often costs as much as 300g.": "Questo avambraccio è dotato di una mano staccabile, collegata ad esso da un rocchetto di corda o catena di 50 piedi. La mano può essere lanciata dall'avambraccio grazie a potenti molle per afferrare oggetti lontani, per poi essere ritratta automaticamente da una mano incorporata; per farlo è necessaria un'azione e la molla deve essere riavvolta dopo ogni utilizzo, il che richiede un minuto intero. In caso di necessità, la mano parzialmente retratta può essere utilizzata come flagello improvvisato, ma ciò potrebbe danneggiare il meccanismo. Questo complesso aggancio costa spesso fino a 300g.",
	"This modification allows one of your fingers to function as a blow torch to light fires or heat metal. It includes a small reinforced fuel tank in the forearm, which must be refilled after approximately 1 hour of continuous use. Adjusting the burner reduces the flame's heat, but allows it to shed bright light in a similar manner to a torch, and last for up to 5 hours. A welding torch attachment in safe and usable conditions can run anywhere from 150-200gp, but less... dependable versions often go for cheaper.": "Questa modifica consente a una delle dita di funzionare come una fiamma ossidrica per accendere il fuoco o riscaldare il metallo. Include un piccolo serbatoio di carburante rinforzato nell'avambraccio, che deve essere riempito dopo circa 1 ora di uso continuo. La regolazione del bruciatore riduce il calore della fiamma, ma le consente di diffondere una luce brillante simile a quella di una torcia e di durare fino a 5 ore. Un accessorio per torce da saldatura in condizioni di sicurezza e utilizzabile può costare dai 150 ai 200 gp, ma le versioni meno... affidabili spesso costano meno.",
	"This intricate device sits within a specialized compartment of the chest and is capable of recording music or conversations onto a wax or copper cylinder and playing them back. Popular among aristocrats, the device itself costs about 150gp, with canisters costing anywhere between 5-20 gp depending on the quality.": "Questo intricato dispositivo si trova in un compartimento specializzato del petto ed è in grado di registrare musica o conversazioni su un cilindro di cera o di rame e di riprodurle. Popolare tra gli aristocratici, il dispositivo in sé costa circa 150 gp, mentre i cilindri costano tra i 5 e i 20 gp a seconda della qualità.",
	"This industrial attachment replaces your arm with a heavy mining drill, capable or breaking through mineral deposits at a rate of 3 ft an hour. The Drill requires fuel to operate, which is provided by a large chest-mounted tank, and must be replenished after 5 hours of continuous use. Used as a weapon, the drill deals 2d12 slashing damage on a hit, but using against soft targets is ill advised, as the fleshy viscera of gore tends to damage the mechanism almost immediately. Costs about 300gp on a good day.": "Questo accessorio industriale sostituisce il braccio con una pesante trivella da miniera, in grado di sfondare i depositi minerari alla velocità di 3 piedi all'ora. Per funzionare, la trivella ha bisogno di carburante, fornito da un grande serbatoio montato sul petto, che deve essere rifornito dopo 5 ore di uso continuo. Usata come arma, la trivella infligge 2d12 danni da taglio al colpo, ma l'uso contro bersagli morbidi è sconsigliato, poiché le viscere carnose del gore tendono a danneggiare il meccanismo quasi immediatamente. Costa circa 300 gp in una buona giornata.",
	"This module includes powerful pistons and ground clamps that allow a Babbage to lock themselves in place despite incredible forces. As a free action on your turn, the stabilizers can be activated, making you immune to forced movement that doe snot include teleportation, and incapable of being knocked prone. While the stabilizers are activated, your speed is reduced to 0. Deactivating the stabilizers is a bonus action. The price-range for this module is usually no more than 50-100gp.": "Questo modulo include potenti pistoni e morsetti al suolo che permettono a un Babbage di bloccarsi in posizione nonostante forze incredibili. Come azione gratuita nel proprio turno, gli stabilizzatori possono essere attivati, rendendo immuni ai movimenti forzati che non includono il teletrasporto e incapaci di essere messi a terra. Mentre gli stabilizzatori sono attivati, la velocità è ridotta a 0. Disattivare gli stabilizzatori è un'azione bonus. Il prezzo di questo modulo di solito non supera i 50-100 gp.",
	"Popular within high society, this simple tank allows up to 5 gallons of liquid to be stored within the Babage's chest, and heated or cooled as it is dispensed. Many models also contain a system of filters, which can be used to purify water, or brew drinks such as coffee of tea. A basic dispensary costs about 50gp, but more advanced models with filters can run higher.": "Popolare nell'alta società, questo semplice serbatoio consente di immagazzinare fino a 5 galloni di liquido all'interno del torace del Babage e di riscaldarlo o raffreddarlo durante l'erogazione. Molti modelli contengono anche un sistema di filtri che possono essere utilizzati per purificare l'acqua o per preparare bevande come il caffè o il tè. Un dispensario di base costa circa 50 gp, ma i modelli più avanzati con filtri possono arrivare a costare di più.",
	"A rural adaptation usually used in conjunction with a basic fluid dispensary, this module allows a Babbage to pump a directed stream or spray of liquid from a separate tank. While often used to distributing pesticides, black-market modifications exist which convert it into an effective - if dangerously unreliable - flamethrower. A standard chemical thrower runs about 50gp. The availability and cost of the flamethrower variant is up to your DM's discretion.": "Adattamento rurale utilizzato di solito in combinazione con un distributore di fluidi di base, questo modulo consente a un Babbage di pompare un flusso diretto o uno spruzzo di liquido da un serbatoio separato. Sebbene sia spesso utilizzato per distribuire pesticidi, esistono modifiche sul mercato nero che lo trasformano in un lanciafiamme efficace, anche se pericolosamente inaffidabile. Un lanciafiamme standard costa circa 50 gp. La disponibilità e il costo della variante lanciafiamme sono a discrezione del DM.",
	"Associated with the color Red, the Root Lotus represents a grounded state of stability and rational thinking. Chakara in this state are often focussed on the basics of survival, and find peace within the natural world.": "Associato al colore rosso, il Loto Radice rappresenta uno stato di stabilità e di pensiero razionale. I chakara in questo stato sono spesso concentrati sulle basi della sopravvivenza e trovano pace nel mondo naturale.",
	"While in this state, you are considered proficient in survival checks if you do not already have proficiency. In addition, when you regain hit points through the use of a spell, class feature or other effect such as spending a hit dice, you regain additional hit points equal to your proficiency bonus.": "In questo stato, si è considerati abili nelle prove di sopravvivenza, se non si è già abili. Inoltre, quando si riacquistano punti ferita grazie all'uso di un incantesimo, di una caratteristica di classe o di un altro effetto come spendere un dado ferita, si riacquistano punti ferita aggiuntivi pari al proprio bonus di competenza.",
	"Glowing with a fiery Orange, the Sacral Lotus is a state of emotional passion and creativity. Chakara in this state are innovative and clever, often finding themselves caught daydream or flights of fancy.": "Il Loto Sacrale, che risplende di un arancione acceso, è uno stato di passione emotiva e di creatività. I chakara che si trovano in questo stato sono innovativi e intelligenti, e spesso si ritrovano a sognare a occhi aperti o a fare voli di fantasia.",
	"While in this state you have advantage on checks made using artisan's tools in which you are proficient. In addition, You may use the energy within your body to create small palm-sized illusions of things you have seen or imagined. These illusions can include motion or sound, but are lightly transparent, and easily recognizable as illusions. You may have a number of these illusions active at one time equal to your proficiency bonus.": "In questo stato, si è avvantaggiati nelle prove di abilità con strumenti artigianali di cui si è esperti. Inoltre, potete usare l'energia del vostro corpo per creare piccole illusioni della grandezza di un palmo di cose che avete visto o immaginato. Queste illusioni possono includere movimenti o suoni, ma sono leggermente trasparenti e facilmente riconoscibili come illusioni. Si può avere un numero di illusioni attive contemporaneamente pari al proprio bonus di competenza.",
	"Resonating in a golden Yellow, the Core Lotus reflects a state of wilful determination and agency. Chakara in this state are driven and self-assured, rarely allowing others to hinder their progress.": "Risuonando in un giallo dorato, il Loto del Nucleo riflette uno stato di determinazione intenzionale e di iniziativa. I Chakara in questo stato sono guidati e sicuri di sé, e raramente permettono agli altri di ostacolare il loro progresso.",
	"While in this state, you have advantage on saving throws against charm and fear effects. In addition, you gain access to the True Strike cantrip and may and may cast it as a bonus action a number of times between long rests equal to your proficiency bonus.": "In questo stato, si ha vantaggio ai tiri salvezza contro gli effetti di fascino e paura. Inoltre, si ha accesso al cantrip Colpo Vero e lo si può lanciare come azione bonus per un numero di volte tra i riposi lunghi pari al proprio bonus di competenza.",
	"A warm and inviting Green, the Heart Lotus is a state of compassion and connection to others. Chakara in this state value the friendships and connections they make, and are eager to help share the burdens of others.": "Verde caldo e invitante, il Loto del Cuore è uno stato di compassione e di connessione con gli altri. I chakara in questo stato apprezzano le amicizie e i legami che si creano e sono desiderosi di aiutare a condividere i fardelli degli altri.",
	"While in this state, You can sense the emotions of those around you. As an action on your turn, you may touch a creature and gain insight into their emotional state. You learn your choice of one of the following:": "In questo stato, potete percepire le emozioni di chi vi circonda. Come azione del proprio turno, si può toccare una creatura e acquisire una visione del suo stato emotivo. Si apprende una delle seguenti caratteristiche a scelta:",
	"• Something that Troubles or worries the Creature": "- Qualcosa che inquieta o preoccupa la Creatura",
	"• Something that makes the Creature Happy or Excited": "- Qualcosa che rende la Creatura felice o eccitata",
	"• How the creature perceives yourself or another creature you are aware of.": "- Come la creatura percepisce se stessa o un'altra creatura di cui si è a conoscenza.",
	"• If the creature has recently told a lie or been dishonest": "- Se la creatura ha recentemente detto una bugia o è stata disonesta",
	"You may use this ability a number of times equal to your proficiency bonus, after which you must complete a long rest before using it again.": "Si può usare questa abilità un numero di volte pari al proprio bonus di competenza, dopodiché si deve completare un riposo lungo prima di usarla di nuovo.",
	"A deep to brilliant Blue in color, the Voice Lotus represents a state of openness and expression. Chakara in this state are talkative, and often far more persuasive than usual, able to present themselves with a confident energy almost magical in nature.": "Di colore blu intenso o brillante, il Loto della Voce rappresenta uno stato di apertura ed espressione. I chakara in questo stato sono loquaci e spesso molto più persuasivi del solito, in grado di presentarsi con un'energia sicura e quasi magica.",
	"While in this state, you are considered proficient in persuasion checks if you do not already have proficiency. In addition, you gain access to the friends cantrip and may use it to affect a number of creatures at one time equal to your proficiency bonus.": "In questo stato, si è considerati abili nelle prove di persuasione, se non si è già abili. Inoltre, si ottiene l'accesso al cantrip Amici e lo si può usare per influenzare un numero di creature pari al proprio bonus di competenza.",
	"Visible as a deep Purple, the Third Eye Lotus is a state centered around intuition and perception. Chakara in this state enjoy being passive observers, content to watch the world around them and appreciate it's beauty.": "Visibile come un viola intenso, il Loto del Terzo Occhio è uno stato incentrato sull'intuizione e sulla percezione. I chakara in questo stato amano essere osservatori passivi, soddisfatti di guardare il mondo che li circonda e di apprezzarne la bellezza.",
	"While in this state, you are considered proficient in insight and perception checks if you do not already have proficiency. In addition, you have advantage on saving throws against illusions or illusion spells, and on checks made to recognize illusions.": "In questo stato, si è considerati abili nelle prove di intuizione e percezione, se non si è già abili. Inoltre, si ha un vantaggio nei tiri salvezza contro le illusioni o gli incantesimi di illusione e nelle prove di riconoscere le illusioni.",
	"You Immediately gain the benefits of a long rest, and your hit points return to their maximum value. You have resistant to all damage types, and gain the benefits of all 6 Lotus states listed above": "Si ottengono immediatamente i benefici di un riposo lungo e i punti ferita tornano al loro valore massimo. Si è resistenti a tutti i tipi di danno e si ottengono i benefici di tutti e 6 gli stati di Lotus sopra elencati.",
	"Weather by natural affinity, or heretical study, you have mastered the forbidden rites of blood magic. When you cast a spell, you may use a bonus action to expend a hit dice, and gain one of the following effects:": "Per affinità naturale o per studio eretico, avete imparato i riti proibiti della magia del sangue. Quando si lancia un incantesimo, si può usare un'azione bonus per spendere un dado ferita e ottenere uno dei seguenti effetti:",
	"By consuming one ounce of a creature's blood and dealing slashing damage to yourself equal to the spell's level + the maximum value of the hit dice spent, you may target that creature from any distance, even if you do not have line of sight.": "Consumando un'oncia di sangue di una creatura e infliggendo a se stessi danni da taglio pari al livello dell'incantesimo + il valore massimo dei dadi ferita spesi, si può colpire quella creatura da qualsiasi distanza, anche se non si ha una linea di vista.",
	"When casting a spell which requires concentration, you may choose to ignore the concentration requirement of the spell and instead take slashing damage equal to the spell's level each round that the spell remains in effect. To willingly end the spell before for the end of its duration, you must succeed on a constitution saving throw against your own spell save DC.": "Quando si lancia un incantesimo che richiede concentrazione, si può scegliere di ignorare il requisito di concentrazione dell'incantesimo e di subire danni da taglio pari al livello dell'incantesimo per ogni round in cui l'incantesimo rimane in vigore. Per terminare volontariamente l'incantesimo prima della fine della sua durata, si deve riuscire a effettuare un tiro salvezza di Costituzione contro la propria D.C. di salvataggio dell'incantesimo.",
	"You deal slashing damage to yourself equal to the spell's level + the maximum value of the hit dice spent to empower your casting, adding your constitution modifier to your spell attack modifier or spell save DC.": "Si infliggono danni da taglio pari al livello dell'incantesimo + il valore massimo dei dadi ferita spesi per potenziare il lancio, aggiungendo il proprio modificatore di costituzione al modificatore di attacco o alla DC di salvataggio dell'incantesimo.",
	"Damage you take as part of this feature cannot be reduced in any way.": "I danni subiti nell'ambito di questa caratteristica non possono essere ridotti in alcun modo.",
	"Your blood is empowered with a ferocity for battle and a thirst for violence. As a bonus action on your turn you may expend a hit dice and deal slashing damage to yourself equal to the maximum value of that hit dice to release the violent power of your blood, and gain the following effects:": "Il vostro sangue è potenziato con una ferocia per la battaglia e una sete di violenza. Come azione bonus nel vostro turno potete spendere un dado ferita e infliggervi danni da taglio pari al valore massimo di quel dado ferita per liberare il potere violento del vostro sangue e ottenere i seguenti effetti:",
	"• You have advantage on saving throws against spells and magical effects": "- Si ha vantaggio nei tiri salvezza contro incantesimi ed effetti magici.",
	"• If a creature within 5 ft of you takes any action other than the disengage action, you may use your reaction to make an opportunity attack against them": "- Se una creatura entro 5 ft da voi compie un'azione diversa da quella di disimpegno, potete usare la vostra reazione per effettuare un attacco di opportunità contro di essa.",
	"• You gain an additional number of reactions each round equal to half your proficiency bonus. These reactions can only be used to make opportunity attacks.": "- Ogni round si ottiene un numero aggiuntivo di reazioni pari alla metà del proprio bonus di competenza. Queste reazioni possono essere utilizzate solo per effettuare attacchi di opportunità.",
	"This release lasts for 1 minute or until you are knocked unconscious. At the beginning of each of your turns while this release is in effect, you expend an additional hit dice, and take slashing damage equal to the maximum value of the hit dice expended. As a bonus action on your turn, you may attempt a wisdom saving throw with a DC equal to 12 + your constitution modifier. On a success, the release ends early.": "Questa liberazione dura per 1 minuto o finché non si perde conoscenza. All'inizio di ogni turno mentre questa liberazione è in vigore, si spendono altri dadi ferita e si subiscono danni da taglio pari al valore massimo dei dadi ferita spesi. Come azione bonus nel proprio turno, si può tentare un tiro salvezza di saggezza con una DC pari a 12 + il proprio modificatore di costituzione. In caso di successo, la liberazione termina in anticipo.",
	"Shrewd traders and businessmen, the Carrow family has become one of the wealthiest noble houses in all of aetheros, and specialise in the acquisition and sale of antiquities and occult artefacts.": "Commercianti e uomini d'affari accorti, la famiglia Carrow è diventata una delle case nobiliari più ricche di tutto Aetheros ed è specializzata nell'acquisto e nella vendita di antichità e manufatti occulti.",
	"Your Intelligence score increases by 1.": "Il punteggio di Intelligenza aumenta di 1.",
	"All member of House Carrow are taught from a young age how to conduct business and appraise valuable wares. You have advantage on checks made to haggle or appraise an item's value, And may cast Identify as a ritual once per day without expending material components. Your spellcasting ability for this spell is the same as your Occult Tradition racial feature.": "A tutti i membri della Casa Carrow viene insegnato fin da piccoli come condurre affari e valutare oggetti di valore. Hai un vantaggio sulle prove di contrattare o valutare il valore di un oggetto e puoi lanciare Identificare come rituale una volta al giorno senza spendere componenti materiali. La capacità di incantesimo per questo incantesimo è la stessa della caratteristica razziale Tradizione occulta.",
	"Dark and secretive, House Tallos presents outwardly as a pious order devoted to pseudo-religious study, but beneath the surface has earned a reputation for training some of the most deadly assassins in all of Aetheros.": "Oscura e segreta, la Casa Tallos si presenta all'esterno come un pio ordine dedito a studi pseudo-religiosi, ma sotto la superficie si è guadagnata la reputazione di addestrare alcuni dei più letali assassini di tutta Aetheros.",
	"Your Dexterity score increases by 1.": "Il punteggio di Destrezza aumenta di 1.",
	"Children of House Tallos are trained since birth in the ways of death and disguise. You gain proficiency with poisoner's kits if you ar enot already proficient, and may cast Disguise Self once per day without expending a spell slot. Your spellcasting ability for this spell is the same as your Occult Tradition racial feature.": "I figli di Casa Tallos sono addestrati fin dalla nascita alle vie della morte e del travestimento. Se non siete già esperti, acquisite la competenza con i kit dell'avvelenatore e potete lanciare Dissimulare se stessi una volta al giorno senza spendere uno slot incantesimo. La capacità di incantesimo per questo incantesimo è la stessa della caratteristica razziale Tradizione Occulta.",
	"Flamboyant and Fashionable, the House Brightfeather is known across Aetheros for their exceptional talents as artists and performers. Even those who pursue other occupations do so with a flare unmatched by common men.": "Sgargiante e alla moda, la Casa Brightfeather è nota in tutta Aetheros per le sue eccezionali doti di artista e performer. Anche coloro che svolgono altre professioni lo fanno con un talento ineguagliabile per gli uomini comuni.",
	"Your Charisma score increases by 1.": "Il punteggio di Carisma aumenta di 1.",
	"Brightfeathers exude an aura of pomp and circumstance, and have an unmatched way with words. You gain proficiency in your choice of performance or persuasion if you are not already proficient, And may cast Charm Person once per day at it's lowest level without expending a spell slot. Your spellcasting ability for this spell is the same as your Occult Tradition racial feature.": "Le piume lucenti emanano un'aura di sfarzo e di circostanza e hanno un modo impareggiabile di usare le parole. Guadagnate competenza nella vostra scelta di esibizione o persuasione, se non siete già competenti, e potete lanciare Affascinare Persona una volta al giorno al suo livello più basso senza spendere uno slot incantesimo. La capacità di incantare per questo incantesimo è la stessa della caratteristica razziale Tradizione occulta.",
	"Not all Aeramanu are welcome within the great houses. Those who have disgraced their family, or who choose to wilfully reject the Great Houses are cast out and shunned by other Aeramanu.": "Non tutti gli Aeramanu sono benvenuti all'interno delle Grandi Case. Coloro che hanno disonorato la propria famiglia o che scelgono di rifiutare volontariamente le Grandi Case vengono scacciati ed evitati dagli altri Aeramanu.",
	"Your Wisdom score increases by 1.": "Il punteggio di Saggezza aumenta di 1.",
	"Without the prominence of the Great Houses, Aeramanu outcasts rely on the old ways and forgotten magics of their people. You gain the Ritual Caster feat, as listed on page 169 of the Players Handbook.": "Senza il rilievo delle Grandi Case, i reietti di Aeramanu si affidano alle vecchie vie e alle magie dimenticate del loro popolo. Ottenete il talento Incantatore rituale, come elencato a pagina 169 del Manuale del Giocatore.",
	"Collectori made up mostly of doll parts most often resemble tiny humans in appearance, and are commonly more friendly or sophisticated than others of their kind. Others tend to be more uncanny than they are sociable.": "I collezionisti costituiti per lo più da parti di bambole assomigliano per lo più a piccoli esseri umani nell'aspetto e sono in genere più amichevoli o sofisticati di altri della loro specie. Altri tendono a essere più inquietanti che socievoli.",
	"Your movement can be either elegant or unsettling depending on the situation. You gain proficiency in your both persuasion and intimidation.": "Il vostro movimento può essere elegante o inquietante a seconda della situazione. Si ottiene una competenza nella persuasione e nell'intimidazione.",
	"Most collectori are a haphazard collection of odds and ends they found interesting or useful. Such individuals are often disjointed in personality as well, and have a knack for putting things together or taking them apart.": "La maggior parte dei collezionisti è costituita da un insieme disordinato di oggetti trovati interessanti o utili. Questi individui sono spesso disarticolati anche nella personalità e hanno la capacità di mettere insieme o smontare le cose.",
	"Your body is made up of so many different parts, you always have something you can use for the task at hand. As a bonus action on your turn, you can improvise any tool or weapon you are proficient with, as long as it is of a size smaller than your body.": "Il vostro corpo è composto da così tante parti diverse che avete sempre qualcosa da usare per il compito da svolgere. Come azione bonus nel vostro turno, potete improvvisare qualsiasi strumento o arma con cui siete abili, purché sia di dimensioni inferiori al vostro corpo.",
	"Some Collectori choose to build their bodies from the scattered bones of small animals like birds and rodents. While morbid in their curiosity, these Collectori often seem to share certain mannerisms with the animals they are made up of.": "Alcuni Collettori scelgono di costruire i loro corpi con le ossa sparse di piccoli animali come uccelli e roditori. Pur essendo morbosi nella loro curiosità, questi Collettori sembrano spesso condividere alcuni modi di fare con gli animali di cui sono fatti.",
	"You have an odd connection to the animals who's bones make up your body. You can communicate with natural beasts and animals as if you share a language, and have advantage on nature and survival checks made with the assistance of such creatures.": "Avete uno strano legame con gli animali che costituiscono le ossa del vostro corpo. Si può comunicare con le bestie e gli animali naturali come se si condividesse una lingua, e si ha un vantaggio nelle prove di natura e sopravvivenza effettuate con l'aiuto di tali creature.",
	"Acidus Myxapia share one of the most destructive traits of their lesser kin, a protoplasm made up of powerful acids that can quickly dissolve most substances.": "Le Myxapia acidus condividono uno dei tratti più distruttivi dei loro parenti minori, un protoplasma composto da potenti acidi in grado di dissolvere rapidamente la maggior parte delle sostanze.",
	"Your Constitution score increases by 3 instead of 2.": "Il punteggio di Costituzione aumenta di 3 anziché 2.",
	"You gain access to the Acid Splash cantrip, and may cast it with a range of touch. Constitution is the ability you use when determining the spell-save DC for this spell.": "Si ottiene l'accesso al cantrip Schizzo Acido e lo si può lanciare con una gittata di tocco. La Costituzione è l'abilità che si utilizza per determinare la DC del tiro salvezza per questo incantesimo.",
	"When you are damaged by a melee attack, you may use your reaction to deal 1d6 Acid damage to the triggering attacker.": "Quando si subisce un attacco in mischia, si può usare la propria reazione per infliggere 1d6 danni da acido all'attaccante.",
	"Mimguise are unique among other Myxapia for their ability to alter their form in subtle and intricate ways. Their bodies are capable or changing color, and even density to blend in with the creatures around them.": "I Mimguise sono unici tra le altre Myxapia per la loro capacità di alterare la loro forma in modi sottili e intricati. I loro corpi sono in grado di cambiare colore e persino densità per confondersi con le creature che li circondano.",
	"You may cast the spell Alter Self a number of times a day equal to your proficiency bonus. When you do so, you may change the general shape of your body, such as becoming bipedal or quadrupedal.": "Si può lanciare l'incantesimo Alterare se stessi un numero di volte al giorno pari al proprio bonus di competenza. Quando lo si fa, si può cambiare la forma generale del proprio corpo, ad esempio diventando bipedi o quadrupedi.",
	"Psionai are arguably the most intelligent of all Myxapia, having developed psionic abilities beyond that of any of their brethren.": "Gli Psionai sono probabilmente i più intelligenti di tutte le Myxapia, avendo sviluppato capacità psioniche superiori a quelle dei loro fratelli.",
	"You may communicate telepathically with any creature within 60 ft. This replaces your Tactile Telepathy racial feature.": "Si può comunicare telepaticamente con qualsiasi creatura entro 60 ft. Questo sostituisce la caratteristica razziale Telepatia tattile.",
	"You gain access to the Spell Calm Emotions, and may cast it a number of times between long rests equal to your proficiency bonus. Intelligence is the ability you use when determining the spell-save DC for this spell.": "Si ottiene l'accesso all'incantesimo Calmare le emozioni e lo si può lanciare un numero di volte tra i riposi lunghi pari al proprio bonus di competenza. L'Intelligenza è l'abilità che si utilizza per determinare la DC del tiro salvezza per questo incantesimo.",
	"Among Qual'Ath factions, the Illithid are the most widely known, and most widely feared. Also known as MindFlayers, Illithid have forgone the mutual symbiosis of their race's tradition, and instead seek to concur and enslave other races in order to feed there never ending hunger for sentient thought. An Illithid's Host is nothing more than an empty shell, who's brain has long since been consumed by the Qual'ath master. Despite these origins, and their drug-like dependance on consuming more brains, not all Illithid are cruel and inhuman monsters. One cannot choose the circumstances of one's birth, but with effort, sometimes those circumstances can be overcome.": "Tra le fazioni di Qual'Ath, gli Illithid sono i più conosciuti e temuti. Conosciuti anche come MindFlayers, gli Illithid hanno abbandonato la simbiosi reciproca della tradizione della loro razza e cercano invece di concupire e schiavizzare altre razze per nutrire la loro infinita fame di pensiero senziente. Un Ospite Illithid non è altro che un guscio vuoto, il cui cervello è stato da tempo consumato dal maestro Qual'ath. Nonostante queste origini e la loro dipendenza dal consumo di altri cervelli, non tutti gli Illithid sono mostri crudeli e disumani. Non si possono scegliere le circostanze della propria nascita, ma con lo sforzo a volte si possono superare.",
	"Consuming the brains of sentient humanoids boosts your natural psionic powers. You can use your Natural Psionics racial trait to cast the following spells: Command, Charm person, Levitate. Additionally, you may expend a use of your Natural Psion feature to project a powerful blast of psionic energy. Each creature in a 15 ft cone in front of you must succeed on an Intelligence saving throw or take 1d6 psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a d4 and subtract the number rolled from the save. This damage increases by 1d6 when you reach 5th level (2d6), 11th level (3d6), and 17th level (4d6).": "Consumare il cervello di umanoidi senzienti potenzia i vostri poteri psionici naturali. Si può usare il tratto razziale Psionica naturale per lanciare i seguenti incantesimi: Comandare, Incantesimo persona, Levitazione. Inoltre, si può spendere un uso della caratteristica Psionica naturale per proiettare una potente esplosione di energia psionica. Ogni creatura in un cono di 15 piedi di fronte a voi deve superare un tiro salvezza di Intelligenza o subire 1d6 danni psichici; la prima volta che effettua un tiro salvezza prima della fine del vostro prossimo turno, deve tirare un d4 e sottrarre il numero ottenuto dal tiro salvezza. Questo danno aumenta di 1d6 quando si raggiunge il 5° livello (2d6), l'11° livello (3d6) e il 17° livello (4d6).",
	"Arcane magic is the greatest threat to any Illithid colony, and as such, Illithid have learned to protect themselves. You have advantage on saving throws against Spells and other magical effects.": "La magia arcana è la minaccia più grande per qualsiasi colonia illithid e per questo gli Illithid hanno imparato a proteggersi. Hai un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"Your powerful psionic abilities come at a morbid price. In order to sustain yourself, you must feed on the whole brain of a sentient humanoid with an intelligence score of 8 or greater at least once every 7 days. For each day beyond the 7th that you go without fulfilling this requirement, you must succeed on a constitution saving throw with a DC of 15+your current level of exhaustion or suffer one level of exhaustion.": "Le tue potenti capacità psioniche hanno un prezzo morboso. Per sostenerti, devi nutrirti del cervello intero di un umanoide senziente con un punteggio di intelligenza pari o superiore a 8 almeno una volta ogni 7 giorni. Per ogni giorno oltre il settimo in cui non si soddisfa questo requisito, si deve riuscire in un tiro salvezza di costituzione con una DC di 15+il proprio livello di esaurimento attuale o subire un livello di esaurimento.",
	"Far outnumbered by their Illithid counterparts, Thoc'Rah take their name from the first colony to take stand against the Illithea experiments, and the first to fall during the Great Divide. Thoc'Rah hold true to the ancient traditions of their race, and bond only with willing creatures as hosts. Once bonded, a Thoc'Rah share's their life in equal with the creature serving as their host, often learning as much from the host as the host learns from them.": "Molto più numerosi delle loro controparti Illithid, i Thoc'Rah prendono il nome dalla prima colonia che si oppose agli esperimenti Illithea e la prima a cadere durante la Grande Divisione. I Thoc'Rah sono fedeli alle antiche tradizioni della loro razza e si legano solo a creature disposte a ospitarli. Una volta legato, un Thoc'Rah condivide la propria vita in egual misura con la creatura che lo ospita, spesso imparando dall'ospite tanto quanto l'ospite impara da lui.",
	"One ability score of your choice (based on your host race) increases by 1.": "Un punteggio di abilità a scelta (in base alla propria razza ospite) aumenta di 1.",
	"When you make a Wisdom saving throw, you can use your reaction to gain advantage on the roll. You can use this trait immediately before or after you roll, but before any of the roll's effects occur.": "Quando si effettua un tiro salvezza di Saggezza, si può usare la propria reazione per ottenere un vantaggio sul tiro. Si può usare questo tratto immediatamente prima o dopo il tiro, ma prima che si verifichino gli effetti del tiro.",
	"You and your host share your body equally, and aid each other when needed. You gain two Racial traits of your choice from your host race (excluding ability score increases). Additionally, you may attune to magic items as if you were a member of your Host Race (this Supersedes your Arcane Dissidence racial trait).": "Voi e il vostro ospite condividete il vostro corpo in egual misura e vi aiutate a vicenda quando è necessario. Si guadagnano due tratti razziali a scelta della razza ospite (esclusi gli aumenti di punteggio delle abilità). Inoltre, potete sintonizzarvi con gli oggetti magici come se foste un membro della vostra razza ospite (questo sostituisce il tratto razziale Dissidenza arcana).",
	"Qual'Carack are a rare breed, but not without numbers. The symbiotic fusion of an Qual'Ath and a Carak acting as a single organism. Carak on their on their own are beast like creatures, with no capacity for thought beyond basic survival instinct. They have evolved over centuries to perfectly host their Qual'Ath counterparts, who's potent intellect ensures the survival of both species.": "I Qual'Carack sono una razza rara, ma non priva di numeri. La fusione simbiotica di un Qual'Ath e di un Carak agisce come un unico organismo. I Carak, da soli, sono creature simili a bestie, senza capacità di pensiero al di là dell'istinto di sopravvivenza. Si sono evoluti nel corso dei secoli per ospitare perfettamente le loro controparti Qual'Ath, il cui potente intelletto assicura la sopravvivenza di entrambe le specie.",
	"Your Strength score increases by one.": "Il punteggio di Forza aumenta di uno.",
	"Your psionic power is honed and tempered by bestial instinct. You can Cast the spell Cause Fear using your Natural Psionics racial trait. Additionally, when you hit with a melee weapon attack, you may expend a use of your Natural Psion feature to force the creature to make an intelegence saving throw. On a failure the Creature takes an additional 1d10 psychic damage. This damage increases by 1d10 when you reach 5th level (2d10), 11th level (3d10), and 17th level (4d10).": "Il vostro potere psionico è affinato e temperato dall'istinto bestiale. Potete lanciare l'incantesimo Causare paura usando il vostro tratto razziale Psionica Naturale. Inoltre, quando si colpisce con un attacco con arma da mischia, si può spendere un uso della propria caratteristica Psionica Naturale per costringere la creatura a effettuare un tiro salvezza di Intelligenza. In caso di fallimento, la creatura subisce 1d10 danni psichici aggiuntivi. Questo danno aumenta di 1d10 al 5° livello (2d10), all'11° livello (3d10) e al 17° livello (4d10).",
	"Your Body is covered in thick armor plating, granting you an unarmoured AC of 15 + your dextrerity modifier (maximum 2).": "Il corpo è ricoperto da una spessa armatura che garantisce una CA non armata di 15 + il proprio modificatore di destrezza (massimo 2).",
	"The natural compatibility between you and your host grants you enhanced healing. When you roll hit dice to regain hit point, you may roll each hit dice twice, and choose either result.": "La compatibilità naturale tra voi e il vostro ospite vi garantisce una guarigione potenziata. Quando si tirano i dadi ferita per riguadagnare punti ferita, si può tirare ogni dado ferita due volte e scegliere uno dei due risultati.",
	"Aeramanu excel at all things arcane, and have been practicing magic since long before most races first dabbled in the arcane arts. You gain two cantrips of your choice from the {@filter wizard spell list|spells|level=0|class=Wizard}. Choose wisdom or intelligence as your spellcasting ability for these spells.": "Gli Aeramanu eccellono in tutto ciò che è arcano e praticano la magia da molto prima che la maggior parte delle razze si dilettasse nelle arti arcane. Si ottengono due incantesimi a scelta dal {@filter wizard spell list|spells|level=0|class=Wizard}. Scegliere Sapienza o Intelligenza come capacità di incantesimo per questi incantesimi.",
	"Your Intelligence score increases by 3, and your strength score decreases by 2.": "Il punteggio di Intelligenza aumenta di 3, mentre il punteggio di Forza diminuisce di 2.",
	"Magical methods of repair such as the {@spell Mending} cantrip can be used to help restore a Xexel to proper working order, but due to the complex, alien nature of a the suit's design, only Auroros themselves, or creatures similarly familiar with Auroros technology are capable of using magic to repair a Xexel. For each foot of material repaired through spellwork, a Xexel recovers hit points as if it had spent an hour undergoing repairs. A Xexel can be repaired this way a number of times equal to the caster's proficiency bonus before requiring manual repairs. Multiple casters do not increase this limit.": "I metodi magici di riparazione, come il cantrip {@spell Mending}, possono essere usati per riportare uno Xexel al suo corretto funzionamento, ma a causa della natura complessa e aliena del design dell'armatura, solo gli Auroros stessi o le creature che hanno una simile familiarità con la tecnologia Auroros sono in grado di usare la magia per riparare uno Xexel. Per ogni metro di materiale riparato tramite incantesimo, uno Xexel recupera punti ferita come se avesse trascorso un'ora in riparazione. Uno Xexel può essere riparato in questo modo un numero di volte pari al bonus di competenza dell'incantatore prima di richiedere riparazioni manuali. Gli incantatori multipli non aumentano questo limite.",
	"While shapes and forms may vary, most sentient life in the universe shares at least one thing in common: a physical body made up of solid matter. Auroros, however prove an exception to this rule. At home on Gaseous worlds devoid of solid matter, Auroros are a strange people made up entirely of shifting gasses and vapours, coalesced by psionic force. Their vaporous bodies faintly glow with a myriad of colors, giving them an ephemeral appearance not dissimilar to the polar lights sometimes known to dance through the nighttime skies.": "Anche se le forme possono variare, la maggior parte della vita senziente nell'universo ha almeno una cosa in comune: un corpo fisico composto da materia solida. Gli Auroro, tuttavia, rappresentano un'eccezione a questa regola. Abitanti di mondi gassosi privi di materia solida, gli Auroro sono uno strano popolo composto interamente da gas e vapori mutevoli, coalizzati dalla forza psionica. I loro corpi vaporosi brillano debolmente con una miriade di colori, dando loro un aspetto effimero non dissimile dalle luci polari che talvolta danzano nei cieli notturni.",
	"While inhabiting a Xexel, an Auroros is said to be \"Contained\", and can interact with the physical world in a similar way to any other humanoid. Xexels, however, are sophisticated devices which do far more than simply contain an individual's gaseous body. Each Xexel bears a powerful psionic link to it's owner, allowing them to experience the physical sensations like touch, which other creatures take for granted.": "Quando abita uno Xexel, un Auroros è detto \"contenuto\" e può interagire con il mondo fisico in modo simile a qualsiasi altro umanoide. Gli Xexel, tuttavia, sono dispositivi sofisticati che fanno molto di più che contenere semplicemente il corpo gassoso di un individuo. Ogni Xexel ha un potente legame psionico con il suo proprietario, che gli permette di provare sensazioni fisiche come il tatto, che le altre creature danno per scontate.",
	"Magical methods of repair such as the {@spell Mending} cantrip can be used to help restore a Babbage's condition without the use of tinker's tools or the need to remove their armoured plating, but due to the complex nature of a Baggages design, most mages are incapable of fully repairing a Babbage. For each foot of material repaired through spellwork, a Babbage recovers hit points as if they had spent an hour undergoing repairs. A Babbage can be repaired this way a number of times equal to the caster's proficiency bonus before requiring manual repairs. Multiple casters do not increase this limit.": "I metodi magici di riparazione, come il cantrip {@spell Mending}, possono essere utilizzati per ripristinare le condizioni di una Babbage senza l'uso di attrezzi da stagnino o la necessità di rimuovere la corazza, ma a causa della natura complessa del design di un Baggages, la maggior parte dei maghi non è in grado di riparare completamente una Babbage. Per ogni metro di materiale riparato tramite incantesimo, una Babbage recupera punti ferita come se avesse trascorso un'ora in riparazione. Una Babbage può essere riparata in questo modo un numero di volte pari al bonus di competenza dell'incantatore prima di richiedere riparazioni manuali. Gli incantatori multipli non aumentano questo limite.",
	"Your Wisdom score increases by 2.": "Il punteggio di Saggezza aumenta di 2.",
	"Ohma looked out across the battlefield and saw nothing but devastation. The City of Carcen was in ruins. Their iron-clad defenses had fallen, and now all that was left of the ivory towers was ash and rubble. The blighted forces were already flooding the streets, and it would be only a matter of time before their eldrich hounds sniffed out the hiding places of the women and children seald away in the vault. Leskowel had won, and soon his armies would march upon the Atria and the entire kingdom would be lost.": "Ohma guardò il campo di battaglia e vide solo devastazione. La città di Carcen era in rovina. Le difese di ferro erano cadute e ora tutto ciò che restava delle torri d'avorio erano cenere e macerie. Le forze del male si stavano già riversando per le strade e sarebbe stata solo una questione di tempo prima che i loro segugi eldrici fiutassero i nascondigli delle donne e dei bambini nascosti nel caveau. Leskowel aveva vinto e presto le sue armate avrebbero marciato sull'Atria e l'intero regno sarebbe andato perduto.",
	"With a solem light, and a final understanding of his purpose, Ohma pulled the blade form his friend's chest, and plunged it into his own. \"I am Sorry, old freind\" As the sacred seals that bound Ohma to this world began to unfurl, there was a strange inner peace that washed over him. This was where he was always mean to be. The entire reason for his existance was to culminate in this moment, and he was ready. The last of the psionic bindings fell from his etherial form, and a bright white glow flooded out from the core of his being, and he cast his wish.": "Con una luce solenne e la comprensione finale del suo scopo, Ohma estrasse la lama dal petto dell'amico e la conficcò nel suo. \"Mentre i sacri sigilli che legavano Ohma a questo mondo cominciavano a dispiegarsi, una strana pace interiore lo invase. Questo era il luogo in cui era sempre stato destinato a stare. L'intera ragione della sua esistenza doveva culminare in questo momento, e lui era pronto. Gli ultimi legami psionici caddero dalla sua forma eterea e un bagliore bianco e luminoso si sprigionò dal nucleo del suo essere, ed egli espresse il suo desiderio.",
	"Seras Lionheart looked across the battlefeild with a mixture of pride and relief. The undead armies of Leskowel Von-Deirch had been stopped, and the mad King lay groveling at his feet, about to be beheaded. But as the multicolored light of dawn stretched out across the sky, he felt a pain in his chest, and a tear rolled down his eye. He could not help but feel that something was missing.": "Seras Cuor di Leone guardò il campo di battaglia con un misto di orgoglio e sollievo. Le armate non-morte di Leskowel Von-Deirch erano state fermate e il re folle giaceva strisciando ai suoi piedi, in procinto di essere decapitato. Ma mentre la luce multicolore dell'alba si estendeva nel cielo, sentì un dolore al petto e una lacrima gli scese dall'occhio. Non poteva fare a meno di sentire che mancava qualcosa.",
	"Your Strength score increases by 2.": "Il punteggio di Forza aumenta di 2.",
	"Lawful Good": "Legale Buono",
	"Persuasion or Insight": "Persuasione o intuizione",
	"Radiant": "Radiante",
	"5 by 30 ft. Line (Con. Save)": "5 per 30 ft. Linea (Salva Con.)",
	"Lawful Neutral": "Neutrale legittimo",
	"Arcana or Religion": "Arcani o religione",
	"Force": "Forza",
	"15 ft. Cone (Str. Save)": "Cono di 15 ft. (Salva Str.)",
	"Lawful Evil": "Malvagio legittimo",
	"Deception or Insight": "Inganno o intuizione",
	"Necrotic": "Necrotico",
	"Neutral Good": "Neutro Buono",
	"Medicine or Investigation": "Medicina o investigazione",
	"Lightning": "Fulmine",
	"5 by 30 ft. Line (Dex. Save)": "5 per 30 ft. Linea (Salva Dex.)",
	"True Neutral": "Vero neutro",
	"History or Religion": "Storia o religione",
	"15 ft. Cone (Con. Save)": "Cono di 15 ft. (Salva Con.)",
	"Neutral Evil": "Neutro Malvagio",
	"Stealth or Deception": "Furtività o inganno",
	"Poison": "Veleno",
	"10 ft. Cone (Con. Save)": "10 ft. Cone (salvezza Con.)",
	"Chaotic Good": "Caotico Buono",
	"Intimidation or Persuasion": "Intimidazione o persuasione",
	"15 ft. Cone (Dex. Save)": "Cono di 15 ft. (Dex. Salva)",
	"Chaotic Neutral": "Caotico Neutrale",
	"Arcana or Investigation": "Arcani o Investigazione",
	"Thunder": "Tuono",
	"10 ft. Radius (Dex. Save)": "10 ft. Raggio (Dex. Salva)",
	"Chaotic Evil": "Male caotico",
	"Intimidation or Deception": "Intimidazione o inganno",
	"Your Dexterity score increases by 2.": "Il punteggio di Destrezza aumenta di 2.",
	"Your mind is as patchwork as any other part of you, and sometimes that comes in handy. When you make a skill check using a skill you are not proficient in, you may call a number between 1 and 12, then Roll a {@dice 1d12}. If your roll matches the number you called, you may add your proficiency bonus to the check.": "La vostra mente è un mosaico come qualsiasi altra parte di voi, e a volte questo si rivela utile. Quando si effettua una prova di abilità utilizzando un'abilità in cui non si è esperti, si può chiamare un numero compreso tra 1 e 12, quindi tirare un {@dice 1d12}. Se il tiro corrisponde al numero chiamato, si può aggiungere il proprio bonus di competenza alla prova.",
	"Claws: 1d6 slashing damage.": "Artigli: 1d6 danni da taglio.",
	"Clublike Fists: 1d6 bludgeoning.": "Pugni a mo' di clava: 1d6 randellate.",
	"Razor Sharp Teeth: 1d6 piercing.": "Denti affilati come rasoi: 1d6 perforanti.",
	"Something that Troubles or worries the Creature": "Qualcosa che turba o preoccupa la Creatura",
	"Something that makes the Creature Happy or Excited": "Qualcosa che rende la Creatura felice o eccitata",
	"How the creature perceives yourself or another creature you are aware of.": "Come la creatura percepisce se stessa o un'altra creatura di cui si è a conoscenza.",
	"If the creature has recently told a lie or been dishonest": "Se la creatura ha recentemente detto una bugia o è stata disonesta",
	"You have advantage on saving throws against spells and magical effects": "Si ha vantaggio nei tiri salvezza contro incantesimi ed effetti magici.",
	"If a creature within 5 ft of you takes any action other than the disengage action, you may use your reaction to make an opportunity attack against them": "Se una creatura entro 5 ft da voi compie un'azione diversa da quella di disimpegno, potete usare la vostra reazione per effettuare un attacco di opportunità contro di essa.",
	"You gain an additional number of reactions each round equal to half your proficiency bonus. These reactions can only be used to make opportunity attacks.": "Ogni round si ottiene un numero aggiuntivo di reazioni pari alla metà del proprio bonus di competenza. Queste reazioni possono essere utilizzate solo per effettuare attacchi di opportunità.",
	"\"My life began like that of many Soul Stitched, with a crazy guy raising his hands above me shouting 'It's alive!!' at the top of his lungs.\"": "\"La mia vita è iniziata come quella di molte Soul Stitched, con un pazzo che alzava le mani sopra di me gridando 'È vivo!!!' a squarciagola\"."
}