{
	"Goliaths have lifespans comparable to humans. They enter adulthood in their late teens and usually live less than a century.": "I Golia hanno una durata di vita paragonabile a quella degli umani. Entrano nell'età adulta alla fine dell'adolescenza e di solito vivono meno di un secolo.",
	"Goliath society, with its clear roles and tasks, has a strong lawful bent. The goliath sense of fairness, balanced with an emphasis on self sufficiency and personal accountability, pushes them toward neutrality.": "La società Goliath, con i suoi ruoli e compiti chiari, ha una forte inclinazione alla legalità. Il senso di equità dei Goliath, bilanciato da un'enfasi sull'autosufficienza e sulla responsabilità personale, li spinge verso la neutralità.",
	"Goliaths are between 7 and 8 feet tall and weigh between 280 and 340 pounds. Your size is Medium.": "I Golia sono alti tra i 7 e gli 8 piedi e pesano tra i 280 e i 340 chili. La sua taglia è media.",
	"You have proficiency in the {@skill Athletics} skill.": "Hai competenza nell'abilità {@skill Athletics}.",
	"You can focus yourself to occasionally shrug off injury. When you take damage, you can use your reaction to roll a {@dice d12}. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest.": "È possibile concentrarsi per scrollarsi di dosso occasionalmente le ferite. Quando si subisce un danno, si può usare la reazione per tirare un {@dice d12}. Aggiungere il proprio modificatore di Costituzione al numero tirato e ridurre il danno di quel totale. Dopo aver usato questo tratto, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo.",
	"You count as one size larger when determining your carrying capacity and the weight you can push, drag, or lift.": "Per determinare la capacità di carico e il peso che si può spingere, trascinare o sollevare, si considera una taglia in più.",
	"You're acclimated to high altitude, including elevations above 20,000 feet. You're naturally adapted to cold climates, as described in chapter 5 of the Dungeon Master's Guide.": "Siete acclimatati all'alta quota, comprese le altitudini superiori ai 20.000 piedi. Siete naturalmente adattati ai climi freddi, come descritto nel capitolo 5 della Guida del Dungeon Master.",
	"You can speak, read, and write Common and Giant.": "Sapete parlare, leggere e scrivere in comune e in gigante.",
	"Tritons reach maturity around age 15 and can live up to 200 years.": "I tritoni raggiungono la maturità intorno ai 15 anni e possono vivere fino a 200 anni.",
	"Tritons tend toward lawful good. As guardians of the darkest reaches of the sea, their culture pushes them toward order and benevolence.": "I Tritoni tendono al bene legittimo. In quanto guardiani delle zone più oscure del mare, la loro cultura li spinge all'ordine e alla benevolenza.",
	"Tritons are slightly shorter than humans, averaging about 5 feet tall. Your size is Medium.": "I tritoni sono leggermente più bassi degli umani, con un'altezza media di circa 1 metro e mezzo. La sua taglia è media.",
	"You have a swimming speed of 30 feet.": "La velocità di nuoto è di 9 metri.",
	"You can breathe air and water.": "È possibile respirare aria e acqua.",
	"A child of the sea, you can call on the magic of elemental air and water. You can cast {@spell fog cloud} with this trait. Starting at 3rd level, you can cast {@spell gust of wind} with it, and starting at 5th level, you can also cast {@spell wall of water|xge} with it. Once you cast a spell with this trait, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Figlio del mare, puoi fare appello alla magia degli elementi aria e acqua. Con questo tratto si può lanciare {@spell fog cloud}. A partire dal 3° livello, si può lanciare {@spell gust of wind} con questo tratto e a partire dal 5° livello si può lanciare anche {@spell wall of water|xge} con questo tratto. Una volta lanciato un incantesimo con questo tratto, non è possibile farlo di nuovo fino al termine di un riposo lungo. Il Carisma è la capacità di lancio di questi incantesimi.",
	"Aquatic beasts have an extraordinary affinity with your people. You can communicate simple ideas with beasts that can breathe water. They can understand the meaning of your words, though you have no special ability to understand them in return.": "Le bestie acquatiche hanno una straordinaria affinità con il vostro popolo. È possibile comunicare idee semplici con le bestie che respirano acqua. Esse sono in grado di comprendere il significato delle vostre parole, anche se voi non avete alcuna capacità speciale di comprenderle a vostra volta.",
	"Adapted to even the most extreme ocean depths, you have resistance to cold damage and you ignore any of the drawbacks caused by a deep, underwater environment.": "Adattati anche alle profondità oceaniche più estreme, avete resistenza ai danni da freddo e ignorate tutti gli svantaggi causati da un ambiente profondo e subacqueo.",
	"You can speak, read, and write Common and Primordial.": "Sa parlare, leggere e scrivere in comune e in primordiale.",
	"Kobolds reach adulthood at age 6 and can live up to 120 years but rarely do so.": "I Kobold raggiungono l'età adulta a 6 anni e possono vivere fino a 120 anni, ma raramente lo fanno.",
	"Kobolds are fundamentally selfish, making them evil, but their reliance on the strength of their group makes them trend toward law.": "I Kobold sono fondamentalmente egoisti, il che li rende malvagi, ma la loro fiducia nella forza del gruppo li fa tendere verso la legge.",
	"Kobolds are between 2 and 3 feet tall and weigh between 25 and 35 pounds. Your size is Small.": "I Kobold sono alti tra i 2 e i 3 piedi e pesano tra i 25 e i 35 chili. La sua taglia è Piccola.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Si può vedere in penombra entro 60 piedi di distanza come se fosse luce intensa e al buio come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"As an action on your turn, you can cower pathetically to distract nearby foes. Until the end of your next turn, your allies gain advantage on attack rolls against enemies within 10 feet of you that you can see. Once you use this trait, you can't use it again until you finish a short or long rest.": "Come azione del proprio turno, ci si può accucciare pateticamente per distrarre i nemici vicini. Fino alla fine del turno successivo, gli alleati ottengono un vantaggio nei tiri per colpire i nemici entro 3 metri da voi e che potete vedere. Una volta utilizzato questo tratto, non è possibile utilizzarlo di nuovo fino al termine di un riposo breve o lungo.",
	"You have advantage on an attack roll against a creature if at least one of your allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Si ha vantaggio su un tiro di attacco contro una creatura se almeno uno dei propri alleati si trova entro un raggio di 3 metri dalla creatura e l'alleato non lo è {@condition incapacitated}.",
	"You have disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Avete svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista quando voi, il bersaglio del vostro attacco o qualsiasi cosa stiate cercando di percepire è alla luce diretta del sole.",
	"You can speak, read, and write Common and Draconic.": "Sa parlare, leggere e scrivere in comune e in draconico.",
	"Orcs reach adulthood at age 12 and live up to 50 years.": "Gli orchi raggiungono l'età adulta a 12 anni e vivono fino a 50 anni.",
	"Orcs are vicious raiders, who believe that the world should be theirs. They also respect strength above all else and believe the strong must bully the weak to ensure that weakness does not spread like a disease. They are usually chaotic evil.": "Gli orchi sono razziatori feroci che credono che il mondo debba essere loro. Rispettano inoltre la forza sopra ogni altra cosa e credono che i forti debbano maltrattare i deboli per garantire che la debolezza non si diffonda come una malattia. Di solito sono caotici e malvagi.",
	"Orcs are usually over 6 feet tall and weigh between 230 and 280 pounds. Your size is Medium.": "Gli orchi di solito sono alti più di un metro e ottanta e pesano tra i 230 e i 280 chili. La tua taglia è Media.",
	"As a bonus action, you can move up to your movement speed toward a hostile creature you can see or hear. You must end this move closer to the enemy than you started.": "Come azione bonus, si può muovere fino alla propria velocità di movimento verso una creatura ostile che si può vedere o sentire. Il movimento deve terminare più vicino al nemico rispetto all'inizio.",
	"You gain proficiency in the {@skill Intimidation} skill.": "Si ottiene la competenza nell'abilità {@skill Intimidation}.",
	"You can speak, read, and write Common and Orc.": "Si può parlare, leggere e scrivere in comune e in orbace."
}