{
	"As a goblinoid, you have the following characteristics.": "Come goblinoidi, avete le seguenti caratteristiche.",
	"Bugbears mature quickly, reaching adulthood before 10 years of age. Most often, bugbears die violently, but the oldest and strongest live for around 80 years.": "I bugbear maturano rapidamente, raggiungendo l'età adulta prima dei 10 anni. Il più delle volte i bugbear muoiono violentemente, ma i più vecchi e forti vivono circa 80 anni.",
	"Bugbears are most often evil. They have little respect for agreements of any sort, least of all law, and hold their own interests over those of others, even members of their own tribe.": "I bugbear sono spesso malvagi. Hanno scarso rispetto per gli accordi di qualsiasi tipo, soprattutto per la legge, e antepongono i propri interessi a quelli degli altri, anche dei membri della loro stessa tribù.",
	"Bugbears are larger than humans in size and stature, often up to a foot taller. Your size is Medium.": "I bugbear sono più grandi degli umani per dimensioni e statura, spesso fino a un metro e mezzo. La sua taglia è media.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Si può vedere in penombra entro 60 piedi di distanza come se fosse una luce intensa, e al buio come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You gain proficiency in the {@skill Intimidation} skill.": "Si ottiene la competenza nell'abilità {@skill Intimidation}.",
	"Once on your first turn of combat, when you deal damage with a melee weapon attack, you can roll an additional die of damage.": "Una volta al primo turno di combattimento, quando si infligge danno con un attacco con arma da mischia, si può tirare un dado di danno aggiuntivo.",
	"You can use your bonus action to gain temporary hit points equal to your Constitution modifier, which last for one minute. After using this trait, you must complete a short or long rest before using it again.": "Si può usare un'azione bonus per guadagnare punti ferita temporanei pari al proprio modificatore di Costituzione, che durano un minuto. Dopo aver usato questo tratto, è necessario completare un riposo breve o lungo prima di usarlo di nuovo.",
	"You can speak, read, and write Common and Goblin. Goblin is a crude, primitive language which is rarely dedicated to writing and does not have its own script. Therefore it makes use of the Dwarvish script.": "Si può parlare, leggere e scrivere in comune e in goblin. Il goblin è una lingua rozza e primitiva che raramente si dedica alla scrittura e non ha una propria scrittura. Per questo motivo utilizza la scrittura nanica.",
	"Skartu sat opposite the table from me, viciously tearing into his undercooked leg of mutton and drowning it with big gulps of ale. I questioned him about experience, both in battle and in using equipment, about his ability to follow orders, and about tactics that a mercenary of his stature should be familiar with. He responded to each with a nod, gulp, or burp, and at last asked his only question: \"How much 'ya payin'?\"": "Skartu sedeva di fronte a me, divorando ferocemente il suo cosciotto di montone poco cotto e annegandolo con grandi sorsi di birra. Lo interrogai sull'esperienza, sia in battaglia che nell'uso dell'equipaggiamento, sulla sua capacità di seguire gli ordini e sulle tattiche che un mercenario del suo calibro avrebbe dovuto conoscere. Rispose a ognuna di esse con un cenno, un sorso o un rutto, e alla fine fece la sua unica domanda: \"Quanto paghi?\".",
	"Like many goblinoids, bugbears are characteristically savage, and have a deep-rooted love for carnage and power that often stirs to the surface. They are capable hunters and raiders, and can even be potent mercenaries, if paid well enough.": "Come molti goblinoidi, i bugbear sono tipicamente selvaggi e hanno un amore radicato per la carneficina e il potere che spesso affiora in superficie. Sono abili cacciatori e razziatori e possono anche essere potenti mercenari, se pagati abbastanza bene.",
	"No sane creature would mistake a bugbear for a civilized creature. Their long, pointed teeth, shaggy fur, and predator's physique paint the perfect picture of a monstrous brute. Bugbears are physically imposing, moreso than most humanoids, and love to throw that weight around behind an axe or maul.": "Nessuna creatura sana di mente scambierebbe un bugbear per una creatura civile. I loro denti lunghi e appuntiti, la pelliccia ispida e il fisico da predatore dipingono l'immagine perfetta di un bruto mostruoso. I bugbear sono fisicamente imponenti, più della maggior parte degli umanoidi, e amano far valere il loro peso dietro un'ascia o un maul.",
	"Bugbear nature is as base as their appearance. Bugbears love violence, especially when their enemy is completely defenseless, and they love to be in charge, as long as it means they can inflict their rule upon others with little responsibility.": "La natura dei bugbear è tanto semplice quanto il loro aspetto. I bugbear amano la violenza, soprattutto quando il loro nemico è completamente indifeso, e amano comandare, purché ciò significhi che possono infliggere il loro dominio agli altri con poca responsabilità.",
	"Because of their strength and savagery, bugbears are much sought-after mercenaries and thugs. As valuable as they are, they are also characteristically unreliable, never allowing loyalty to overpower self-interest. If payment falters, of if the odds turn too far against them, bugbear mercenaries will abandon their posts without a moment's notice.": "Per la loro forza e ferocia, i bugbear sono mercenari e delinquenti molto ricercati. Per quanto preziosi, sono anche tipicamente inaffidabili, non permettendo mai alla lealtà di prevalere sull'interesse personale. Se il pagamento vacilla, o se le probabilità sono troppo sfavorevoli, i mercenari bugbear abbandonano i loro posti senza un attimo di preavviso.",
	"Bugbears prefer to fight dishonorably, taking any advantage they can over their foes. In close quarters, bugbears are known to claw, spit, and throw dirt in an enemy' face in preparation for a lethal strike. Disarming a foe, or simply sundering a foe's weapon, are also popular bugbear tactics.": "I bugbear preferiscono combattere in modo disonorevole, sfruttando ogni vantaggio possibile sui loro nemici. Negli scontri ravvicinati, i bugbear sono noti per artigliare, sputare e gettare terra in faccia al nemico in preparazione di un colpo letale. Anche disarmare un nemico o semplicemente affondare la sua arma sono tattiche molto diffuse tra i bugbear.",
	"Bugbear tribes are well known for ambushes, laying traps for superior forces, and fleeing when they have spilled enough blood. They are fiendishly hard to combat on even ground, even with superior numbers, due to their underhanded tactics and brute savagery. Often, bugbear raiding parties strike under cover of night, or use the level of terrain to their advantage, attacking unseen, and quickly departing.": "Le tribù di bugbear sono note per le imboscate, le trappole per le forze superiori e la fuga quando hanno versato abbastanza sangue. Sono diabolicamente difficili da combattere su un terreno uniforme, anche se in numero superiore, a causa delle loro tattiche subdole e della loro brutale ferocia. Spesso i gruppi di incursori bugbear colpiscono di notte o sfruttano il livello del terreno a loro vantaggio, attaccando senza essere visti e allontanandosi rapidamente.",
	"Bugbear names are similar to orc and goblinoid names; they are harsh and simple, much like the bugbears themselves.": "I nomi dei bugbear sono simili a quelli degli orchi e dei goblinoidi; sono duri e semplici, proprio come i bugbear stessi.",
	"Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.": "Bao'or'et, Cretin, Gregek, Kugruet, Malka'vec, Thimdul.",
	"An'hek, Gretru, Lungra, Sept, Um'ra, Zel.": "An'hek, Gretru, Lungra, Sept, Um'ra, Zel."
}