{
	"Your illumian character has the following traits.": "Il personaggio illumina ha i seguenti tratti.",
	"Illumians age at the same rate as humans, reaching adulthood in their late teens and living less than a century.": "Gli Illumiani invecchiano alla stessa velocità degli umani, raggiungendo l'età adulta alla fine dell'adolescenza e vivendo meno di un secolo.",
	"The cabals that form the backbone of illumian society maintain codes of honor they expect members to follow, therefore illumians have a tendency toward lawful alignments.": "Le cabale che formano la spina dorsale della società illumiana mantengono dei codici d'onore che si aspettano che i membri seguano, pertanto gli illumiani tendono ad allinearsi alla legge.",
	"Illumians vary widely in height and build, from barely 5 feet to well over 6 feet tall. Regardless of your position in that range, your size is Medium.": "Gli Illumiani variano molto in altezza e corporatura, da appena un metro e mezzo a oltre un metro e ottanta. Indipendentemente dalla vostra posizione in questa gamma, la vostra taglia è media.",
	"You can speak, read, and write Common, Illumian, and two extra languages of your choice. Illumians are a scholarly race, and they often learn multiple languages in their leisure time.": "Puoi parlare, leggere e scrivere in comune, illumiano e due lingue extra a tua scelta. Gli Illumiani sono una razza studiosa e spesso imparano più lingue nel tempo libero.",
	"Illumians are the physical embodiment of a magical language, so they interact strangely with symbol-based spells. You are immune to the effects of 1 of the following spells: {@spell illusory script}, {@spell glyph of warding}, and {@spell symbol}, provided you know and can cast it. You can change this selection when you finish a long rest.": "Gli Illuminamenti sono l'incarnazione fisica di un linguaggio magico, quindi interagiscono in modo strano con gli incantesimi basati sui simboli. Si è immuni agli effetti di 1 dei seguenti incantesimi: {@spell illusory script}, {@spell glyph of warding} e {@spell symbol}, a condizione che si conosca e si possa lanciare. Si può cambiare questa selezione al termine di un riposo lungo.",
	"An array of luminous sigils of Illumian orbit your head, shedding bright light in a 5-foot radius and dim light in a 10-foot radius. You may use a bonus action to make the sigils vanish or reappear, but you lose your Glyphic Resonance trait when they are suppressed.": "Una serie di sigilli luminosi di Illumian orbita intorno alla testa, diffondendo luce brillante in un raggio di 2 metri e luce fioca in un raggio di 3 metri. Si può usare un'azione bonus per far scomparire o riapparire i sigilli, ma si perde il tratto Risonanza glifica quando vengono soppressi.",
	"You are proficient in one skill of your choice. Additionally, when you take a level in a class other than your first, you can reduce one Ability Score Minimum for Multiclassing Prerequisites to 10 for a given ability score, rather than 13.": "Si è competenti in un'abilità a scelta. Inoltre, quando si prende un livello in una classe diversa dalla prima, si può ridurre un punteggio di abilità minimo per i prerequisiti del multiclasse a 10 per un determinato punteggio di abilità, invece che a 13.",
	"In addition to the array of dimly glowing luminous sigils that orbits your head, you have two slightly brighter sigils, known as power sigils, which grant you certain bonuses. Choose two of the options from the table below:": "Oltre alla schiera di sigilli luminosi a luce fioca che orbita intorno alla vostra testa, avete due sigilli leggermente più luminosi, noti come sigilli di potere, che vi garantiscono determinati bonus. Scegliete due delle opzioni dalla tabella sottostante:",
	"\"vigor\"": "\"vigore\"",
	"Your Strength score increases by 1.": "Il punteggio di Forza aumenta di 1.",
	"\"life\"": "\"vita\"",
	"Your Wisdom score or Constitution score (your choice) increases by 1.": "Il vostro punteggio di Saggezza o di Costituzione (a vostra scelta) aumenta di 1.",
	"\"magic\"": "\"magia\"",
	"You know one cantrip of your choice from the {@filter wizard spell list|spells|level=0|class=Wizard}. Intelligence is your spellcasting ability for it.": "Conosci un cantrip a tua scelta tra quelli del {@filter wizard spell list|spells|level=0|class=Wizard}. L'Intelligenza è la tua capacità di incantesimo per questo cantrip.",
	"\"mind\"": "\"mente\"",
	"Your Intelligence score increases by 1.": "Il punteggio di Intelligenza aumenta di 1.",
	"\"grace\"": "\"grazia\"",
	"Your Dexterity score increases by 1.": "Il punteggio di Destrezza aumenta di 1.",
	"\"soul\"": "\"anima\"",
	"Your Charisma score increases by 1.": "Il punteggio di Carisma aumenta di 1.",
	"Glowing sigils rotate around the head of a tall, pale man sitting at the bar. A few patrons stare, unalarmed, but rather perplexed. He writes upon a sheet of parchment emphatically, occasionally looking up to take a drink from his mug before continuing his work.": "Sigilli luminosi ruotano intorno alla testa di un uomo alto e pallido seduto al bar. Alcuni avventori lo guardano, non spaventati, ma piuttosto perplessi. Scrive con enfasi su un foglio di pergamena, alzando di tanto in tanto lo sguardo per bere dal suo boccale prima di continuare il suo lavoro.",
	"A heavy-set orc throws open the tavern doors and marches to the bar, sitting down with a clomp next to the pale man. He mutters a thickly accented order for a drink at the barkeep and begins digging around in his rucksack for a coin when he takes notice of thin human and his rotating, arcane runes.": "Un orco dall'aspetto pesante spalanca le porte della taverna e si dirige verso il bar, sedendosi con passo deciso accanto all'uomo pallido. Mormora un'ordinazione di un drink al barista con accenti densi e inizia a frugare nello zaino in cerca di una moneta, quando nota l'umano magro e le sue rune arcane rotanti.",
	"\"Oy! Hate'to ask mista, bu wha'cha doin' wit dowes them-there fancy glowin' things?\" The orc questioned loudly, far above the volume of the room. The patrons stood quiet for a moment, listening for the man's reply.": "\"Ohi! Odio chiederlo, ma cosa ci fai con quei fantastici oggetti luminosi?\". L'orco chiese a voce alta, ben oltre il volume della stanza. Gli avventori rimasero in silenzio per un momento, in attesa della risposta dell'uomo.",
	"\"It's quite alright\" the man says in a genial tone. \"I'm researching a spell that might end noisy interruptions once and for all. Maybe then we can all get some peace and quiet.\"": "\"Non c'è problema\", dice l'uomo con un tono geniale. \"Sto studiando un incantesimo che potrebbe porre fine alle interruzioni rumorose una volta per tutte. Forse così potremo avere tutti un po' di pace e tranquillità\".",
	"There is power in the written word. Legend says that long ago Words of Power spoken by the gods forged the world, anchoring the mountains and the sky from the pandemonium that preceded it. These words then created the races, the monsters, the cities, and the wilds.": "C'è potere nella parola scritta. La leggenda narra che molto tempo fa le Parole del Potere pronunciate dagli dèi forgiarono il mondo, ancorando le montagne e il cielo dal pandemonio che lo precedeva. Queste parole hanno poi creato le razze, i mostri, le città e le terre selvagge.",
	"Illumian legend states that these words did not vanish or lose their power, for Power is eternal; they were merely forgotten. A monk, hailing from a powerful kingdom long since fallen, discovered some of these words and, to channel them, created a ritual to embody them, the Ritual of Word Made Flesh. It is unclear what the ritual entailed, or why it, too, was forgotten, but folklore holds this ritual alone created the first illumians who are a living manifestation of the Words.": "La leggenda illumiana afferma che queste parole non sono svanite o hanno perso il loro potere, perché il Potere è eterno; sono state semplicemente dimenticate. Un monaco, proveniente da un potente regno ormai decaduto, scoprì alcune di queste parole e, per incanalarle, creò un rituale per incarnarle, il Rituale della Parola fatta Carne. Non è chiaro cosa comportasse il rituale, né perché anch'esso fosse stato dimenticato, ma il folklore vuole che questo rituale abbia creato da solo i primi illuminatori, che sono una manifestazione vivente delle Parole.",
	"Illumians are an extremely focused people, who believe that being merely exceptional isn't good enough; one must have mastery. This strong belief in mastery and the competitive nature that brings illumians pursue it permeates every area of their psychology.": "Gli Illumina sono persone estremamente concentrate, che credono che essere semplicemente eccezionali non sia sufficiente; bisogna avere la padronanza. Questa forte convinzione di padronanza e la natura competitiva che porta gli illuministi a perseguirla permea ogni area della loro psicologia.",
	"The principle social structure within illumian society is the Cabal, a highly rigid hierarchy to which illumians belong at birth. Each cabal consists of one hundred to three hundred illumians and are typically seated in a fortress-like enclave. The structure and rules are precisely stated and typically unique to each cabal, though they all share a few commonalities.": "La principale struttura sociale all'interno della società illumiana è la Cabala, una gerarchia molto rigida a cui gli illumiani appartengono alla nascita. Ogni Congrega è composta da cento o trecento illumiani e ha sede in genere in un'enclave simile a una fortezza. La struttura e le regole sono definite con precisione e sono tipicamente uniche per ogni Congrega, anche se tutte hanno alcuni punti in comune.",
	"The Elders of each cabal rule from seats at the Black Table, which direct activities of the cabal down the hierarchy. Usually, the oldest member of the enclave acts as the heads of the Black Table, while the youngest member acts as the liaison to the rest of the cabal. The Black Table also appoints special positions in the society, such as the Arbiter, the Lorekeeper, and the Final Seed.": "Gli Anziani di ogni Congrega governano dai seggi della Tavola Nera, che dirigono le attività della Congrega lungo la gerarchia. Di solito, il membro più anziano dell'enclave agisce come capo della Tavola Nera, mentre il membro più giovane funge da collegamento con il resto della Congrega. La Tavola Nera nomina anche posizioni speciali nella società, come l'Arbiter, il Lorekeeper e il Seme Finale.",
	"Being a people of written words, the illumians following a naming scheme based largely upon three characters, each with meaning. The first character, which acts as a given name, is chosen by an illumian at birth by his parents, and may by from any language, including that of the illumians. The second two characters are the individual's power sigil, which are listed below. These combinations being sufficient to label all illumians, they make no distinction between male and female names.": "Essendo un popolo di parole scritte, gli illumiani seguono uno schema di denominazione basato in gran parte su tre caratteri, ognuno dei quali ha un significato. Il primo carattere, che funge da nome di battesimo, viene scelto dai genitori di un illumiano alla nascita e può provenire da qualsiasi lingua, compresa quella degli illumiani. I secondi due caratteri sono il sigillo di potere dell'individuo, elencati di seguito. Queste combinazioni sono sufficienti per etichettare tutti gli illumina, e non fanno distinzione tra nomi maschili e femminili.",
	"Ash, Eng, Eth, Ethel, Ond,Thorn, Wynn, Yogh": "Ash, Eng, Eth, Ethel, Ond,Thorn, Wynn, Yogh",
	"Aesh, Hoon, Krau, Naen, Uur, Vaul": "Aesh, Hoon, Krau, Naen, Uur, Vaul"
}