{
	"Dvati twins are wholly different to other humans, but tend to have the following traits in common which each other.": "I gemelli Dvati sono completamente diversi dagli altri esseri umani, ma tendono ad avere i seguenti tratti in comune tra loro.",
	"Two different ability score of your choice increase by 1 and you gain proficiency in one skill of your choice.": "Due diversi punteggi di abilità a scelta aumentano di 1 e si ottiene la competenza in un'abilità a scelta.",
	"Like other humans, dvati twins reach adulthood in their late teens and live less than a century. Both twins usually pass away from old age on the same day.": "Come gli altri esseri umani, i gemelli dvati raggiungono l'età adulta nella tarda adolescenza e vivono meno di un secolo. Di solito entrambi i gemelli muoiono di vecchiaia nello stesso giorno.",
	"Because of the dvati twins' dual nature, they are typically lawful in alignment, preferring to duel honorably or negotiate with their enemies on fair terms.": "A causa della doppia natura dei gemelli dvati, sono tipicamente di allineamento Legale, preferendo duellare onorevolmente o negoziare con i loro nemici a condizioni eque.",
	"Dvati twins are always exactly the same height and build. Your twins are both Medium size.": "I gemelli Dvati sono sempre esattamente della stessa altezza e corporatura. I vostri gemelli sono entrambi di taglia media.",
	"Your base walking speed for a pair of dvati is 45 feet, which is divided up among the twins each turn as you choose.": "La velocità di deambulazione di base per una coppia di dvati è di 45 piedi, che viene suddivisa tra i gemelli a ogni turno a scelta.",
	"A 'single' dvati is a pair of creatures that share a single soul. They are inextricably linked, and can no more exist separately than a human can exist without his heart. In spite of having two bodies, dvati twins perform as a single character, with the following differences:": "Un dvati \"singolo\" è una coppia di creature che condividono un'unica anima. Sono inestricabilmente legati e non possono esistere separatamente più di quanto possa esistere un umano senza il suo cuore. Nonostante abbiano due corpi, i gemelli dvati agiscono come un unico personaggio, con le seguenti differenze:",
	"Dvati twins have a single action, bonus action, and reaction, between them, each of which can be taken only once by one of the twins on your turn. If you take the {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide}, {@action Ready}, or {@action Search} actions, both twins perform the action and gain its benefits.": "I gemelli Dvati hanno un'unica azione, un'azione bonus e una reazione, ognuna delle quali può essere compiuta una sola volta da uno dei due gemelli nel proprio turno. Se si prendono le azioni {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide}, {@action Ready} o {@action Search}, entrambi i gemelli eseguono l'azione e ne ottengono i benefici.",
	"If you take the {@action Attack} Action to attack with one twin, the other twin can attack as a bonus action. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "Se si prende l'Azione {@action Attack} per attaccare con un gemello, l'altro gemello può attaccare come azione bonus. Non si aggiunge il proprio modificatore di abilità ai danni dell'attacco bonus, a meno che il modificatore non sia negativo.",
	"If you're able to make multiple attacks, you can divide these attacks between the twins.": "Se siete in grado di effettuare più attacchi, potete dividerli tra i due gemelli.",
	"Dvati twins have separate hit points, which are divided between them. At 1st level, each twin has the hit points of a human of the same class. At higher levels, each dvati twin's hit point maximum increases by your Constitution modifier + half the class's Hit Die.": "I gemelli Dvati hanno punti ferita separati, che vengono divisi tra loro. Al 1° livello, ogni gemello ha i punti ferita di un umano della stessa classe. Ai livelli superiori, il massimo dei punti ferita di ogni gemello dvati aumenta del vostro modificatore di Costituzione + metà del dado ferita della classe.",
	"Your Hit Dice are also divided up amongst the dvati twins. You choose how many of these dice each twin receives when you take a long rest.": "Anche i vostri Dadi Ferita vengono divisi tra i gemelli dvati. Scegliete voi quanti di questi dadi riceve ogni gemello quando fate un riposo lungo.",
	"A pair of dvati twins can only concentrate on one spell at a time, however, only one of the twins needs to concentrate on a spell to maintain it. When you cast a spell which requires concentration, you choose which twin is concentrating on it.": "Una coppia di gemelli dvati può concentrarsi su un solo incantesimo alla volta, ma solo uno dei due deve concentrarsi su un incantesimo per mantenerlo. Quando si lancia un incantesimo che richiede concentrazione, si sceglie quale gemello si sta concentrando.",
	"When casting a spell, either dvati can provide the spell components, and the spell can originate from the twin of your choice.": "Quando si lancia un incantesimo, entrambi i dvati possono fornire le componenti dell'incantesimo e l'incantesimo può provenire dal gemello di vostra scelta.",
	"If a spell or magical ability affects one dvati twin, it affects them both, unless that spell or ability affects hit points or if the two twins are further than 100 feet apart, in which case, it affects each twin separately.": "Se un incantesimo o una capacità magica colpisce un gemello dvati, li colpisce entrambi, a meno che l'incantesimo o la capacità non colpisca i punti ferita o se i due gemelli si trovano a più di 30 metri di distanza l'uno dall'altro, nel qual caso colpisce ciascun gemello separatamente.",
	"A condition, such as being {@condition poisoned} or {@condition grappled}, affects only one twin, even if imposed by a spell.": "Una condizione, come essere {@condition poisoned} o {@condition grappled}, influisce solo su un gemello, anche se imposta da un incantesimo.",
	"When a dvati twin is reduced to 0 hit points and begins to make death saving throws, its twin becomes incapacitated, and able to move at only half speed. If a dvati twin dies, the other twin quickly begins to deteriorate, and perishes 24 hours later if his partner does not return to life.": "Quando un gemello dvati è ridotto a 0 punti ferita e inizia a effettuare tiri salvezza per la morte, il suo gemello diventa incapace e può muoversi solo a metà della sua velocità. Se un gemello dvati muore, l'altro gemello inizia rapidamente a deteriorarsi e muore 24 ore dopo se il suo compagno non torna in vita.",
	"As long as both twins are on the same plane, they can empathetically sense the other's emotional state. Each twin knows when the other takes damage.": "Finché entrambi i gemelli si trovano sullo stesso piano, possono percepire empaticamente lo stato emotivo dell'altro. Ogni gemello sa quando l'altro subisce un danno.",
	"Additionally, though communication between the twins is not telepathic, it is highly nonverbal and intuitive. Dvati twins can communicate with half the words and twice the speed of other creatures, even in combat.": "Inoltre, sebbene la comunicazione tra i gemelli non sia telepatica, è altamente non verbale e intuitiva. I gemelli Dvati possono comunicare con la metà delle parole e il doppio della velocità delle altre creature, anche in combattimento.",
	"If one of your dvati twins is affected by a curse, disease, or is blinded, deafened, paralyzed, or poisoned, and the other is not, you can use your action to transfer that condition to the other twin.": "Se uno dei vostri gemelli dvati è affetto da maledizione, malattia o è accecato, assordato, paralizzato o avvelenato, mentre l'altro non lo è, potete usare la vostra azione per trasferire quella condizione all'altro gemello.",
	"You can speak, read, and write Common and one extra language of your choice.": "Si può parlare, leggere e scrivere in comune e in un'altra lingua a scelta.",
	"It was like looking at a reflection in a mirror, except both of them could swing a sword at me. Before I knew it, I was outflanked and trying to duel the same person twice. I was on my back foot, and then I was just on my back. When they sheathed their identical rapiers and helped me up, I couldn't even tell which one I had offended in the first place.": "Era come guardare un riflesso in uno specchio, solo che entrambi potevano brandire una spada contro di me. Prima che me ne rendessi conto, mi trovavo in posizione di vantaggio e cercavo di duellare due volte con la stessa persona. Ero in contropiede, e poi ero solo di spalle. Quando inguainarono le loro identiche spade e mi aiutarono a rialzarmi, non riuscii nemmeno a capire chi avevo offeso per primo.",
	"A perfect pair, entwined for life, dvati are at once two beings and a single creature, a single soul living in two separate bodies.": "Coppia perfetta, intrecciata per tutta la vita, i dvati sono allo stesso tempo due esseri e un'unica creatura, un'unica anima che vive in due corpi separati.",
	"Twins being born is by no means an uncommon occurrence, but sometimes they may have more in common than just appearances. Dvati are born as identical twins throughout the planes with a single identical soul shared between them. The twins act like a single paired organism, with two bodies and two minds acting with a single purpose. Ancient folklore claims that dvati are born with souls too large for one body, and therefore must house them in two.": "La nascita di gemelli non è affatto un evento raro, ma a volte possono avere in comune molto più delle semplici apparenze. I Dvati nascono come gemelli identici in tutti i piani, con un'unica anima identica condivisa tra loro. I gemelli agiscono come un unico organismo accoppiato, con due corpi e due menti che agiscono con un unico scopo. Il folklore antico sostiene che i Dvati nascono con anime troppo grandi per un solo corpo, e quindi devono ospitarli in due.",
	"Dvati twins are skilled combatants, capable of strategizing in unison, and versatile spellcasters, able to conduct spells through one another. The benefits of having two bodies, however, is certainly balanced by its risks. Dvati twins cannot exist separately, and if one is killed or injured, it endangers the lives of both.": "I gemelli Dvati sono abili combattenti, in grado di elaborare strategie all'unisono, e versatili incantatori, in grado di condurre incantesimi l'uno attraverso l'altro. I vantaggi di avere due corpi, tuttavia, sono certamente bilanciati dai rischi. I gemelli Dvati non possono esistere separatamente e se uno dei due viene ucciso o ferito, mette in pericolo la vita di entrambi.",
	"Dvati twins always travel together and tend to seek out other pairs of twins. When enough twins congregate, dvati are known to form towns and villages of their own. These are tightly-knit communities, for close cooperation is second nature to dvati, who view their settlements as a bastion of unity in an otherwise disconnected world.": "I gemelli Dvati viaggiano sempre insieme e tendono a cercare altre coppie di gemelli. Quando si riunisce un numero sufficiente di gemelli, i dvati sono noti per formare città e villaggi propri. Si tratta di comunità molto unite, perché la stretta collaborazione è una seconda natura per i dvati, che vedono i loro insediamenti come un baluardo di unità in un mondo altrimenti scollegato.",
	"Working in perfect synchronicity is a dvati's usual state. As such, these twins find the relative discord of other creatures to be confusing, or at worst, distressing. They often spin parables about ants, wolves, and other cooperative creatures to illustrate how people should behave in harmony to better themselves. Such stories usually fall on deaf ears, for most creatures cannot relate to the close association that dvati share, but neither can dvati understand how it is to be alone.": "Lavorare in perfetta sincronia è lo stato abituale di un dvati. Per questo motivo, questi gemelli trovano che la relativa discordanza delle altre creature sia fonte di confusione o, nel peggiore dei casi, di angoscia. Spesso inventano parabole su formiche, lupi e altre creature cooperative per illustrare come le persone dovrebbero comportarsi in armonia per migliorare se stesse. Queste storie di solito cadono nel vuoto, perché la maggior parte delle creature non può relazionarsi con la stretta associazione che i dvati condividono, ma non può nemmeno capire cosa significhi essere soli.",
	"Dvati twins are born into normal human families, and are therefore named as other humans. However, if a diviner foretells the birth of dvati twins, it is often customary to give them similar, rhyming names, so that the twins can feel more whole.": "I gemelli Dvati nascono in normali famiglie umane e vengono quindi chiamati come gli altri umani. Tuttavia, se un rabdomante predice la nascita di due gemelli Dvati, è spesso consuetudine dare loro nomi simili, in rima, in modo che i gemelli si sentano più integri.",
	"Amrod and Amras, Corin and Corvin, Giles and Files, Jovan and Joran, Landon and London, Zane and Zost.": "Amrod e Amras, Corin e Corvin, Giles e Files, Jovan e Joran, Landon e London, Zane e Zost.",
	"Bree and Ski, Cilia and Hilia, Dora and Kora, Kara and Mera, Mello and Yellow, Tellia and Talia.": "Bree e Ski, Cilia e Hilia, Dora e Kora, Kara e Mera, Mello e Yellow, Tellia e Talia."
}