{
	"Mudborn mature at the age of 15 and can live from 40-50 years old, though a select few have been known to be 60.": "I Mudborn maturano all'età di 15 anni e possono vivere dai 40 ai 50 anni, anche se alcuni esemplari selezionati hanno raggiunto i 60 anni.",
	"Mudborn are lawful by nature, due to the structure of their villages. It's near impossible to find an evil mudborn, but they most commonly are Imperials or Roses.": "I mudborn sono legittimi per natura, a causa della struttura dei loro villaggi. È quasi impossibile trovare un mudborn malvagio, ma la maggior parte di essi sono Imperiali o Rosa.",
	"Mudborns average at about 2 feet tall, but usually are a couple inches short of the mark. Your size is small.": "I Mudborn sono alti in media circa 2 piedi, ma di solito mancano di un paio di centimetri. La vostra taglia è piccola.",
	"Your base walking speed is 25 feet.": "La velocità di camminata base è di 25 piedi.",
	"While underwater you have blindsight in a 30 foot radius.": "Quando si è sott'acqua si ha la vista cieca in un raggio di 30 piedi.",
	"Accustomed to dark caves from which you reside in, you have superior vision in dark and dim conditions. You can see in dim light within 120 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Abituato alle caverne buie in cui risiedi, hai una visione superiore in condizioni di oscurità e penombra. Riesci a vedere in condizioni di scarsa illuminazione entro un raggio di 120 piedi come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"Your body is used to fighting off various illnesses that you may encounter on land and in the sea. You have advantage on saving throws against diseases.": "Il corpo è abituato a combattere le varie malattie che si possono incontrare sulla terraferma e in mare. Hai un vantaggio nei tiri salvezza contro le malattie.",
	"Your face is simple and cute, making it difficult to instill fear in others. You have disadvantage on {@skill Intimidation} checks, but advantage on {@skill Persuasion} checks.": "Il tuo volto è semplice e carino, il che rende difficile incutere paura agli altri. Hai svantaggio sulle prove {@skill Intimidation}, ma vantaggio sulle prove {@skill Persuasion}.",
	"Due to your interesting DNA, even heavy blows don't leave you with nothing left. As an action, you can regenerate your body. When you activate this ability, you heal {@dice 1d6} + Con mod of hitpoints. This amount of healing increases to {@dice 2d6} at 4th level, {@dice 3d6} at 7th level, {@dice 4d6} at 10th level, {@dice 5d6} at 13th level, {@dice 6d6} at 16th level, and {@dice 7d6} at 19th level. You may use this feature once, and regain the use of this feature after a long rest.": "Grazie al suo interessante DNA, anche i colpi più pesanti non la lasciano senza niente. Come azione, puoi rigenerare il tuo corpo. Quando si attiva questa capacità, si guarisce {@dice 1d6} + mod Con dei punti ferita. Questa quantità di guarigione aumenta a {@dice 2d6} al 4° livello, {@dice 3d6} al 7° livello, {@dice 4d6} al 10° livello, {@dice 5d6} al 13° livello, {@dice 6d6} al 16° livello e {@dice 7d6} al 19° livello. Si può usare questa caratteristica una volta e la si può riacquistare dopo un lungo riposo.",
	"You have a swimming speed of 40 feet, and you can breathe air and water.": "La velocità di nuoto è di 10 metri e si può respirare aria e acqua.",
	"You can read, write, and speak Common, Aquan, and Sylvan. You can speak and understand Bubbles, the language of Mudborns, but there is no written component for this language.": "Si può leggere, scrivere e parlare comune, aquano e silvestre. Si può parlare e comprendere Bubbles, la lingua dei Mudborn, ma non esiste una componente scritta per questa lingua.",
	"A squeak of bubbles left the green-brown salamander's mouth as it noticed the toothed jaws of a shark. It narrowly avoids the bite and zips off to the village, hoping it can get to the labyrinth in time with the predator not to close behind. Laughter erupted as a golden salamander dressed in red robes told a joke, it raising it's small mug of ale before downing it like it was water. \"Another round, my friends?\" Breathing heavily, a black salamander starts to grow it's hand back as it swings an axe at its opponent. The bird creature screeched in pain as the blade sunk into its wing, the salamander giving a grin. \"Go to hell, feathered fiend!\"": "Uno stridio di bolle lascia la bocca della salamandra verde-marrone quando nota le fauci dentate di uno squalo. Evita per un soffio il morso e si dirige verso il villaggio, sperando di riuscire a raggiungere il labirinto in tempo e che il predatore non sia troppo vicino. Una salamandra dorata vestita di abiti rossi racconta una barzelletta e alza il boccale di birra prima di mandarlo giù come se fosse acqua. \"Un altro giro, amici miei?\" Respirando pesantemente, una salamandra nera inizia a far crescere la sua mano mentre brandisce un'ascia contro il suo avversario. La creatura uccello emise un grido di dolore quando la lama si conficcò nella sua ala, mentre la salamandra sorrideva. \"Vai all'inferno, demone piumato!\".",
	"Mudborn are humanoid axolotls, a salamander stuck in their nymph phase. They have stubby legs and hands, their tails making up half of their body length and providing support for when they need waddle their way onto land. Six feathery gills protrude from the back of their head, three on each side, and look similar to horns from a distance. Usually seen with an adorable face that makes them look a bit derpy, however, some claim that they are more adorable when mad for their habit to try to appear scary.": "I Mudborn sono axolotl umanoidi, una salamandra bloccata nella fase di ninfa. Hanno gambe e mani tozze, mentre la coda costituisce la metà della lunghezza del corpo e fornisce un sostegno per quando devono camminare sulla terraferma. Dalla nuca spuntano sei branchie piumose, tre per lato, che da lontano sembrano corna. Di solito sono visti con un viso adorabile che li fa sembrare un po' scemi, tuttavia alcuni sostengono che siano più adorabili quando sono arrabbiati per la loro abitudine di cercare di apparire spaventosi.",
	"There are five different subtypes of Mudborn, the most common being Mossys. Their namesake comes from the shades of green, brown, and black pigments in their skin that makes it look like they're covered in moss, flecks of shiny gold making their way into the mix, their gills a dark purple-grey color. Dalmatians are the second most common Mudborn, incredibly pale in comparison to Mossys. They tend to be white to a very pale pink and their back and head are typically covered in black speckles and their gills are a bright blood red due to having no pigment between skin and the blood vessels. Roses are very similar to Dalmatians in appearance, their skin a bit more rosy and lacking the black speckles alone their spine. Their eyes are pink or red instead of the black of Mossys and Dalmatians. The rarest of the Mudborns, Imperials, are golden in color with clear eyes and peachy gills and are the most similar to Roses. The last Mudborn, ranking as the second rarest, are Nightmares. These are quite possibly the kindest Mudborns out their despite these appearance and name. They are usually black or dark blue-grey in color with black eyes and dark blue/dark red gills.": "Esistono cinque diversi sottotipi di Mudborn, il più comune dei quali è il Mossy. Il loro nome deriva dalle sfumature di verde, marrone e nero della loro pelle, che la fanno sembrare ricoperta di muschio, con macchie d'oro lucido che si fanno strada nel mix, e le loro branchie di un colore grigio-viola scuro. I Dalmata sono i secondi Mudborn più comuni, incredibilmente pallidi rispetto ai Mossy. Tendono ad essere di colore bianco o rosa molto pallido e il loro dorso e la loro testa sono tipicamente coperti di macchie nere e le loro branchie sono di un rosso sangue brillante a causa dell'assenza di pigmento tra la pelle e i vasi sanguigni. I Rosa sono molto simili ai Dalmata nell'aspetto, con la pelle un po' più rosata e senza le macchioline nere sulla spina dorsale. I loro occhi sono rosa o rossi invece del nero dei Mossy e dei Dalmata. I più rari tra i Mudborn, gli Imperiali, sono di colore dorato con occhi chiari e branchie color pesca e sono i più simili alle Rose. Gli ultimi Mudborn, al secondo posto tra i più rari, sono gli Incubi. Nonostante l'aspetto e il nome, sono probabilmente i Mudborn più gentili. Di solito sono neri o grigio-blu scuro, con occhi neri e branchie blu scuro/rosso scuro.",
	"All Mudborn have slimy skin coated in mucus to protect them from the salty waters of their home as well as to grant them certain resistances, based on their subtype. Mudborn, unlike normal axolotls, can climb out of the water, as long as they keep their skin and gills wet.": "Tutti i Mudborn hanno una pelle viscida ricoperta di muco che li protegge dalle acque salate della loro casa e garantisce loro alcune resistenze, in base al loro sottotipo. I Mudborn, a differenza dei normali axolotl, possono uscire dall'acqua, purché mantengano la pelle e le branchie umide.",
	"A Mudborn's native languages is called Bubbles, similar to that of morse code. It's most effective underwater, for it requires bubbles, but they also know Aquan and Sylvan to speak on land. Bubbles has no written components.": "Il linguaggio nativo dei Mudborn è chiamato Bubbles, simile al codice morse. È più efficace sott'acqua, perché richiede l'uso di bolle, ma conoscono anche l'Aquan e il Sylvan per parlare sulla terraferma. Bubbles non ha componenti scritte.",
	"If History must be honest, Mudborns started out as a fae's experiment gone wrong. A fairy noble was wanting to create some servants and intended to create humanoid fairy dragons. However, the dragons tricked the noble and the fairy got Mudborn instead. Upset that they were tricked, the fairy kicked the first Mudborns out of the First World and into a lake, where they grew in population and spread out, migrating towards oceans for safety. They now live in underwater caverns to hide from bird monsters and sea beasts, a labyrinth in front of the entrance to their village to confuse predators, the predators usually dying in the dead ends because they can't turn around. Because of being a experiment with fae magic, they have some magical abilities relating to water.": "Se la Storia deve essere onesta, i Mudborn sono nati come un esperimento fae andato male. Un nobile fatato voleva creare dei servitori e intendeva creare dei draghi fatati umanoidi. Tuttavia, i draghi ingannarono il nobile e la fata ottenne invece i Mudborn. Sconvolta per l'inganno, la fata cacciò i primi Mudborn dal Primo Mondo in un lago, dove crebbero di popolazione e si diffusero, migrando verso gli oceani per sicurezza. Ora vivono in caverne sottomarine per nascondersi dai mostri uccello e dalle bestie marine, un labirinto davanti all'ingresso del loro villaggio per confondere i predatori, che di solito muoiono nei vicoli ciechi perché non possono girarsi. Essendo un esperimento di magia fae, hanno alcune capacità magiche legate all'acqua.",
	"The first Mudborns were Mossys, but as their numbers began to rise, mutations started to occur. At first, the mutated Mudborns were not accepted into society and outcasted, but they have since learned how to be more open-minded towards their brethren.": "I primi Mudborn erano Mossy, ma quando il loro numero iniziò a crescere, cominciarono a verificarsi delle mutazioni. All'inizio i Mudborn mutati non erano accettati nella società e venivano emarginati, ma da allora hanno imparato a essere più aperti verso i loro fratelli.",
	"Mudborns, despite many misconceptions, are a carnivorous race of fierce hunters, feasting on mollusks, crustaceans, and small fish. Some are known to catch crabs, shrimp, lobster, and fish to sell in port markets, as well as treasures they discover and drag to the surface while scavenging ships. While their adorable faces make it hard for people to say no to their offers, Mudborn are too kind to swindle people out of their money. Except for the very few evil Mudborn.": "I Mudborn, a dispetto di molte idee sbagliate, sono una razza carnivora di feroci cacciatori, che si nutrono di molluschi, crostacei e piccoli pesci. Alcuni sono noti per catturare granchi, gamberi, aragoste e pesci da vendere nei mercati portuali, oltre ai tesori che scoprono e trascinano in superficie mentre rovistano sulle navi. Sebbene i loro volti adorabili rendano difficile dire di no alle loro offerte, i Mudborn sono troppo gentili per truffare le persone. Ad eccezione dei pochissimi Mudborn malvagi.",
	"One of the lesser fears of Mudborn were other humanoids such as elves, humans, half-orcs, mainly for their sheer size compared to Mudborn, but they have decided to look past the size difference to see their true selves. They admire an elf's grace, a half-orcs ferocity, and the human diversity. They bond closely with gnomes and are good friends to halflings, finding it easier to be around these small folk. They are wary of dwarves, however, finding these mountin dwellers rather intimidating, especially with their booming voices.": "Una delle paure minori dei Mudborn erano gli altri umanoidi come gli elfi, gli umani e i mezz'orchi, soprattutto per la loro mole rispetto ai Mudborn, ma hanno deciso di guardare oltre la differenza di dimensioni per vedere il loro vero io. Ammirano la grazia degli elfi, la ferocia dei mezz'orchi e la diversità degli umani. Legano strettamente con gli gnomi e sono buoni amici degli halfling, trovando più facile stare con questa piccola gente. Diffidano invece dei nani, che trovano piuttosto intimidatori, soprattutto per le loro voci roboanti.",
	"Mudborns cannot wear metal armor, it suffocates them for they do breathe through their skin. They, however, can find armor made of more natural materials such as wood and clam shells which don't impede on bonuses or stealth disadvantages. Typical Mudborn armor looks like scale mail made of shells and clams, as well as two bucklers that look like fish eyes, usually used to make them look like large fish.": "I Mudborn non possono indossare armature di metallo, che li soffocano perché respirano attraverso la pelle. Tuttavia, possono trovare armature fatte di materiali più naturali, come legno e gusci di vongole, che non impediscono i bonus o gli svantaggi della furtività. L'armatura tipica dei Mudborn è costituita da una cotta a squame fatta di conchiglie e vongole, oltre a due fibbie che sembrano occhi di pesce, solitamente usate per farli assomigliare a grandi pesci.",
	"Mudborn create villages in their underwater caverns and tend to have a very structured society. Villages are lead by a council, usually consisting of at least one of each subrace of Mudborn so each gets a say, and of varying classes. During the coming of age ceremony on the year of the Mudling's 15th birthday, all the mudlings who had birthdays that year are gathered up on the last day. They spend the day competing in games and sport (these depend on the village), then are sent out to spend the night outside the safety of the village and aren't allowed even into the labyrinth. Those who survive the night (which most do, villages tend to be near bronze dragon lairs to keep the sharks away from their homes, which are the main predators in the oceans) have a big feast of shrimp and fish to celebrate they're coming of age. Mudborn have different roles in society, mostly dependent on their racial strengths. Nightmares tend to hunt, Dalmations explore alongside Roses, who are intent on finding new things to research. Imperials are commonly diplomats and ambassadors, while Mossys tend to lead their villages through their wisdom.": "I Mudborn creano villaggi nelle loro caverne sottomarine e tendono ad avere una società molto strutturata. I villaggi sono guidati da un consiglio, di solito composto da almeno un membro di ogni sotto-razza di Mudborn, in modo che ognuno abbia voce in capitolo, e di classi diverse. Durante la cerimonia di compimento della maggiore età, l'anno del 15° compleanno del mudling, tutti i mudling che hanno compiuto gli anni quell'anno vengono riuniti l'ultimo giorno. Trascorrono la giornata gareggiando in giochi e sport (che dipendono dal villaggio), poi vengono mandati a passare la notte fuori dalla sicurezza del villaggio e non possono entrare nemmeno nel labirinto. Coloro che sopravvivono alla notte (e la maggior parte lo fa, i villaggi tendono ad essere vicini alle tane dei draghi di bronzo per tenere lontani gli squali, che sono i principali predatori degli oceani) fanno un grande banchetto a base di gamberi e pesce per festeggiare la loro maggiore età. I Mudborn hanno ruoli diversi nella società, che dipendono principalmente dai loro punti di forza razziali. Gli Incubi tendono a cacciare, le Dalmazie a esplorare insieme alle Rose, che sono intente a trovare nuove cose da ricercare. Gli Imperiali sono solitamente diplomatici e ambasciatori, mentre i Mossy tendono a guidare i loro villaggi grazie alla loro saggezza.",
	"They get birth names, like every other race, but during the feast day of the coming-of-age ceremony, each mudling gets a name based on their accomplishments or their personality. They claim that their birth names are based off fruits and vegetables, but sometimes it's hard to see why. Mudborns go by both names, but some prefer one name to the other.": "Hanno nomi di nascita, come tutte le altre razze, ma durante la festa della cerimonia di compimento dell'età, ogni mudling riceve un nome basato sui risultati ottenuti o sulla sua personalità. Sostengono che i loro nomi di nascita sono basati su frutta e verdura, ma a volte è difficile capire perché. I mudling portano entrambi i nomi, ma alcuni preferiscono un nome all'altro.",
	"Neocan, Otil, Phikin, Wrirang, Viantine, Flitain, Occeatain, Fecrirean, Uzucine, Brobbomousse.": "Neocan, Otil, Phikin, Wrirang, Viantine, Flitain, Occeatain, Fecrirean, Uzucine, Brobbomousse.",
	"Fast One, Shark Confuser, Fire Coral, Bubblelove, Wavesinger, Mersaver.": "Fast One, Shark Confuser, Fire Coral, Bubblelove, Wavesinger, Mersaver.",
	"Those around you can feel a slight buzz from you as your slime stores static electricity. You are resistant to lightning damage.": "Chi ti circonda può sentire un leggero ronzio perché la tua melma accumula elettricità statica. Siete resistenti ai danni da fulmine.",
	"Your move fast for one with stubby legs, outpacing your fellow brethren. Your base walking speed and your swim speed both increase by 5 feet.": "Ti muovi velocemente per essere uno con le gambe tozze, superando i tuoi compagni. La velocità base di camminata e la velocità di nuoto aumentano entrambe di 5 piedi.",
	"Those who get too close can just feel the heat radiating off your slime, it's a wonder how you don't overheat! You are resistant to fire damage.": "Chi si avvicina troppo può sentire il calore irradiato dalla tua melma, è un miracolo che tu non ti surriscaldi! Sei resistente ai danni da fuoco.",
	"You know just how to move your face to be as approachable as possible. You are proficient in {@skill Persuasion} checks.": "Sapete come muovere il viso per essere il più avvicinabile possibile. Sei esperto in {@skill Persuasion} controlli.",
	"The strange scent of venom clings to the air around you, somehow amplified when you have been in recent contact with water. You are resistant to poison damage.": "Lo strano odore di veleno si diffonde nell'aria intorno a voi, in qualche modo amplificato se siete stati a contatto con l'acqua di recente. Siete resistenti ai danni da veleno.",
	"You've studied your anatomy well from your hunts, you know just how to fix an ally's injury. You are proficient in {@skill Medicine} checks.": "Hai studiato bene l'anatomia durante le tue battute di caccia e sai come curare le ferite di un alleato. Sei abile nelle prove di {@skill Medicine}.",
	"A faint sizzle can be heard around you as the slime on your skin sometimes seems to boil. You are resistant to acid damage": "Intorno a voi si sente un leggero sfrigolio, mentre la melma sulla vostra pelle a volte sembra bollire. Siete resistenti ai danni da acido",
	"Scars from battle have made your skin tough and hard to penetrate, as well making it harder to talk to people. You add a plus 1 to your AC and replace your disadvantage in {@skill Intimidation} with disadvantage in {@skill Persuasion}.": "Le cicatrici della battaglia hanno reso la tua pelle dura e difficile da penetrare, oltre a rendere più difficile parlare con le persone. Aggiungete un più 1 alla vostra CA e sostituite lo svantaggio in {@skill Intimidation} con lo svantaggio in {@skill Persuasion}.",
	"A slight chill fills the air around you, turning heads to find the source. You are resistant to cold damage.": "Un leggero brivido riempie l'aria intorno a voi, facendo girare le teste per trovarne la fonte. Siete resistenti ai danni da freddo.",
	"Your mind is the focus of your training, your goals often aiming to get more and more knowledge shoved into it. You are proficient in {@skill Investigation} checks": "La tua mente è il fulcro del tuo allenamento, e i tuoi obiettivi mirano spesso a ottenere sempre più conoscenza in essa. Sei abile nei controlli {@skill Investigation}"
}