{
	"The bloodbond ritual grants you great power beyond that of an ordinary human.": "Il rituale del legame di sangue vi concede un grande potere che va oltre quello di un normale umano.",
	"Your Charisma score increases by 2, and you may increase either your Strength or Dexterity score by 1.": "Il punteggio di Carisma aumenta di 2 e si può aumentare di 1 il punteggio di Forza o Destrezza.",
	"Natural-born vrylokas age a little slower than humans, reaching maturity in their late 20s, at which point they cease to visibly age. First-generation vrylokas remain the age they were when they went through the bloodbond ritual. Vrylokas live for many centuries.": "I vryloka nati naturalmente invecchiano un po' più lentamente degli umani, raggiungendo la maturità verso i 20 anni, momento in cui cessano di invecchiare visibilmente. I vryloka di prima generazione mantengono l'età che avevano quando sono stati sottoposti al rituale del legame di sangue. I vryloka vivono per molti secoli.",
	"A vryloka's vampiric nature means they are pulled towards lawful evil, believing strongly in order and structure. However, many vrylokas attempt to struggle against their innate evil nature.": "La natura vampirica di un vryloka lo spinge verso il male legittimo, credendo fortemente nell'ordine e nella struttura. Tuttavia, molti vryloka cercano di lottare contro la loro innata natura malvagia.",
	"Vrylokas are about the same size and build as humans. Your size is Medium.": "I Vryloka hanno dimensioni e corporatura simili a quelle degli umani. La vostra taglia è media.",
	"Your base walking speed is 35 feet.": "La velocità base di camminata è di 35 piedi.",
	"Thanks to your vampiric blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern colour in darkness, only shades of grey.": "Grazie al vostro sangue vampirico, avete una visione superiore in condizioni di buio e penombra. Riesci a vedere in condizioni di scarsa illuminazione entro 60 piedi da te come se fosse luce intensa, e nell'oscurità come se fosse luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You have resistance to necrotic damage.": "Si ha resistenza ai danni necrotici.",
	"You have proficiency in the Stealth skill.": "Si ha competenza nell'abilità Furtività.",
	"You have a pool of 2 blood points. Every time you complete a long rest, or a day passes without you completing a long rest, you expend one point from your pool. If you feed on the blood of a humanoid, taking approximately 200 mL, you regain 2 blood points. While you have 0 blood points, you gain half as much from all healing. This pool is combined with any other features that grant you a blood pool.": "Si dispone di una riserva di 2 punti sangue. Ogni volta che si completa un riposo lungo o che passa un giorno senza che si completi un riposo lungo, si spende un punto dalla propria riserva. Se ci si nutre del sangue di un umanoide, assumendone circa 200 ml, si recuperano 2 punti sangue. Quando si hanno 0 punti sangue, si guadagna la metà da tutte le guarigioni. Questa riserva si combina con qualsiasi altra caratteristica che garantisca una riserva di sangue.",
	"Because your soul is tainted by undeath, you are both living and undead. If a feature has different effects on living creatures and undead ones, you choose which effect applies to you. Additionally, you may take any vampiric prestige classes without needing to meet prerequisites other than being level 2, and any stat requirements.": "Poiché la vostra anima è contaminata dalla non-morte, siete sia vivi che non-morti. Se una caratteristica ha effetti diversi sulle creature viventi e su quelle non-morte, sarete voi a scegliere quale effetto applicare a voi. Inoltre, potete prendere qualsiasi classe di prestigio vampirica senza dover soddisfare altri prerequisiti oltre al livello 2 e a qualsiasi requisito statistico.",
	"You have advantage on any deception checks made to pass as a human.": "Si ha vantaggio su tutte le prove di inganno effettuate per passare per un umano.",
	"When you successfully grapple or kill a humanoid within 5 ft. of you, you may drink of the enemy's blood as a bonus action, granting you a surge of vitality. You gain temporary hitpoints equal to your Constitution modifier + your level (minimum of 1), and gain advantage on strength-based attack rolls, skill checks, and saving throws until the end of your next turn. You regain 2 blood points. Once you use this feature, you must finish a short or long rest before you can use it again.": "Quando afferrate o uccidete con successo un umanoide nel raggio di 5 metri, potete bere il sangue del nemico come azione bonus, ottenendo una scarica di vitalità. Si guadagnano punti ferita temporanei pari al proprio modificatore di Costituzione + il proprio livello (minimo 1) e si ottiene un vantaggio nei tiri di attacco basati sulla forza, nelle prove di abilità e nei tiri salvezza fino alla fine del proprio turno successivo. Si recuperano 2 punti sangue. Una volta utilizzata questa caratteristica, è necessario terminare un riposo breve o lungo prima di poterla utilizzare nuovamente.",
	"You can speak, read, and write Common and one extra language of your choice.": "Si può parlare, leggere e scrivere in comune e in un'altra lingua a scelta.",
	"I WASN'T ALWAYS A VRYLOKA. THE HISTORY OF VRYLOKAS": "NON SONO SEMPRE STATO UN VRYLOKA. LA STORIA DEI VRYLOKA",
	"is a complicated one. To explain it, I would have to go back to the beginning. The first vryloka came from a powerful dark lord.": "è complicato. Per spiegarlo, dovrei tornare all'inizio. Il primo vryloka proveniva da un potente signore oscuro.",
	"She...was not a willing subject. But she was still the first. He was a powerful lord, and his will is made reality.": "Lei... non era un soggetto consenziente. Ma era comunque la prima. Era un signore potente, e la sua volontà è diventata realtà.",
	"For those willing to subjugate themselves, he will bestow the gift, but they must be powerful in their own right before earning his trust.": "A coloro che sono disposti a sottomettersi, egli concederà il dono, ma devono essere potenti di per sé prima di guadagnarsi la sua fiducia.",
	"As for the ceremony itself? It was...degrading. I'd rather not revisit that. But we all took part in it. Not really wholesome family activity, but I guess it's something you do when you give yourselves to a dark lord.": "Per quanto riguarda la cerimonia in sé? È stata... degradante. Preferirei non riviverla. Ma abbiamo partecipato tutti. Non è proprio una sana attività familiare, ma credo sia qualcosa che si fa quando ci si concede a un signore oscuro.",
	"My family was...affected...by the situation. My father's not exactly the most stable, and eventually he drove my mother crazy with him. And it all ended with me leaving the family to try and survive on my own.": "La mia famiglia è stata... colpita... dalla situazione. Mio padre non è esattamente il più stabile, e alla fine ha fatto impazzire mia madre. E tutto è finito con me che ho lasciato la famiglia per cercare di sopravvivere da sola.",
	"Appearing as human nobles to the world at large, vrylokas are in fact powerful living vampires, the result of a bloodbond ritual with a powerful god of death. They easily rise to power and navigate among the social and political elite, all the while keeping the origins of their dark powers secret.": "Apparendo al mondo come nobili umani, i vryloka sono in realtà potenti vampiri viventi, frutto di un rituale di legame di sangue con un potente dio della morte. Salgono facilmente al potere e si muovono tra l'élite sociale e politica, pur mantenendo segrete le origini dei loro poteri oscuri.",
	"Uncounted centuries ago, the noble families of a nowforgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "Innumerevoli secoli fa, le famiglie nobili di un regno ormai dimenticato cercarono un modo per aumentare la loro durata di vita oltre i magri anni concessi dal loro retaggio umano.",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undeath. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "Furono avvicinati da una misteriosa entità nota solo come la Strega Rossa, una figura vestita di scarlatto che offrì loro un rituale di legame biondo con un signore oscuro che avrebbe concesso loro la vitalità dei vampiri senza sottoporli alla macchia della non-morte. Nei secoli successivi, queste creature divennero note con il nome della prima famiglia nobile a stringere il patto: i Vryloka.",
	"Vrylokas were originally human, though the bloodbond ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "I Vryloka sono originariamente umani, anche se il rituale del legame di sangue cambia sottilmente il loro aspetto. Hanno occhi grigio scuro o blu che possono diventare rossi quando sono arrabbiati o eccitati. La loro pelle è pallida e i loro capelli hanno per lo più sfumature di rosso, dallo scarlatto intenso al biondo fragola.",
	"Some rare individuals may be found with jet-black hair.": "Alcuni rari individui possono avere i capelli neri.",
	"They have upper canine teeth that sometimes appear slightly more pronounced than the human norm, however unlike true vampires, vrylokas have no fangs.Vrylokas favour clothing that reflects their ancient origin, from layered robes and tall head-dresses to long jackets and trousers, or bodices and skirts.": "Hanno denti canini superiori che a volte appaiono leggermente più pronunciati della norma umana, ma a differenza dei veri vampiri, i vryloka non hanno zanne.I vryloka prediligono un abbigliamento che riflette la loro antica origine, da vesti a strati e alti copricapi a lunghe giacche e pantaloni, o corpetti e gonne.",
	"Their garb is often embroidered with bloodred roses and thorns symbols of the Red Witch. They favour red with accents of brass and black. Their weapons and armour are uniformly ornate and flamboyant, with spikes and flourishes of rose motifs and rubies": "Le loro vesti sono spesso ricamate con rose e spine color sangue, simbolo della Strega Rossa. Prediligono il rosso con accenti di ottone e nero. Le loro armi e armature sono uniformemente ornate e sgargianti, con punte e fiocchi di rose e rubini.",
	"Vrylokas are passionate creatures, equally capable of blissful love and seething rage. Both grudges and affections of a vryloka last centuries, sometimes passing from generation to generation. The intensity of their passion often leads to feelings of ennui and unrest.": "I vryloka sono creature passionali, capaci allo stesso modo di amare beatamente e di infuriarsi. Sia i rancori che gli affetti di un vryloka durano secoli, a volte passando di generazione in generazione. L'intensità della loro passione porta spesso a sentimenti di noia e inquietudine.",
	"Their once-human minds appreciate the advance of years more than more naturally long-lived species, and so vrylokas spend their time searching for ways to entertain themselves.": "Le loro menti un tempo umane apprezzano l'avanzare degli anni più delle specie naturalmente longeve, e così i vryloka passano il tempo a cercare modi per intrattenersi.",
	"Some turn to intellectual endeavours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "Alcuni si dedicano a imprese intellettuali, diventando artisti e studiosi di fama. Altri cercano gratificazione spingendosi ai propri limiti fisici attraverso il servizio militare o l'avventura.",
	"Most turn their distaste for world-weariness against each other, engaging in elaborate power games in which the common races are treated as possessions and pawns.": "La maggior parte rivolge la propria avversione per la stanchezza del mondo gli uni contro gli altri, impegnandosi in elaborati giochi di potere in cui le razze comuni sono trattate come possedimenti e pedine.",
	"These conflicts are strengthened by the vrylokas' dedication to keeping their bloodlines sacred. A vryloka's duty is to their family first, and even as rivalries tear competing families apart, there is no room for doubt or betrayal with regard to lineage.": "Questi conflitti sono rafforzati dalla dedizione dei vryloka a mantenere sacre le loro linee di sangue. Il dovere di un vryloka è prima di tutto verso la propria famiglia e, anche se le rivalità lacerano le famiglie concorrenti, non c'è spazio per dubbi o tradimenti riguardo al lignaggio.",
	"Like all emotions, loyalty is all-consuming to a vryloka.In some rare cases, a vryloka may develop this same degree of loyalty to outsiders most often fellow adventurers with whom he or she has fallen in. Initially, such characters typically ensure that their outside loyalties do not impact their dedication to their kin.": "Come tutte le emozioni, la lealtà è totalizzante per un vryloka. In alcuni rari casi, un vryloka può sviluppare lo stesso grado di lealtà nei confronti di estranei, spesso compagni di avventura con cui ha stretto rapporti. Inizialmente, questi personaggi si assicurano che la loro lealtà esterna non influisca sulla loro dedizione ai parenti.",
	"However, many vryloka adventurers eventually find themselves forced to make a choice between the bonds of friendship and those of family.": "Tuttavia, molti avventurieri vryloka alla fine si trovano costretti a fare una scelta tra i legami di amicizia e quelli di famiglia.",
	"Vrylokas universally pay fealty to the Red Witch, and the dark lord through whom they got their power. Few adopt the faith of another deity.": "I Vryloka prestano universalmente fedeltà alla Strega Rossa e al Signore Oscuro attraverso il quale hanno ottenuto il loro potere. Pochi adottano la fede di un'altra divinità.",
	"Vrylokan families are often ancient and noble, and their names reflect this. Vrylokas have a strong sense of duty to their family, and they tend to choose names that befit this noble heritage. More recently created vrylokas may use names from their culture of origin, or take on new names from the high families of vrylokas.": "Le famiglie Vrylokan sono spesso antiche e nobili, e i loro nomi riflettono questa caratteristica. I vryloka hanno un forte senso del dovere verso la propria famiglia e tendono a scegliere nomi che si addicono a questa nobile eredità. I vryloka creati più di recente possono usare nomi della loro cultura d'origine o assumere nuovi nomi dalle alte famiglie di vryloka.",
	"Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian": "Aurel, Bogdan, Claudiu, Grigore, Mircea, Stelian",
	"Adela, Crina, Elzeny, Iulia, Mirela, Sanda": "Adela, Crina, Elzeny, Iulia, Mirela, Sanda",
	"Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili": "Dorgumir, Gavril, Ghenadie, Ionel, Loredana, Vasili",
	"This is based on the Discord Channel - Spectre Creation - Community Homebrew": "Questo è basato sul canale Discord - Spectre Creation - Community Homebrew",
	"Art and item designed by {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Vryloka by u/Zagorath|https://www.reddit.com/r/UnearthedArcana/comments/3tp1bm/vryloka_race_v5_final/}. Si prega di dare credito se si ripubblicano altrove.",
	"Kor are athletic climbers, known for their use of rope to swing and climb through the dizzying vertical terrain of Zendikar. Your kor character has these traits.": "I Kor sono arrampicatori atletici, noti per l'uso della corda per dondolarsi e arrampicarsi attraverso il vertiginoso terreno verticale di Zendikar. Il tuo personaggio kor ha queste caratteristiche.",
	"Your Dexterity score increases by 2, and your Wisdom score increases by 1.": "Il punteggio di Destrezza aumenta di 2 e il punteggio di Saggezza aumenta di 1.",
	"Kor mature at the same rate as humans and live about as long.": "I Kor maturano alla stessa velocità degli esseri umani e vivono circa lo stesso tempo.",
	"Most kor are lawful good, with a strong dedication to community and the traditions of their ancestors.": "La maggior parte dei kor è legittimamente buona, con una forte dedizione alla comunità e alle tradizioni dei propri antenati.",
	"Kor average nearly 6 feet tall, but are much lighter and more slender than humans. Your size is Medium.": "I Kor sono alti in media quasi 2 metri, ma sono molto più leggeri e snelli degli umani. La sua taglia è media.",
	"Your base walking speed is 30 feet. You also have a climbing speed of 30 feet as long as you are not encumbered or wearing heavy armor.": "La velocità base di camminata è di 9 metri. Inoltre, la velocità di arrampicata è di 9 metri, a condizione che non si sia ingombrati o che non si indossi un'armatura pesante.",
	"You have proficiency in the Athletics and Acrobatics skills.": "Hai competenza nelle abilità di Atletica e Acrobazia.",
	"When you roll a 1 on the d20 for an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll.": "Quando si tira un 1 sul d20 per un tiro di attacco, una prova di abilità o un tiro salvezza, si può rilanciare il dado e si deve usare il nuovo tiro.",
	"You have advantage on saving throws against being frightened.": "Si ha vantaggio nei tiri salvezza contro lo spavento.",
	"You can speak, read, and write Common, and communicate in the silent speech of the kor.": "Si può parlare, leggere e scrivere in comune e comunicare nel linguaggio silenzioso del kor.",
	"Deeply reverent of the land and its sacred sites, the nomadic kor live a sparse existence defined by their constant travels.": "Profondamente rispettosi della terra e dei suoi luoghi sacri, i nomadi kor vivono un'esistenza spartana definita dai loro continui spostamenti.",
	"Masters of ropes and hooks, they scale sheer cliffs and cross yawning chasms with such skill and agility that they sometimes seem almost to take flight. Perhaps because of their chaotic lifestyle, kor society places value on order and community.": "Padroni di corde e ganci, scalano pareti rocciose a strapiombo e attraversano abissi da sbadiglio con tale abilità e agilità che a volte sembrano quasi prendere il volo. Forse a causa del loro stile di vita caotico, la società kor dà valore all'ordine e alla comunità.",
	"They emphasize a structured, harmonious community with strong traditions binding its members together.": "Sottolineano una comunità strutturata e armoniosa, con forti tradizioni che legano i suoi membri.",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin. All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "I Kor sono umanoidi alti e snelli, con capelli chiari e pelle grigia, grigio-blu o avorio. Tutti i Kor hanno orecchie leggermente appuntite e i maschi hanno corti barbigli carnosi sul mento.",
	"They paint softly glowing geometric patterns on their faces and bodies, suggestive of the shapes and design of the hedrons that appear across Zendikar.": "Dipingono sui loro volti e sui loro corpi motivi geometrici dolcemente luminosi, che ricordano le forme e i disegni degli hedron che appaiono su Zendikar.",
	"Their clothing tends to leave their arms and shoulders free to facilitate climbing, and they keep most of their gear in pouches and slings at their waists.": "Il loro abbigliamento tende a lasciare le braccia e le spalle libere per facilitare l'arrampicata e tengono la maggior parte dell'equipaggiamento in sacche e fasce alla vita.",
	"The kor have a nonverbal language of hand signs and gestures that allows communication despite significant distance (particularly when augmented with whirling ropes) or howling winds.": "I kor possiedono un linguaggio non verbale fatto di segni delle mani e gesti che permette di comunicare nonostante la distanza significativa (in particolare se aumentata da corde vorticose) o i venti ululanti.",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech. When they do speak, they typically use as few words as possible to convey their meaning.": "Usano questo linguaggio dei segni anche tra di loro quando vogliono evitare di essere ascoltati, dando adito a voci errate che li ritengono incapaci di parlare. Quando parlano, in genere usano il minor numero di parole possibile per trasmettere il loro significato.",
	"Kor are tall, slender humanoids with light hair and gray, blue-gray, or ivory skin.": "I Kor sono umanoidi alti e snelli, con capelli chiari e pelle grigia, grigio-blu o avorio.",
	"All kor have slightly pointed ears, and males have short, fleshy barbels on their chins.": "Tutti i kor hanno orecchie leggermente appuntite e i maschi hanno corti barbigli carnosi sul mento.",
	"They also use this sign language among themselves when they wish to avoid being overheard, giving rise to misguided rumors that they are incapable of speech.": "Usano questo linguaggio dei segni anche tra di loro quando vogliono evitare di essere ascoltati, dando adito a voci errate che li ritengono incapaci di parlare.",
	"When they do speak, they typically use as few words as possible to convey their meaning.": "Quando parlano, in genere usano il minor numero di parole possibile per trasmettere il loro significato.",
	"This is based on the book 'Plane Shift Zendikar'": "Questo è basato sul libro 'Plane Shift Zendikar'.",
	"Art designed by {@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}. Please credit if you repost elsewhere.": "Arte disegnata da {@link nalebunny96|https://www.deviantart.com/nalebunny96/art/Yoradani-Kor-Wizard-752587812}. Si prega di dare credito se si ripubblica altrove.",
	"Item designed by {@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}. Please credit if you repost elsewhere.": "Articolo progettato da {@link Zendikar Race|https://media.wizards.com/2016/downloads/magic/Plane%20Shift%20Zendikar.pdf}. Si prega di dare credito se si ripubblica altrove.",
	"Your merfolk character has a number of traits in common with other members of this race.": "Il personaggio merfolk ha una serie di tratti in comune con gli altri membri di questa razza.",
	"Your Charisma score increases by 1.": "Il punteggio di Carisma aumenta di 1.",
	"Merfolk mature at the same rate humans do and reach adulthood around the age of 20. They live considerably longer than humans, though, often reaching well over 100 years.": "I Merfolk maturano alla stessa velocità degli umani e raggiungono l'età adulta intorno ai 20 anni. Vivono però molto più a lungo degli umani, arrivando spesso a superare i 100 anni.",
	"Most merfolk are neutral, though merfolk of the Emeria and Cosi creeds have chaotic leanings.": "La maggior parte dei merfolk è neutrale, anche se i merfolk del credo di Emeria e Cosi hanno tendenze caotiche.",
	"Merfolk are about the same size and build as humans. Your size is Medium.": "I Merfolk hanno dimensioni e corporatura simili a quelle degli umani. La vostra taglia è media.",
	"Your base walking speed is 30 feet. You also have a swimming speed of 30 feet.": "La velocità base di camminata è di 9 metri. Ha anche una velocità di nuoto di 9 metri.",
	"You can breathe air and water.": "È possibile respirare aria e acqua.",
	"The merfolk race is divided into three creeds, founded on the principles of Emeria (wind), Ula (water), and Cosi (the trickster).": "La razza merfolk è divisa in tre fedi, fondate sui principi di Emeria (il vento), Ula (l'acqua) e Cosi (l'ingannatore).",
	"A merfolk isn't born into a creed but chooses it upon reaching adulthood, and it is rare for a merfolk not to choose a creed.": "Un merfolk non nasce in un credo, ma lo sceglie una volta raggiunta l'età adulta, ed è raro che un merfolk non scelga un credo.",
	"Merfolk of the wind and water creeds aren't hostile to each other, but members of each creed regard the other creed with a vague disdain.": "I Merfolk dei credi del vento e dell'acqua non sono ostili l'uno all'altro, ma i membri di ciascun credo considerano l'altro con un vago disprezzo.",
	"Members of both those creeds regard the Cosi creed with suspicion and some degree of fear, and Cosi-creed adherents tend to keep their affiliation secret.": "I membri di entrambi i credi considerano il Credo Cosi con sospetto e un certo grado di paura, e gli aderenti al Credo Cosi tendono a mantenere segreta la loro affiliazione.",
	"Choose one of these creeds for your character.": "Scegliete uno di questi credo per il vostro personaggio.",
	"You can speak, read, and write Common, Merfolk, and one extra language of your choice.": "Si può parlare, leggere e scrivere in comune, merfolk e un'altra lingua a scelta.",
	"Curious, thoughtful, and analytical, the merfolk of Zendikar are natural scholars and explorers.": "Curiosi, riflessivi e analitici, i merfolk di Zendikar sono studiosi ed esploratori naturali.",
	"In the past, merfolk society was organized around their belief in three deities.": "In passato, la società dei merfolk era organizzata intorno alla credenza in tre divinità.",
	"But in the wake of the reappearance of the Eldrazi, the merfolk have realized that their faith was a web of lies, built on a corrupted memory of the Eldrazi titans handed down from generation to generation.": "Ma sulla scia della ricomparsa degli Eldrazi, i merfolk si sono resi conto che la loro fede era una rete di bugie, costruita su una memoria corrotta dei titani Eldrazi tramandata di generazione in generazione.",
	"In peaceful times, the merfolk might have fought over the ultimate meaning of this revelation.": "In tempi pacifici, i merfolk avrebbero potuto litigare sul significato ultimo di questa rivelazione.",
	"But faced with the danger presented by the Eldrazi broods, the merfolk have largely set aside their differences and joined together in a united force. Old grudges still linger, but the well-being of the merfolk race and the world far outweigh any ancient conflicts between creeds.": "Ma di fronte al pericolo rappresentato dalle nidiate di Eldrazi, i merfolk hanno in gran parte messo da parte le loro differenze e si sono uniti in un'unica forza. I vecchi rancori persistono ancora, ma il benessere della razza merfolk e del mondo supera di gran lunga gli antichi conflitti tra i credi.",
	"Merfolk are associated with blue mana, though the traditional merfolk creeds express this connection in different ways.": "I merfolk sono associati al mana blu, anche se i credo tradizionali dei merfolk esprimono questa connessione in modi diversi.",
	"Merfolk are an amphibious race, born and at home in the water but comfortable on dry land.": "I Merfolk sono una razza anfibia, nata e cresciuta in acqua ma a suo agio sulla terraferma.",
	"Humanoid in form, they have skin of ivory, silver, russet, blue, or deep purple.": "Di forma umanoide, hanno una pelle color avorio, argento, ruggine, blu o viola intenso.",
	"Long fins extend from the backs of their forearms and calves, and their fingers and toes are webbed.": "Lunghe pinne si estendono dal dorso degli avambracci e dei polpacci e le dita delle mani e dei piedi sono palmate.",
	"The hairlike growths on their heads are either thick and bristly like the needles of a sea urchin, or long and wavy, resembling fine seaweed.": "Le escrescenze pelose sulla testa sono spesse e ispide come gli aghi di un riccio di mare, oppure lunghe e ondulate, simili a sottili alghe.",
	"In either case, these growths typically range in color from red to warm brown to black.": "In entrambi i casi, queste escrescenze hanno un colore che va dal rosso al marrone caldo al nero.",
	"Male merfolk have similar growths extending down from their cheekbones.": "I merfolk maschi hanno escrescenze simili che si estendono dagli zigomi.",
	"Merfolk wear little clothing unless they are armored for battle. Even then, they drape themselves with nets and a minimum of cloth, wearing armor crafted of large, bleached seashells and augmented with leather.": "I Merfolk indossano pochi vestiti, a meno che non siano armati per la battaglia. Anche in quel caso, si drappeggiano con reti e un minimo di stoffa, indossando un'armatura fatta di grandi conchiglie sbiancate e aumentata con il cuoio.",
	"Art and item designed by {@link Plane Shift Zendikar|}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Plane Shift Zendikar|}. Si prega di dare credito se si ripubblicano altrove.",
	"Your vampire character has the following traits as a result of the unique origins of your kind.": "Il vostro personaggio vampiro ha i seguenti tratti come risultato delle origini uniche della vostra specie.",
	"Your Intelligence score increases by 1, and your Charisma score increases by 2.": "Il punteggio di Intelligenza aumenta di 1 e il punteggio di Carisma aumenta di 2.",
	"Vampires don't mature and age in the same way that other races do. Every living vampire is either a bloodchief, infected by Ulamog's influence in the distant reaches of history, or was spawned by a bloodchief from a living human. Most vampires are thus very old, but few have any memory of their earliest years.": "I vampiri non maturano e non invecchiano come le altre razze. Ogni vampiro vivente è un sanguemisto, infettato dall'influenza di Ulamog nei tempi remoti della storia, oppure è stato generato da un sanguemisto di un umano vivente. La maggior parte dei vampiri è quindi molto vecchia, ma pochi hanno memoria dei loro primi anni di vita.",
	"Vampires have no innate tendency toward evil, but consuming the life energy of other creatures often pushes them to that end. Regardless of their moral bent, the strict hierarchies of their bloodchiefs inclines them toward a lawful alignment.": "I vampiri non hanno una tendenza innata al male, ma il consumo dell'energia vitale di altre creature li spinge spesso a questo scopo. Indipendentemente dalla loro inclinazione morale, le rigide gerarchie dei loro capi sangue li fanno propendere per un allineamento legittimo.",
	"Vampires are about the same size and build as humans. Your size is Medium.": "I vampiri hanno la stessa taglia e corporatura degli umani. La vostra taglia è media.",
	"Your base walking speed is 30 feet.": "La velocità di camminata base è di 9 metri.",
	"Thanks to your heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Grazie al vostro retaggio, avete una visione superiore in condizioni di buio e di penombra. Riesce a vedere in condizioni di scarsa illuminazione entro 60 piedi di distanza come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You can drain blood and life energy from a willing creature, or one that is grappled by you, incapacitated, or restrained.": "Potete prosciugare il sangue e l'energia vitale di una creatura consenziente o di una creatura afferrata da voi, incapacitata o immobilizzata.",
	"Make a melee attack against the target. If you hit, you deal {@dice 1} piercing damage and {@dice 1d6} necrotic damage.": "Effettua un attacco in mischia contro il bersaglio. Se colpisce, infligge {@dice 1} danni perforanti e {@dice 1d6} danni necrotici.",
	"The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and you regain hit points equal to that amount.": "Il massimo dei punti ferita del bersaglio è ridotto di un ammontare pari ai danni necrotici subiti, e si riacquistano punti ferita pari a quell'ammontare.",
	"The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce a 0 i suoi punti ferita massimi.",
	"A humanoid killed in this way becomes a null (see \"A Zendikar Bestiary\").": "Un umanoide ucciso in questo modo diventa un nullo (vedi \"Bestiario di Zendikar\").",
	"You can speak, read, and write Common and Vampire.": "Si può parlare, leggere e scrivere in comune e in vampiro.",
	"Born into ancient servitude and bred to a life of decadent corruption, the vampires of Zendikar feed on the energy in the blood of living creatures an energy that is particularly strong in times of terror and pain.": "Nati da un'antica servitù e allevati a una vita di decadente corruzione, i vampiri di Zendikar si nutrono dell'energia contenuta nel sangue delle creature viventi, un'energia che è particolarmente forte nei momenti di terrore e dolore.",
	"To members of the other races, vampires are a fearsome mystery and the stuff of nightmares, hunting their prey like beasts or reclining on thrones made of skulls in their moss-draped cities.": "Per i membri delle altre razze, i vampiri sono un mistero spaventoso e sono oggetto di incubi, cacciano le loro prede come bestie o si adagiano su troni fatti di teschi nelle loro città ricoperte di muschio.",
	"But few understand how the vampires are locked in a brutal civil war.": "Ma pochi capiscono come i vampiri siano coinvolti in una brutale guerra civile.",
	"On one side are those who hold to their traditional ways, desperately battling to remain free.": "Da una parte ci sono coloro che si attengono alle loro abitudini tradizionali, lottando disperatamente per rimanere liberi.",
	"On the other side are those vampires whose legacy reaches back into the deepest recesses of history.": "Dall'altra parte ci sono quei vampiri la cui eredità risale ai più profondi recessi della storia.",
	"Bound once more to the Eldrazi who were their ancient masters, those vampires hunt their kin in an effort to extinguish any dreams of freedom and rebellion.": "Legati ancora una volta agli Eldrazi, che erano i loro antichi padroni, questi vampiri danno la caccia ai loro parenti nel tentativo di spegnere ogni sogno di libertà e ribellione.",
	"Vampires are associated with black mana. Their existence is predicated on draining the life from others to fuel their own existence, and on putting their own lives ahead of all other concerns.": "I vampiri sono associati al mana nero. La loro esistenza si basa sul prosciugare la vita degli altri per alimentare la propria e sul mettere la propria vita davanti a tutte le altre preoccupazioni.",
	"Philosophically, they do not constrain themselves with artificial rules of morality, but believe that the strong can and should take what they need from the weak.": "Dal punto di vista filosofico, non si vincolano a regole artificiali di moralità, ma credono che il forte possa e debba prendere ciò che gli serve dal debole.",
	"The vampires of Zendikar are not undead.": "I vampiri di Zendikar non sono non morti.",
	"Rather, their unique nature comes from an eldritch disease that turns their flesh cold, makes their gray or purple skin feel dead to the touch, and enables them to drain concentrated magical energy from the blood of other living creatures.": "Piuttosto, la loro natura unica deriva da una malattia eldritch che rende la loro carne fredda, fa sì che la loro pelle grigia o viola sembri morta al tatto e permette loro di drenare energia magica concentrata dal sangue di altre creature viventi.",
	"They are tall and slender, with long, elegant necks and broad shoulders.": "Sono alti e snelli, con un collo lungo ed elegante e spalle larghe.",
	"Bony horns protrude from their shoulders and elbows, often augmented by the layered plates of their armor and clothing.": "Dalle spalle e dai gomiti spuntano corna ossee, spesso aumentate dalle placche stratificate dell'armatura e dei vestiti.",
	"Their canine teeth are slightly elongated, but not enough to protrude between their closed lips.": "I denti canini sono leggermente allungati, ma non abbastanza da sporgere tra le labbra chiuse.",
	"Vampires dress in leather and the chitin carapaces of the gigantic insects that dwell in the swamps and jungles of their native Guul Draz, augmented with fine silk and gauzy fabric.": "I vampiri vestono in pelle e con i carapaci di chitina dei giganteschi insetti che abitano le paludi e le giungle della loro terra natia, Guul Draz, arricchiti da seta pregiata e tessuti vaporosi.",
	"They decorate their skin in elaborate, symmetrical patterns of red paint made from blood and mineral pigments.": "Decorano la loro pelle con elaborati disegni simmetrici di vernice rossa fatta di sangue e pigmenti minerali.",
	"Their clothing is an odd mixture of complex layers and elaborate patterns combined with plenty of exposed skin, since their cold bodies are unaffected by the temperature around them.": "Il loro abbigliamento è una strana miscela di strati complessi e modelli elaborati, combinati con molta pelle esposta, poiché i loro corpi freddi non sono influenzati dalla temperatura circostante.",
	"Despite the differences between individuals, all dimaag share some common traits.": "Nonostante le differenze tra gli individui, tutti i dimaag condividono alcuni tratti comuni.",
	"Your intelligence score increases by 1.": "Il punteggio di intelligenza aumenta di 1.",
	"Dimaag mature in about 15 years, and can live to be up to 160 years old.": "Il Dimaag matura in circa 15 anni e può vivere fino a 160 anni.",
	"Most dimaag tend to gravitate towards the inscrutable, chaotic nature of their aberrant ancestors, but many quell this urge and appeal to more human sensibilities. Dimaag that fully embrace their aberrant heritage may stray closer to evil, as their disregard for humanoid life grows.": "La maggior parte dei dimaag tende a gravitare verso la natura imperscrutabile e caotica dei loro antenati aberranti, ma molti placano questo impulso e fanno appello a sensibilità più umane. I Dimaag che abbracciano pienamente la loro eredità aberrante possono avvicinarsi al male, poiché il loro disprezzo per la vita umanoide aumenta.",
	"Dimaag are slightly taller and usually slimmer than most humans, with the exception of the segmentata dimaag. Your size is medium.": "I dimaag sono leggermente più alti e generalmente più snelli della maggior parte degli umani, ad eccezione dei dimaag segmentati. La sua taglia è media.",
	"Your aberrant eyes have adapted to see in dark, underground, underwater crevices and nooks. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "I vostri occhi aberranti si sono adattati a vedere in fessure e angoli bui, sotterranei e subacquei. Riesce a vedere in condizioni di scarsa illuminazione entro 60 piedi di distanza come se fosse una luce intensa, e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"Your strange physiology makes it especially difficult for your enemies to land a fatal strike on you. Once per long rest, you may turn a critical hit on you into a normal hit.": "La vostra strana fisiologia rende particolarmente difficile ai vostri nemici sferrare un colpo mortale su di voi. Una volta per riposo lungo, potete trasformare un colpo critico su di voi in un colpo normale.",
	"You can speak, read, and write common and deep speech.": "È in grado di parlare, leggere e scrivere un linguaggio comune e profondo.",
	"You may choose from one of the following dimaag subraces: Psion, Altum, or Segmentata.": "Si può scegliere una delle seguenti sottorazze dimaag: Psion, Altum o Segmentata.",
	"MARCUS STOOD ATOP THE HILL, looking down at the creature standing alone in the ruined temple.": "MARCUS STAVA IN CIMA ALLA COLLINA e guardava la creatura in piedi da sola nel tempio in rovina.",
	"The being's mucus-coated skin glistened slightly in the twilight, as it turned towards him.": "La pelle ricoperta di muco dell'essere brillò leggermente nella luce del crepuscolo, mentre si voltava verso di lui.",
	"As the aberration reared its bulbous head, Marcus gazed upon its inky black eyes and made what he could only assume was eye contact.": "Quando l'aberrazione sollevò la testa bulbosa, Marcus fissò i suoi occhi neri come l'inchiostro e stabilì quello che poteva solo supporre fosse un contatto visivo.",
	"The Dimaag's smooth, nearly featureless face echoed the eldritch abominations that tortured Marcus's people for as long as he could remember.": "La faccia liscia e quasi priva di lineamenti del Dimaag riecheggiava gli abomini infernali che avevano torturato la gente di Marcus per tutto il tempo che riusciva a ricordare.",
	"So, ' he muttered to himself halfheartedly, ' Humans really can mate with anything...": "Quindi,\" mormorò tra sé e sé, \"gli umani possono davvero accoppiarsi con qualsiasi cosa...",
	"Dimaag are humanoid-aberration hybrids of strange, otherworldly anatomy and behavior, with features resembling all manner of far realms-inspired horrors. Whether their existence originates from macabre experiments carried out by more intelligent aberrations, such as the illithid, or they were merely bred with animalistic creatures, such as the chuul, one thing is clear: Dimaag are unlike any other planetouched humanoids known to man.": "I Dimaag sono ibridi umanoidi-aberrazione dall'anatomia e dal comportamento strani e ultraterreni, con caratteristiche che ricordano ogni sorta di orrore ispirato ai regni lontani. Che la loro esistenza derivi da macabri esperimenti condotti da aberrazioni più intelligenti, come gli illithid, o che siano stati semplicemente allevati con creature animalesche, come i chuul, una cosa è chiara: i Dimaag sono diversi da tutti gli altri umanoidi planetari conosciuti dall'uomo.",
	"Dimaag anatomy can vary wildly between individuals, but is almost always off-putting and alien.": "L'anatomia del Dimaag può variare molto da un individuo all'altro, ma è quasi sempre fuori luogo e aliena.",
	"One may possess a myriad of extra, seemingly vestigial apendages, while another might have an entirely different skeletal structure all together.": "Uno può possedere una miriade di appendici extra, apparentemente vestigiali, mentre un altro può avere una struttura scheletrica completamente diversa.",
	"In this way, dimaag can be strange and unnerving, even to themselves.": "In questo modo, il dimaag può essere strano e snervante, anche per se stessi.",
	"This often alienating effect that they have on others can lead to feelings of isolation and loneliness, which are only exacerbated by the fact that dimaag have no nation of their own, much like the tieflings.": "Questo effetto spesso alienante che hanno sugli altri può portare a sentimenti di isolamento e solitudine, che sono solo esacerbati dal fatto che i dimaag non hanno una propria nazione, proprio come i tiefling.",
	"As most understand it, there are three main catagories of dimaag: the Psions, the Altum, and the Segmentata.": "Secondo la maggior parte dei casi, esistono tre categorie principali di dimaag: gli Psion, gli Altum e i Segmentata.",
	"Each subrace is extremely different from one another, but share enough similarities to be considered part of the same race.": "Ogni sotto-razza è estremamente diversa l'una dall'altra, ma ha abbastanza somiglianze da essere considerata parte della stessa razza.",
	"One of their more significant shared characteristics is their reproductive process.": "Una delle loro caratteristiche comuni più significative è il processo riproduttivo.",
	"Adult dimaag mate in a similar manner to humans, and female dimaag can mate with other humanoids.": "I dimaag adulti si accoppiano in modo simile agli umani e le femmine di dimaag possono accoppiarsi con altri umanoidi.",
	"When another humanoid does so, the offspring is always a dimaag.": "Quando un altro umanoide lo fa, la prole è sempre un dimaag.",
	"However, the female's gestation period is only about one month.": "Tuttavia, il periodo di gestazione della femmina è solo di un mese.",
	"After that time has passed, the female lays a clutch of 5-10 eggs, usually in a 'nest' built of decorative stone, wood, or even sand.": "Trascorso questo tempo, la femmina depone un gruppo di 5-10 uova, di solito in un \"nido\" costruito con pietre decorative, legno o addirittura sabbia.",
	"These birthing pools are usually filled with water, and kept in a very humid and moist enviornment.": "Queste vasche per il parto sono solitamente riempite d'acqua e tenute in un ambiente molto umido e bagnato.",
	"After about 6-8 weeks, the eggs hatch, and the juvenile dimaag emerge in a tadpole-like larval form.": "Dopo circa 6-8 settimane, le uova si schiudono e il giovane dimauno emerge in forma di larva simile a un girino.",
	"At this stage, they are only about 6 inches long, and feed primarily on small insects, fish, and underwater plant life.": "A questo stadio, sono lunghi solo circa 15 centimetri e si nutrono principalmente di piccoli insetti, pesci e piante subacquee.",
	"Dimaag stay in this developmental stage for about 3 years, growing to the size of a large fish, about 2 feet long.": "Il Dimaag rimane in questa fase di sviluppo per circa 3 anni, crescendo fino a raggiungere le dimensioni di un grosso pesce, lungo circa 2 piedi.",
	"Once they reach a sufficient size, they begin their metamorphosis into humanoids.": "Una volta raggiunta una dimensione sufficiente, iniziano la metamorfosi in umanoidi.",
	"Over the course of 5 years, the young dimaag slowly sprout limbs, grow skeletons, lose their gills for lungs, and begin to walk upright.": "Nell'arco di 5 anni, ai giovani dimaag spuntano lentamente gli arti, crescono gli scheletri, perdono le branchie per i polmoni e iniziano a camminare in posizione eretta.",
	"It is only until they reach about 15 years of age that they resemble humanoids.": "Solo quando raggiungono i 15 anni di età assomigliano a degli umanoidi.",
	"Most dimaag adopt more traditional human naming conventions, in an effort to avoid any further alienation from their mundane peers. However, for the dimaag that fully embrace their otherworldly attributes, naming conventions usually incorporate aberrations that the dimaag closely resembles, or even one that the dimaag can trace their lineage back to. Most dimaag are given a mononym, and don't subscribe to the idea of a family surname, unless they are particularly proud of their heritage.": "La maggior parte dei dimaag adotta convenzioni di denominazione umane più tradizionali, nel tentativo di evitare un'ulteriore alienazione dai loro coetanei mondani. Tuttavia, per i dimaag che abbracciano pienamente i loro attributi ultraterreni, le convenzioni di denominazione di solito incorporano aberrazioni a cui il dimaag assomiglia da vicino, o addirittura uno a cui il dimaag può far risalire la propria discendenza. La maggior parte dei dimaag riceve un mononimo e non accetta l'idea di un cognome di famiglia, a meno che non sia particolarmente orgogliosa della propria eredità.",
	"Frallentius, Xlorth'en, Quari, Usoni, R'yannis, Telvinsk, Zermos, Krepolon, Yelvyn": "Frallentius, Xlorth'en, Quari, Usoni, R'yannis, Telvinsk, Zermos, Krepolon, Yelvyn",
	"Que'sious, Lavishez, Lerissa, S'ranis, Gthaleos, Phyleos": "Que'sious, Lavishez, Lerissa, S'ranis, Gthaleos, Phyleos",
	"Art and item designed by {@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Dimaag by u/EXEvis|https://www.reddit.com/r/UnearthedArcana/comments/8cjj6d/my_take_on_a_humanoidaberration_player_race_the/}. Si prega di dare credito se si ripubblicano altrove.",
	"Your dhampir character has inherited a common set of features from its vampiric ancestry.": "Il personaggio dhampir ha ereditato una serie di caratteristiche comuni dalla sua ascendenza vampirica.",
	"Your Constitution score increases by 2.": "Il punteggio di Costituzione aumenta di 2.",
	"Dhampirs mature at the same rate as humans but can live up to 300 years.": "I dhampiri maturano alla stessa velocità degli esseri umani, ma possono vivere fino a 300 anni.",
	"Dhampirs are given to dark appetites by their nature, pushing many dhampirs towards evil or neutral alignments. Dhampirs are as likely to be lawful as chaotic.": "I dhampir hanno per natura appetiti oscuri, che spingono molti dhampir verso allineamenti malvagi o neutrali. I dhampir hanno la stessa probabilità di essere legittimi e caotici.",
	"Dhampirs stand between 5 and 6 feet tall and weigh, on average, 140 pounds. Your size is Medium.": "I dhampiri sono alti tra i 5 e i 6 piedi e pesano in media 140 libbre. La vostra taglia è media.",
	"Your base walking speed is 30.": "La velocità base di camminata è 30.",
	"Thanks to your vampiric heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet as if it were bright light and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Grazie al vostro retaggio vampirico, avete una visione superiore in condizioni di buio e penombra. Si può vedere in penombra entro 60 piedi come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"You can use an action to ignore your Sunlight Sensitivity feature for 1 hour. You can use this trait again after you complete a long rest.": "Si può usare un'azione per ignorare la propria sensibilità alla luce solare per 1 ora. Si può usare di nuovo questo tratto dopo aver completato un riposo lungo.",
	"While you are not in direct sunlight, you have advantage on death saving throws.": "Quando non si è alla luce diretta del sole, si ha un vantaggio nei tiri salvezza per la morte.",
	"You have disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight when you, the target of your attack, or whatever you are trying to perceive is in direct sunlight.": "Si ha svantaggio ai tiri di attacco e alle prove di Saggezza (Percezione) che si basano sulla vista quando si è alla luce diretta del sole, il bersaglio dell'attacco o qualsiasi cosa si stia cercando di percepire.",
	"You begin with Common and one extra language of your choice.": "Si inizia con la lingua comune e una lingua extra a scelta.",
	"Dhampirs are influenced by the specific nature of their vampiric parent's curse, manifesting in dhampirs as the subraces: dreadblood, feralblood, and nobleblood. Choose one of these subraces.": "I dhampir sono influenzati dalla natura specifica della maledizione del loro genitore vampirico, che si manifesta nei dhampir come sotto-razze: dreadblood, feralblood e nobleblood. Scegliere una di queste sottorazze.",
	"We thought she was trouble from day one. She creeped out all the other patrons and only ate meat so rare it was practically raw. We were just about to kick her out one night when an uppity gang came round to collect a protection fee. She made quick work of them and when she said something about putting them on a spit-roast we weren't quite sure she was joking. I was happy to have her here that night, but happier to see her leave the next morning.": "Abbiamo pensato che fosse un problema fin dal primo giorno. Faceva paura a tutti gli altri avventori e mangiava solo carne così rara da essere praticamente cruda. Una sera stavamo per buttarla fuori quando una banda di arroganti si è presentata per riscuotere una tassa di protezione. Lei se ne occupò rapidamente e quando disse di metterli allo spiedo non eravamo sicuri che stesse scherzando. Ero felice di averla qui quella sera, ma ancora più felice di vederla andare via la mattina dopo.",
	"Born of the union of living humanoid and vampire, dhampirs enter the world tainted by undead influence, but mortal. As a dhampir reaches pubescence its aversion to sunlight and unnatural talents betray its vampiric heritage if it wasn't already aware. By the time it reaches maturity, most dhampirs have made a decision to openly embrace, or completely reject, any connection to vampires or vampirism. Many dhampirs become vampire hunters, but just as many choose to become necromancers or seek to become vampires themselves.": "Nati dall'unione di un umanoide vivente e di un vampiro, i dhampir entrano nel mondo contaminati dall'influenza dei non morti, ma mortali. Quando un dhampir raggiunge la pubertà, la sua avversione per la luce del sole e i suoi talenti innaturali tradiscono la sua eredità vampirica, se non ne era già consapevole. Quando raggiunge la maturità, la maggior parte dei dhampir ha deciso di abbracciare apertamente, o di rifiutare completamente, qualsiasi legame con i vampiri o il vampirismo. Molti dhampir diventano cacciatori di vampiri, ma altrettanti scelgono di diventare negromanti o cercano di diventare essi stessi vampiri.",
	"A dhampir's appearance depends largely on the stock from which its mortal parent hails, most commonly dwarf, elf, or human. Unless inspected with suspicion, a dhampir will pass for a normal member of its mortal heritage. When subjected to closer scrutiny, a dhampir's relatively pale complexion, enlarged canine teeth, and slow pulse all hint at its true nature.": "L'aspetto di un dhampir dipende in gran parte dal ceppo da cui proviene il suo genitore mortale, più comunemente nano, elfo o umano. A meno che non venga ispezionato con sospetto, un dhampir passerà per un normale membro del suo retaggio mortale. Se sottoposto a un esame più attento, la carnagione relativamente pallida, i denti canini ingrossati e il polso lento di un dhampir lasciano intendere la sua vera natura.",
	"Despite myths to the contrary, dhampirs must eat, breathe, and sleep as all flesh and blood creatures do. Though dhampirs are intrinsically enhanced by necromantic magics, they are still living beings. Most, but not all, dhampirs are sterile and cannot sire or bear children of their own. Those rare dhampirs who can produce children rarely pass down their vampiric influence to the next generation. These children are more commonly members of whatever mortal lineage their parents share.": "Nonostante le leggende contrarie, i dhampir devono mangiare, respirare e dormire come tutte le creature in carne e ossa. Sebbene i dhampir siano intrinsecamente potenziati da magie necromantiche, sono comunque esseri viventi. La maggior parte dei dhampir, ma non tutti, sono sterili e non possono generare o generare figli propri. I rari dhampir che possono generare figli raramente trasmettono la loro influenza vampirica alla generazione successiva. Questi figli sono più comunemente membri di qualsiasi lignaggio mortale che i loro genitori condividono.",
	"Dhampirs are most often raised without the presence of their vampiric parent. In some instances their vampiric parent was destroyed prior to their birth but, in most cases, the mortal parent fled with the child for their safety. As a dhampir matures, they often become curious about why they are different from other children. Whether their parent reveals the truth to the child, or the dhampir deduces its parentage on its own, most dhampirs are well aware of their true nature by the time they reach adulthood.": "Il più delle volte i dhampiri sono cresciuti senza la presenza del loro genitore vampirico. In alcuni casi il genitore vampirico è stato distrutto prima della loro nascita, ma nella maggior parte dei casi il genitore mortale è fuggito con il bambino per la sua sicurezza. Quando un dhampir matura, spesso diventa curioso di sapere perché è diverso dagli altri bambini. Sia che il genitore riveli la verità al bambino, sia che il dhampir deduca da solo la sua discendenza, la maggior parte dei dhampir è ben consapevole della propria natura quando raggiunge l'età adulta.",
	"Awareness of a blood relation to an immortal creature can cause a fascination with mortality in dhampirs. This can cause some dhampirs to pursue means of immortality, most often becoming vampires, while others seek to make peace with and accept their mortality, turning to religion or spiritual studies. Although they have no need to consume blood, many dhampirs experience unbidden violent thoughts and dark appetites. Every dhampir chooses for themselves whether to indulge in these impulses or spend a lifetime exercising restraint and self-discipline.": "La consapevolezza di avere un legame di sangue con una creatura immortale può provocare nei dhampir una fascinazione per la mortalità. Ciò può indurre alcuni dhampir a perseguire mezzi di immortalità, il più delle volte diventando vampiri, mentre altri cercano di fare pace con la propria mortalità e di accettarla, rivolgendosi alla religione o agli studi spirituali. Anche se non hanno bisogno di consumare sangue, molti dhampir sperimentano pensieri violenti e appetiti oscuri. Ogni dhampir sceglie da solo se assecondare questi impulsi o se dedicare tutta la vita all'esercizio della moderazione e dell'autodisciplina.",
	"When a vampire sires a dhampir child, it passes along the curse that runs through its veins as well. Although more obscure curses exist, the three prevailing curses that afflict vampires are the Curse of Dread, the Curse of the Feral, and the Curse of Nobility. These curses manifest in dhampirs as three subraces: dreadblood, feralblood, and nobleblood.": "Quando un vampiro genera un figlio dhampir, trasmette anche la maledizione che scorre nelle sue vene. Sebbene esistano maledizioni più oscure, le tre maledizioni prevalenti che affliggono i vampiri sono la Maledizione del Terrore, la Maledizione del Ferale e la Maledizione della Nobiltà. Queste maledizioni si manifestano nei dhampir come tre sottorazze: sangue del terrore, sangue ferino e sangue nobile.",
	"Dreadblood dhampirs inspire melancholy and creeping terror in those around them, leading many to take up lives of study where they can hide away from others. Feralblood dhampirs exhibit an unnerving affinity for predatory beasts and a greater bloodlust than other dhampirs. Nobleblood dhampirs possess an unnatural charisma and hypnotic presence that they sometimes employ to build small communities or cults to their name.": "I dhampir Sanguinario ispirano malinconia e terrore strisciante in coloro che li circondano, portando molti di loro ad intraprendere una vita di studio dove potersi nascondere dagli altri. I dhampir Feralblood mostrano un'inquietante affinità con le bestie predatrici e una maggiore sete di sangue rispetto agli altri dhampir. I dhampir Nobleblood possiedono un carisma innaturale e una presenza ipnotica che a volte utilizzano per costruire piccole comunità o culti a loro nome.",
	"Many dhampirs take up adventuring for at least some portion of their life. Dhampirs tend to view the world in stark black and white and this thinking extends to their motivations for adventuring. Some dhampirs might take up adventuring to fight against the evil force of the world or to right the wrongs of their vampiric parent. Other dhampirs choose to adventure as a means of quickly amassing a personal fortune, or a collection of mystical artifacts, in pursuit personal power or vampiric apotheosis.": "Molti dhampir si dedicano all'avventura almeno per una parte della loro vita. I dhampiri tendono a vedere il mondo in bianco e nero e questo pensiero si estende alle motivazioni che li spingono ad avventurarsi. Alcuni dhampir potrebbero intraprendere l'avventura per combattere contro le forze malvagie del mondo o per riparare ai torti del loro genitore vampiro. Altri dhampir scelgono l'avventura come mezzo per accumulare rapidamente una fortuna personale o una collezione di artefatti mistici, alla ricerca del potere personale o dell'apoteosi vampirica.",
	"Most dhampirs are named by their mortal parent in whatever naming tradition that parent uses. When a dhampir realizes their true nature they sometimes abandon their birth name as a lie and choose a new name for themselves. A chosen name often reflect the dhampir's concept of its relationship to vampirism, to good and evil, or to life and death.": "La maggior parte dei dhampir viene chiamata dal proprio genitore mortale secondo la tradizione di denominazione utilizzata da quest'ultimo. Quando un dhampir si rende conto della sua vera natura, a volte abbandona il nome di nascita come una menzogna e sceglie un nuovo nome per sé. Il nome scelto spesso riflette il concetto che il dhampir ha del suo rapporto con il vampirismo, con il bene e il male o con la vita e la morte.",
	"Amaranth, Atone, Avarice, Beast, Crimson, Everday, Evernight, Fear, Gore, Grave, King, Light, Lord, Misery, Penance, Red, Redemption, Scarlet, Voracity": "Amaranto, Espiazione, Avarizia, Bestia, Cremisi, Sempre, Notte, Paura, Gore, Tomba, Re, Luce, Signore, Miseria, Penitenza, Rosso, Redenzione, Scarlatto, Voracità",
	"This is based on the book {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}": "Si basa sul libro {@link Dhampir, an Original Race for D&D 5e|https://www.dmsguild.com/product/176384/Dhampir-an-Original-Race-for-DD-5e}",
	"Art and item designed by {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Nathanaël Roux|https://www.barkalotdesigns.com/ }. Si prega di dare credito se si ripubblicano altrove.",
	"Your spidara character has the following racial traits.": "Il personaggio spidara ha i seguenti tratti razziali.",
	"Your Dexterity score increases by 2.": "Il punteggio di Destrezza aumenta di 2.",
	"Spidarans mature in their early teens, and the longest living ones have lived for almost a century.": "Gli Spidaran maturano all'inizio dell'adolescenza e i più longevi hanno vissuto per quasi un secolo.",
	"Spidaran's nomadic nature means that they tend slightly towards neutral and chaotic alignments, but they do not feel too much of a pull towards any alignment especially.": "La natura nomade degli Spidaran li fa tendere leggermente verso gli allineamenti neutrale e caotico, ma non si sentono troppo attratti da un allineamento in particolare.",
	"The two subraces of spidara stand at different heights on average. Aratho typically are bigger than menari, with aratho standing between 6 to 7 feet tall averagely and weighing over 200 pounds, whereas menari more often stand between 5 to 6 feet tall and weigh around 200 pounds or less. Your size is Medium.": "Le due sottocategorie di spidara hanno un'altezza media diversa. Gli aratho sono in genere più grandi dei menari, con un'altezza media tra i 6 e i 7 piedi e un peso superiore ai 200 chili, mentre i menari sono più spesso alti tra i 5 e i 6 piedi e pesano circa 200 chili o meno. La vostra taglia è media.",
	"Your base walking speed is 35 feet, and you have a climbing speed of 35 feet. You can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La velocità base di camminata è di 35 piedi e la velocità di arrampicata è di 35 piedi. È possibile arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"You have proficiency with weaver's tools. In addition, you can produce and weave webbing into a rope, that acts as hempen rope, over light activity during rests. Each hour you spend working on it produces 5 feet of rope, you can weave pieces of rope that you create together to combine them, and you can also create a net out of 50 feet of this rope.": "Si è abili con gli strumenti da tessitore. Inoltre, puoi produrre e tessere una corda, che funziona come una corda di canapa, con un'attività leggera durante il riposo. Per ogni ora di lavoro si producono 5 piedi di corda, si possono intrecciare i pezzi di corda creati per combinarli e si può anche creare una rete con 15 metri di questa corda.",
	"You have advantage on saving throws against poison, and you have resistance against poison damage.": "Si ha vantaggio nei tiri salvezza contro il veleno e si ha resistenza ai danni da veleno.",
	"You can speak, read, and write Common and Arachnos. Arachnos is a fluid and fast spoken language, where the inflections put on syllables and words are very important to the meaning. These characteristics sometimes carry over when spidarans speak other languages, with them speaking too fast and using inflections in ways that may not sound right to others.": "Si può parlare, leggere e scrivere in Common e Arachnos. L'aracnos è una lingua fluida e veloce, in cui le inflessioni delle sillabe e delle parole sono molto importanti per il significato. Queste caratteristiche a volte si riflettono quando gli spidaran parlano altre lingue: parlano troppo velocemente e usano inflessioni che possono non sembrare corrette agli altri.",
	"Two types of spidarans live in the Lost Continent, the populous aratho who live on the surface world, and the scarcer Menari who live in the dangerous under passages. Choose one of these subraces.": "Nel Continente Perduto vivono due tipi di spidaran: i popolosi aratho, che vivono nel mondo di superficie, e i più scarsi menari, che vivono nei pericolosi passaggi sotterranei. Scegliete una di queste sottorazze.",
	"ON MY TRAVELS ACROSS THE LOST CONTINENT I have met several Arathos, a race of people with much in common with spiders. As a nomadic people, some of them are quite knowledgeable about this place and were a priceless help in travelling safely. In fact, they seemed quite interested in discussing my research, an inquisitive lot that kept the journey interesting.": "Nei miei viaggi attraverso il CONTINENTE PERDUTO ho incontrato diversi Arathos, una razza di persone che ha molto in comune con i ragni. Essendo un popolo nomade, alcuni di loro sono piuttosto esperti di questo luogo e sono stati un aiuto prezioso per viaggiare in sicurezza. In effetti, sembravano piuttosto interessati a discutere della mia ricerca, un gruppo curioso che ha mantenuto il viaggio interessante.",
	"One of my other travelling companions told me that there is another group of these people that live underground, finding some of those may be a good start for my planned delves into the caves and tunnels below. I was told that this group goes by a different name, but for referring to both groups most use the names Spidara or Spidarans.": "Uno dei miei compagni di viaggio mi ha detto che c'è un altro gruppo di queste persone che vive nel sottosuolo, e che trovare alcuni di loro potrebbe essere un buon inizio per le mie previste esplorazioni nelle grotte e nei tunnel sottostanti. Mi è stato detto che questo gruppo ha un nome diverso, ma per riferirsi a entrambi i gruppi la maggior parte usa i nomi Spidara o Spidarans.",
	"Many nomadic people wander the Lost Continent, one such is the aptly named spidarans. A people with as much in common with spiders as with other humanoids, though with the great amount of variation between spidarans some end up with more in common with spiders.": "Nel Continente Perduto si aggirano molti popoli nomadi, tra cui gli spidaran, giustamente chiamati così. Un popolo che ha in comune con i ragni tanto quanto con gli altri umanoidi, anche se con la grande quantità di variazioni tra gli spidaran alcuni finiscono per avere più cose in comune con i ragni.",
	"Most spidarans are found on the surface, but there are some populations that live in the tunnels of the under passages. These populations ended up changing to become a bit different out of the necessities to survive their environment.": "La maggior parte degli spidaran si trova in superficie, ma ci sono alcune popolazioni che vivono nei tunnel dei sottopassaggi. Queste popolazioni hanno finito per cambiare e diventare un po' diverse a causa della necessità di sopravvivere al loro ambiente.",
	"Spidarans have a very spider-like appearance, especially with their lower bodies always being that of a spider. Though their appearances can vary greatly, their general appearance is enough to make them immediately recognisable. To those who have never met a spidara before, their appearance could be a little unsettling, especially to any who are afraid of spiders. First impressions are not everything though, as spidarans are often quite a friendly and curious people.": "Gli Spidaran hanno un aspetto molto simile a quello di un ragno, in particolare la parte inferiore del corpo è sempre quella di un ragno. Anche se le loro sembianze possono variare notevolmente, il loro aspetto generale è sufficiente a renderli immediatamente riconoscibili. Per coloro che non hanno mai incontrato uno spidara prima d'ora, il loro aspetto potrebbe essere un po' inquietante, soprattutto per coloro che hanno paura dei ragni. La prima impressione, però, non è tutto: gli spidara sono spesso persone amichevoli e curiose.",
	"The great variation in the appearance of spidarans affects both the lower spider half and the upper more humanoid half. The upper half typically has mostly human features, with major differences not being uncommon, and a similar skin tone to the lower half, but rarely they can be completely different.": "La grande variazione nell'aspetto degli spidaran riguarda sia la metà inferiore del ragno che la metà superiore, più umanoide. La metà superiore ha in genere caratteristiche prevalentemente umane, con differenze importanti non rare, e una tonalità della pelle simile a quella della metà inferiore, ma raramente può essere completamente diversa.",
	"Some individuals have especially spider-like features instead of humanoid ones for their upper body, this is especially common in individuals from the underground or with ancestors who recently left. These individuals can even have upper bodies that are completely spider-like but just in the shape of a humanoid body. Even the number of limbs can be different, with some having eight legs and two arms or others having four legs and four arms, typically a regular pair of arms and a weaker pair that cannot be used for much.": "Alcuni individui hanno caratteristiche particolarmente ragnesche invece che umanoidi per la parte superiore del corpo; questo è particolarmente comune negli individui provenienti dal sottosuolo o con antenati che se ne sono andati di recente. Questi individui possono anche avere la parte superiore del corpo completamente simile a quella di un ragno, ma con la sola forma di un corpo umanoide. Anche il numero di arti può essere diverso: alcuni hanno otto gambe e due braccia, altri quattro gambe e quattro braccia, in genere un paio di braccia normali e un paio più deboli che non possono essere utilizzate per molto.",
	"It is rare for a spidara to settle in one place for too long, though visiting towns and cities and even short stays in them are not uncommon. Spidarans are not a nomadic people because of a disdain for civilisation, but because of a culturally deep interest in the world and the people who reside within in.": "È raro che uno Spidara si stabilisca in un luogo per troppo tempo, anche se non è raro che visiti città e paesi e che vi soggiorni anche brevemente. Gli Spidara non sono un popolo nomade perché disprezzano la civiltà, ma per un interesse culturalmente profondo verso il mondo e le persone che vi risiedono.",
	"They move around to feed this interest that stems from a point from their early history before they were nomads. Once they were scholars who lived in library filled citadels, who went out into the world only to gather more information for their studies, but eventually they decided that the gathering information was better than collecting and slowly they stopped ever returning to the citadels.": "Si spostano per alimentare questo interesse che deriva da un punto della loro storia iniziale, prima che fossero nomadi. Un tempo erano studiosi che vivevano in cittadelle piene di biblioteche, che uscivano nel mondo solo per raccogliere ulteriori informazioni per i loro studi, ma alla fine decisero che raccogliere informazioni era meglio che collezionarle e lentamente smisero di tornare alle cittadelle.",
	"It is dangerous to walk the wilderness of the Lost Continent alone, so spidarans like most other nomads almost always travel in groups, though spidarans groups change quite frequently. Family groups often stick together while children mature, but once they reach adulthood they may join another nomadic group at any time, even joining groups made up mostly or entirely of people of other races. Though this is all more accurate for the most common of the spidarans the aratho than for their subterranean cousins the menari.": "È pericoloso camminare da soli nelle terre selvagge del Continente Perduto, quindi gli spidaran, come la maggior parte degli altri nomadi, viaggiano quasi sempre in gruppo, anche se i gruppi di spidaran cambiano molto spesso. I gruppi familiari spesso rimangono uniti mentre i bambini maturano, ma una volta raggiunta l'età adulta possono unirsi a un altro gruppo nomade in qualsiasi momento, anche unendosi a gruppi composti in gran parte o interamente da persone di altre razze. Anche se tutto ciò è più preciso per gli spidaran più comuni, gli aratho, che per i loro cugini sotterranei, i menari.",
	"Spidarans can be found almost everywhere in the Lost Continent, though they are seen much less commonly in the vast desert and further north. No matter where they go, it is not especially hard for them to find something to do, work is always needed, they can create and weave web ropes which can be used for a variety of purposes, and knowledge of the world is often useful. For a nomadic people turning to a life of adventuring is not an uncommon, especially when they are a people who may move between different groups frequently.": "Gli Spidaran possono essere trovati quasi ovunque nel Continente Perduto, anche se sono visti molto meno comunemente nel vasto deserto e più a nord. Non importa dove vadano, non è particolarmente difficile per loro trovare qualcosa da fare: c'è sempre bisogno di lavoro, sanno creare e tessere corde di rete che possono essere utilizzate per una varietà di scopi e la conoscenza del mondo è spesso utile. Per un popolo nomade non è insolito dedicarsi a una vita di avventure, soprattutto se si tratta di un popolo che può spostarsi frequentemente tra diversi gruppi.",
	"The name 'Spidara' is more often used by other races, most are not offended by the use of this name they just see it as a somewhat inaccurate descriptor. Instead they prefer to use the names of their subraces to define themselves, aratho for the majority and menari for those who are from the under passages.": "Il nome \"Spidara\" è più spesso usato dalle altre razze, la maggior parte delle quali non si sente offesa dall'uso di questo nome, ma lo vede solo come un descrittore un po' impreciso. Preferiscono invece usare i nomi delle loro sottorazze per definirsi, aratho per la maggioranza e menari per coloro che provengono dai sottopassaggi.",
	"Most spidarans in the Lost Continent are aratho, they are what most people who live there will think of when they imagine spidarans. Their upper bodies are more likely to be completely or mostly human-like, and they all have an innate interest in the world or in people whether that interest is just learning or trying to fully understand depends on the individual.": "La maggior parte degli spidaran del Continente Perduto sono aratho, sono ciò che la maggior parte delle persone che vivono lì pensano quando immaginano gli spidaran. È più probabile che la parte superiore del corpo sia completamente o per lo più simile a quella umana, e tutti hanno un interesse innato per il mondo o per le persone, che si tratti di imparare o di cercare di capire a fondo, dipende dal singolo individuo.",
	"Menari on the other hand deal with other races a lot less often, and to survive in the dangerous underground tunnels of the under passages they developed a lot more spider-like features. They are still nomadic and can develop strong interests for certain things, but their main priority is survival, so that comes first for them.": "I Menari, invece, hanno a che fare molto meno spesso con altre razze e, per sopravvivere nei pericolosi tunnel sotterranei, hanno sviluppato caratteristiche molto più simili a quelle dei ragni. Sono ancora nomadi e possono sviluppare forti interessi per certe cose, ma la loro priorità principale è la sopravvivenza, che per loro viene prima di tutto.",
	"Spidarans tend to use only one name, a name that they are given by their parents. As a nomadic people they have a tradition of taking a name from a race that they feela connection to for their child's name. The race they feel a connection to, can have reasons as simple as just a race that they have travelled with or one that they have friends from, or it could be a much deeper connection.": "Gli Spidaran tendono a usare un solo nome, quello che viene dato loro dai genitori. Essendo un popolo nomade, hanno la tradizione di prendere il nome di una razza a cui si sentono legati per il nome del loro bambino. La razza con cui si sentono legati può avere ragioni semplici, come una razza con cui hanno viaggiato o una con cui hanno amici, oppure può essere un legame molto più profondo.",
	"The menari spidarans who inhabit the under passage typically have a smaller pool of names to choose from as they meet less people from other races. This means that certain names may get repeated a lot, or even be passed down through a family repeatedly. Those names also often change slightly over time, changing to fit the arachnos language better is quite common but they can also change in other ways.": "Gli spidaran menari che abitano il sottopassaggio hanno in genere una gamma più ristretta di nomi tra cui scegliere, poiché incontrano meno persone di altre razze. Ciò significa che alcuni nomi possono essere ripetuti spesso, o addirittura tramandati in famiglia più volte. Questi nomi, inoltre, cambiano spesso leggermente nel corso del tempo: è abbastanza comune che cambino per adattarsi meglio alla lingua degli aracnos, ma possono anche cambiare in altri modi.",
	"Art and item designed by {@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Spidara Race|https://homebrewery.naturalcrit.com/share/XpyhrlCor}. Si prega di dare credito se si ripubblicano altrove.",
	"Fiendish elves.": "Elfi diabolici.",
	"Although fey'ri reach physical maturity at about the same age as humans, the elven understanding of adulthood goes beyond physical growth to encompass worldly experience. Fey'ri typically claims adulthood and an adult name around the age of 100 and can live to be 1000 years old.": "Sebbene i Fey'ri raggiungano la maturità fisica all'incirca alla stessa età degli umani, la concezione elfica dell'età adulta va oltre la crescita fisica e comprende l'esperienza del mondo. In genere i Fey'ri rivendicano l'età adulta e un nome da adulti intorno ai 100 anni e possono vivere fino a 1000 anni.",
	"Fey'ri are quite independent and tend to be chaotic in their nature. Those, who survived the purging of Daemonfey tend to be evil, though some may have changed their view on life.": "I Fey'ri sono piuttosto indipendenti e tendono ad avere una natura caotica. Coloro che sono sopravvissuti all'epurazione dei Daemonfey tendono a essere malvagi, anche se alcuni possono aver cambiato la loro visione della vita.",
	"Fey'ri range from under 5 to over 6 feet tall and have slender builds. Your size is Medium.": "I Fey'ri sono alti da meno di un metro e mezzo a più di un metro e ottanta e hanno una corporatura snella. La tua taglia è media.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray. Fey Ancestry. You have advantage on saving throws against being charmed and magic can't put you to sleep.": "Si può vedere in penombra entro 60 piedi di distanza come se fosse una luce intensa, e al buio come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio. Antenati Fey. Avete un vantaggio nei tiri salvezza contro l'incantesimo e la magia non può farvi addormentare.",
	"Just as elves, fey'ri don't need to sleep. Instead, they meditate deeply, remaining semiconscious, for 4 hours a day. (The Common word for such meditation is \"trance.\") While meditating, you can dream after a fashion; such dreams are actually mental exercises that have become reflexive through years of practice. After resting in this way, you gain the same benefit that a human does from 8 hours of sleep.": "Proprio come gli elfi, i fey'ri non hanno bisogno di dormire. Al contrario, meditano profondamente, rimanendo semicoscienti, per 4 ore al giorno (la parola comune per questa meditazione è \"trance\"). (Mentre si medita, è possibile sognare; questi sogni sono in realtà esercizi mentali che sono diventati riflessivi dopo anni di pratica. Dopo aver riposato in questo modo, si ottengono gli stessi benefici che un essere umano ottiene da 8 ore di sonno.",
	"As an action, you can shift your appearance to be less fiendish, appearing as a normal elf but recognisable you. You can shift back as an action and revert to your true form when you die.": "Come azione, potete cambiare il vostro aspetto per essere meno diabolico, apparendo come un elfo normale ma riconoscibile. Come azione si può tornare indietro e ritornare alla propria vera forma quando si muore.",
	"Fey'ri are considered elves for all special abilities and effects. For example, a Fey'ri can create elven magical objects as shown in the table \"Elven Magical Objects for Fey'ri\" and belong to prestige classes reserved for elves.": "I Fey'ri sono considerati elfi per tutte le capacità e gli effetti speciali. Ad esempio, un Fey'ri può creare oggetti magici elfici come indicato nella tabella \"Oggetti magici elfici per Fey'ri\" e appartenere a classi di prestigio riservate agli elfi.",
	"You can speak, read, and write in Common, Elven, and Abyssal.": "Si può parlare, leggere e scrivere in comune, elfico e abissale.",
	"When the Daemonfey were still in power, Winged and Hellwarrior fey'ri were more frequent. Today, when the taint of corruption is less powerful, more Trickster and Sunblessed fey'ri tend to be born.": "Quando i Daemonfey erano ancora al potere, i fey'ri alati e guerrieri infernali erano più frequenti. Oggi, quando la macchia della corruzione è meno potente, tendono a nascere più fey'ri Trickster e Sunblessed.",
	"Fey'ri to elves are as tieflings to humans - a symbol of corruption and shame.": "I Fey'ri sono per gli elfi come i tiefling per gli umani: un simbolo di corruzione e vergogna.",
	"Just as their \"cousins\" tieflings, fey'ri are a result of interbreeding with demons. Though their other half comes from elves - high elves, mostly. The unearthly beauty of the fey bloodline, corrupted by the brutish features of fiends - that is how fey'ri look. Resembling elves in their features, yet having something from their devilish blood - barbed tails, fangs, forked tongues, horns or any combination of them. Some even have multiple limbs or bat-like wings. Their skin and hair color may vary from pale white to bright red. And yet - all of them are naturally born with the ability to hide these signs of corruption and appear as normal elves.": "Proprio come i loro \"cugini\" tieflings, i fey'ri sono il risultato dell'incrocio con i demoni. Anche se l'altra metà deriva dagli elfi, soprattutto dagli elfi superiori. La bellezza ultraterrena della stirpe fey, corrotta dai tratti brutali dei demoni: ecco come appaiono i fey'ri. Assomigliano agli elfi nei lineamenti, ma hanno qualcosa che deriva dal loro sangue demoniaco: code spinate, zanne, lingue biforcute, corna o qualsiasi combinazione di esse. Alcuni hanno anche arti multipli o ali da pipistrello. Il colore della pelle e dei capelli può variare dal bianco pallido al rosso vivo. Eppure, tutti loro nascono naturalmente con la capacità di nascondere questi segni di corruzione e apparire come normali elfi.",
	"Five centuries ago, a powerful House of high elves decided that they needed more, that the elven kind should rule not only the forests but every inch of land. Of course - with them as their leaders. Only a few of elven archivists remember the name of this House before its corruption and fall, but every humanoid knows of the Daemonfey. Seeking power, this house incorporated into their ranks fiends and demons, interbreeding with them to give life to a new, more powerful elven bloodline. Thus, the fey'ri were born - devilish in their nature and strength, and yet - as intelligent and swift as their elven parents. When this treachery was discovered, the House was renamed Daemonfey and deemed enemies to all elven kingdoms. A war followed. The Daemonfey armies, although empowered by lesser demons and fey'ri, were defeated. Most of them were killed in the conflict, sealed in prisons - only some have escaped.": "Cinque secoli fa, una potente casata di alti elfi decise che avevano bisogno di qualcosa di più, che la razza elfica avrebbe dovuto governare non solo le foreste ma ogni centimetro di terra. Naturalmente, con loro a capo. Solo pochi archivisti elfici ricordano il nome di questa casata prima della sua corruzione e caduta, ma ogni umanoide conosce i Daemonfey. In cerca di potere, questa casata incorporò tra le proprie fila demoni e demoni, incrociandosi con loro per dare vita a una nuova e più potente stirpe elfica. Nacquero così i Fey'ri, diabolici per natura e forza, ma intelligenti e veloci come i loro genitori elfici. Quando questo tradimento fu scoperto, la Casa fu ribattezzata Daemonfey e considerata nemica di tutti i regni elfici. Ne seguì una guerra. Le armate dei Daemonfey, sebbene potenziate da demoni minori e fey'ri, furono sconfitte. La maggior parte di loro fu uccisa nel conflitto, sigillata in prigioni - solo alcuni sono riusciti a fuggire.",
	"The elven kind was victorious... But not for long. A fiends corruption always finds a way out, and those, who were tainted by it during the war, gave birth to new fey'ri. Some elves shunned or even killed such children (even with their parents), being afraid of what could become of them. Others raised them as their own, teaching them the way of the elves. And some newly born were kidnapped by those surviving after the war fey'ri, so that they would be raised in hate to the elven kind. Will the remaining forces of the Daemonfey rise from the shadows and try to conquer that, which they deem as their own? Or will this race find a new path for itself, not dictated by their heritage, nor the public's fear?": "La razza elfica era vittoriosa... Ma non per molto. La corruzione dei demoni trova sempre una via d'uscita e coloro che ne furono contaminati durante la guerra diedero vita a nuovi Fey'ri. Alcuni elfi evitavano o addirittura uccidevano questi bambini (persino i loro genitori), per paura di ciò che poteva accadere. Altri li allevarono come propri, insegnando loro la via degli elfi. E alcuni nuovi nati sono stati rapiti da coloro che sono sopravvissuti alla guerra fey'ri, in modo che venissero cresciuti nell'odio verso la razza elfica. Le forze rimanenti dei Daemonfey emergeranno dall'ombra e cercheranno di conquistare ciò che considerano loro? Oppure questa razza troverà una nuova strada per se stessa, non dettata dal proprio retaggio né dalla paura del pubblico?",
	"At the moment, fey'ri are scattered - be it survivors of the Daemonfey fall or the newly born ones.": "Al momento, i fey'ri sono dispersi, sia che si tratti dei sopravvissuti alla caduta dei Daemonfey che dei nuovi nati.",
	"Prisoners and refugees have a deep grudge on all of the elven kin, deeming them as traitors to their rightful cause. Knowing only how to fight, they are trying to find ways to exert their vengeance and bring themselves to a higher position. For they were said to be the chosen ones, the champions of their race! That is why they are gathering troops, kidnapping newly born fey'ri and seeking power - to fulfil their role!": "I prigionieri e i rifugiati nutrono un profondo rancore nei confronti di tutti i parenti elfici, considerandoli traditori della loro giusta causa. Sapendo solo combattere, stanno cercando di trovare il modo di esercitare la loro vendetta e di raggiungere una posizione più elevata. Perché si diceva che fossero i prescelti, i campioni della loro razza! Per questo motivo stanno radunando truppe, rapendo i fey'ri appena nati e cercando il potere - per adempiere al loro ruolo!",
	"Those fey'ri, who were born not so long ago, have a different view on life: they see themselves as a part of the elven kin - different, maybe even corrupted (if they were shunned by those around them), but still elven. Being swift and intelligent from their birth, and yearning for action, fey'ri often become warriors, rogues or practitioners of the bladesong. But, instead of sharpening their skills at home, their desire for freedom stirs them to the open road.": "I fey'ri, nati non molto tempo fa, hanno una visione diversa della vita: si considerano parte della stirpe elfica - diversi, forse anche corrotti (se sono stati evitati da chi li circonda), ma pur sempre elfici. Essendo veloci e intelligenti fin dalla nascita e desiderosi di azione, i fey'ri diventano spesso guerrieri, furfanti o praticanti del canto delle lame. Ma, invece di affinare le loro abilità a casa, il loro desiderio di libertà li spinge ad andare per strada.",
	"Just as elves, fey'ri are slow to make friends - sometimes, because they believe others to be insignificant, other times - because they don't trust anybody but themselves. What they do trust, are actions: demonstrations of power, intelligence and quick wit. After some time, they may start to trust those, who they call comrades. But it is very rare for a fey'ri to show their true form to those, who aren't also fey'ri or those, who they consider as their family.": "Proprio come gli elfi, i fey'ri sono lenti a fare amicizia: a volte perché ritengono gli altri insignificanti, altre volte perché non si fidano di nessuno se non di loro stessi. Ciò di cui si fidano sono le azioni: dimostrazioni di potere, intelligenza e prontezza di spirito. Dopo qualche tempo, possono iniziare a fidarsi di coloro che chiamano compagni. Ma è molto raro che un fey'ri mostri la sua vera forma a coloro che non sono anch'essi fey'ri o a coloro che considera la sua famiglia.",
	"Their true form is a weapon, a brand. And only with those, who they trust - it is truly them.": "La loro vera forma è un'arma, un marchio. E solo con coloro di cui si fidano è veramente loro.",
	"It should be noted, that a fey'ri will be born in a union between two fey'ri, may be born in a union between fey'ri and an elf, half-elf or fey. It is said, that there shall be no child in a union with other races. Though there are rumors, that fey'ri and tieflings may also have children, what that child looks like has never been determined.": "Va notato che un fey'ri nascerà da un'unione tra due fey'ri, può nascere da un'unione tra fey'ri e un elfo, un mezz'elfo o un fey. Si dice che non ci saranno bambini nati da un'unione con altre razze. Sebbene si dica che anche i fey'ri e i tieling possano avere figli, non è mai stato determinato l'aspetto di questi ultimi.",
	"Fey'ri, mostly, have elven names. Though those, who were a part of the Daemonfey army, had their family names changed into Abyssal and somehow connected with greatness, power and destiny, to reflect their importance for the elven kind. Those fey'ri, that are born today into societies, that fear them or shun, are often given \"cursed names\" - syllables, resembling the sound of a broken twig or dry leaves indicate such names.": "I Fey'ri, per lo più, hanno nomi elfici. Tuttavia, coloro che hanno fatto parte dell'esercito dei Daemonfey hanno cambiato i loro nomi di famiglia in abissali e in qualche modo collegati alla grandezza, al potere e al destino, per riflettere la loro importanza per la razza elfica. I Fey'ri che oggi nascono in società che li temono o li evitano, spesso ricevono \"nomi maledetti\" - sillabe che ricordano il suono di un ramoscello spezzato o di foglie secche indicano tali nomi.",
	"Adran, Aust, Beiro, Berrian, Galinndan, Laucian, Mindartis, Paelias, Thamior, Tharivol, Theren, Varis": "Adran, Aust, Beiro, Berrian, Galinndan, Laucian, Mindartis, Paelias, Thamior, Tharivol, Theren, Varis",
	"Althaea, Anastrianna, Birel, Lia, Meriele, Mialee, Sariel, Shanairra, Shava": "Althaea, Anastrianna, Birel, Lia, Meriele, Mialee, Sariel, Shanairra, Shava",
	"K'rut (Drywood), Tzikiir (Poisoned flower), Qusks (Deadleaf)": "K'rut (Legno secco), Tzikiir (Fiore avvelenato), Qusks (Foglia morta)",
	"Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Naïlo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)": "Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Naïlo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)",
	"Nocturo (Domination), Barktumi (Conqueror), Glabnoktash (He who slays)": "Nocturo (Dominazione), Barktumi (Conquistatore), Glabnoktash (Colui che uccide)",
	"Common": "Comune",
	"Cantrip": "Cantrip",
	"1 Workweek / Contributors (days / Contributors)": "1 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"2 Workweek / Contributors (days / Contributors)": "2 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"Uncommon": "Non comune",
	"4 Workweek / Contributors (days / Contributors)": "4 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"8 Workweek / Contributors (days / Contributors)": "8 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"16 Workweek / Contributors (days / Contributors)": "16 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"Very Rare": "Molto raro",
	"32 Workweek / Contributors (days / Contributors)": "32 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"Legendary": "Leggendario",
	"64 Workweek / Contributors (days / Contributors)": "64 Settimana lavorativa / Collaboratori (giorni / Collaboratori)",
	"If multiple characters meet the level requirements, they can choose to work together to create a magic item. Each character can contribute spells, spell slots, and components, and all characters must participate during the entire crafting process each crafting day. This includes having and expending material components the spell requires. Magical items that do not produce spells still require spellcasters to create the item (such as a +1 weapon).": "Se più personaggi soddisfano i requisiti di livello, possono scegliere di lavorare insieme per creare un oggetto magico. Ogni personaggio può contribuire con incantesimi, slot incantesimo e componenti, e tutti i personaggi devono partecipare all'intero processo di creazione ogni giorno di creazione. Questo include il possesso e l'utilizzo dei componenti materiali richiesti dall'incantesimo. Gli oggetti magici che non producono incantesimi richiedono comunque che l'incantatore crei l'oggetto (ad esempio un'arma +1).",
	"Rumors swirl that what you're working on is unstable and a threat to the community.": "Si dice che ciò a cui si sta lavorando sia instabile e rappresenti una minaccia per la comunità.",
	"Your tools are stolen, forcing you to buy new ones.": "I vostri attrezzi vengono rubati, costringendovi a comprarne di nuovi.",
	"A local wizard shows a keen interest in your work and insists on observing you.": "Un mago locale mostra un vivo interesse per il vostro lavoro e insiste per osservarvi.",
	"A powerful noble offers a hefty price for your work.": "Un nobile potente offre un prezzo elevato per il suo lavoro.",
	"A grup accuses you of stealing its secret lore to fuel your work.": "Un gruppo vi accusa di aver rubato la sua storia segreta per alimentare il vostro lavoro.",
	"A competitor spreads rumors that your work is shoddy.": "Un concorrente mette in giro la voce che il vostro lavoro è scadente.",
	"Unusually colored: Item takes on an unexpected color.": "Colore inusuale: L'oggetto assume un colore inaspettato.",
	"Owner does not want to give up the item under any circumstances (Think the One Ring in LOTR)": "Il proprietario non vuole rinunciare all'oggetto in nessun caso (si pensi all'Unico Anello in LOTR)",
	"Magnificent Appearance: The item looks more valuable than it is.": "Aspetto magnifico: L'oggetto sembra più prezioso di quanto non sia.",
	"Noisy: The item makes an odd noise each time it's used (such as a squeak, the sound of a spring, etc.).": "Rumore: l'oggetto fa uno strano rumore ogni volta che viene usato (come un cigolio, il suono di una molla, ecc.).",
	"Bloodthirsty: Item vibrates when it touches blood.": "Sete di sangue: L'oggetto vibra quando tocca il sangue.",
	"Levitating: Item floats two inches above the ground when unattended.": "Levitante: L'oggetto galleggia a cinque centimetri dal suolo quando non è sorvegliato.",
	"Molting: The item now has scaly skin and occasionally sheds it to reveal a new one.": "Mutazione: L'oggetto ha ora una pelle squamosa e di tanto in tanto si libera di una nuova pelle.",
	"Enticing: Others covet the item and try to take it at all costs.": "Allettante: Altri bramano l'oggetto e cercano di prenderlo a tutti i costi.",
	"Loyal: Item only works for the one who created it.": "Leale: l'oggetto funziona solo per chi lo ha creato.",
	"Slimy: The item is covered in a thin layer of slime.": "Viscido: L'oggetto è ricoperto da un sottile strato di melma.",
	"Glittering: The item leaves a trail of sparkles when it's used.": "Scintillante: L'oggetto lascia una scia di scintille quando viene usato.",
	"_Color of item changes based on users' mood_": "Il colore dell'articolo cambia in base all'umore degli utenti.",
	"A character can find a buyer for a single magic item by spreading the word and paying 25 gp for 1 workweek. Only one item at a time can be sold. After finding a buyer, the character must make a Charisma (Persuasion) check to determine what kind of an offer they receive. A character can decide to not sell the item after receiving an offer, but another workweek and 25 gp must be expended to find another buyer.": "Un personaggio può trovare un acquirente per un singolo oggetto magico spargendo la voce e pagando 25 gp per 1 settimana lavorativa. È possibile vendere un solo oggetto alla volta. Dopo aver trovato un acquirente, il personaggio deve effettuare una prova di Carisma (Persuasione) per determinare il tipo di offerta ricevuta. Il personaggio può decidere di non vendere l'oggetto dopo aver ricevuto un'offerta, ma dovrà spendere un'altra settimana di lavoro e 25 gp per trovare un altro acquirente.",
	"Thieves and unwanted buyers may be attracted to a character's magic item. Every workweek spent trying to sell the item they must pass a 1d100 where the DC equals 50. Upon a failed save must make 1d4": "Ladri e compratori indesiderati possono essere attratti dall'oggetto magico di un personaggio. Per ogni settimana di lavoro trascorsa a cercare di vendere l'oggetto, il personaggio deve superare un tiro di 1d100 la cui DC è pari a 50. Se il tiro salvezza fallisce deve effettuare 1d4",
	"A thieves' guild, alerted to the sale, attempts to steal your item.": "Una gilda di ladri, avvisata della vendita, tenta di rubare l'oggetto.",
	"A foe circulates rumors that your item is a fake.": "Un nemico fa circolare la voce che il vostro oggetto è un falso.",
	"A sorcerer claims your item at factory price and demands you hand it over.": "Uno stregone reclama il vostro oggetto a prezzo di fabbrica e vi chiede di consegnarlo.",
	"The buyer is murdered before the sale is finalized.": "L'acquirente viene ucciso prima che la vendita sia finalizzata.",
	"Fey'ri were the result of interbreeding between sun elves and tanar'ri, or fiends, as they are known today. The elves of House Dlardrageth initiated this process to strengthen their bloodline so that they would be able to usurp the throne of Cormanthor for themselves. The treachery was discovered and the House members were either killed, imprisoned or scattered.": "I Fey'ri sono il risultato dell'incrocio tra gli elfi del sole e i tanar'ri, o demoni, come sono conosciuti oggi. Gli elfi della Casa Dlardrageth iniziarono questo processo per rafforzare la loro discendenza in modo da poter usurpare il trono di Cormanthor per se stessi. Il tradimento fu scoperto e i membri della Casa furono uccisi, imprigionati o dispersi.",
	"Nevertheless, the spawn of this interbreeding process are the fey'ri. They mostly resemble elves in their features, yet they have something in them, resembling there devilish bloodline - barbed tails, fangs, forked tongues, horns or any combination of them. Some even had multiple sets of limbs or even bat-like wings. Though they are born with the ability to hide their fiendish looks and resemble a normal elf.": "Tuttavia, i figli di questo processo di incrocio sono i Fey'ri. Assomigliano per lo più agli elfi nelle loro caratteristiche, ma hanno qualcosa in loro che ricorda la loro stirpe diabolica: code spinate, zanne, lingue biforcute, corna o qualsiasi combinazione di esse. Alcuni hanno addirittura più arti o addirittura ali da pipistrello. Tuttavia, sono nati con la capacità di nascondere il loro aspetto diabolico e di assomigliare a un normale elfo.",
	"Those fey'ri, who were born in a time of House Dlardrageth, believed themselves to be the pinnacle of elven society, those, who are destined to reestablish the old elven realms of Cormanthor with themselves as the leaders. Of course, this made them prideful, looking negatively on outsiders and even other elves. Though they had respect towards intelligence, strength and flexible morals. Today, this fey'ri are either in hiding or prison, having a grudge on the remaining elven Houses and are planning to overthrow those, who they deem traitors; or, maybe, escaping the claws of death, some of them reestablished their values and are now on a quest for redemption?": "I fey'ri nati nell'epoca della Casa Dlardrageth si ritenevano l'apice della società elfica, coloro che erano destinati a ristabilire i vecchi regni elfici di Cormanthor con loro stessi come leader. Naturalmente, questo li rendeva orgogliosi e vedevano con sfavore gli estranei e persino gli altri elfi. Tuttavia, avevano rispetto per l'intelligenza, la forza e una morale flessibile. Oggi, questi fey'ri si nascondono o sono in prigione, nutrono rancore verso le restanti casate elfiche e progettano di rovesciare coloro che considerano traditori; o forse, sfuggiti agli artigli della morte, alcuni di loro hanno ristabilito i loro valori e sono ora in cerca di redenzione?",
	"There are other fey'ri, though - the younger ones, that were born after the Seven Citadels' War. Because even once tainted by the fiendish blood, there's always a chance to give birth to a fey'ri. Some elven societies, being afraid of the cursed bloodline, shun and even kill these children. Others raise them as normal children, never even mentioning that they are \"different\". Being quite nimble from childhood and talented in magics, fey'ri often became Warriors, Rogues or practitioners of the Bladesong. These fey'ri, though still concealing their true form outside of their homeland, tend to value life the same way as their elven brethren, even though they are still trying to experience life to its fullest, because of the chaotic nature that their blood has in it.": "Ci sono però altri fey'ri, quelli più giovani, nati dopo la Guerra delle Sette Cittadelle. Perché anche una volta contaminati dal sangue demoniaco, c'è sempre la possibilità di dare alla luce un fey'ri. Alcune società elfiche, avendo paura della linea di sangue maledetta, evitano e addirittura uccidono questi bambini. Altre li crescono come bambini normali, senza mai menzionare il fatto che sono \"diversi\". Essendo piuttosto agili fin dall'infanzia e dotati di talento magico, i fey'ri diventano spesso guerrieri, furfanti o praticanti del Bladesong. Questi fey'ri, sebbene nascondano ancora la loro vera forma al di fuori della loro patria, tendono a dare alla vita lo stesso valore dei loro fratelli elfi, anche se cercano ancora di sperimentare la vita al massimo, a causa della natura caotica del loro sangue.",
	"This is based on the {@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}": "Questo si basa sul {@link Fey'ri (5e Race) by Dandwiki|https://www.dandwiki.com/wiki/Fey%27ri_(5e_Race)}",
	"Art and item designed by {@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}. Please credit if you repost elsewhere.": "Arte e oggetti disegnati da {@link Two fey'ri in their true form, by Vinod Rams|https://www.vinodrams.com/}. Si prega di dare credito se si ripubblicano altrove.",
	"Merfolk who followed Emeria's creed seek wisdom and truth in the Wind Realm, exploring the mystical forces rather than natural causes behind historical events.": "I Merfolk che hanno seguito il credo di Emeria cercano la saggezza e la verità nel Regno del Vento, esplorando le forze mistiche piuttosto che le cause naturali dietro gli eventi storici.",
	"They are evasive and intentionally enigmatic in their interactions with others, and are often described as manipulative and deceptive.": "Sono evasivi e intenzionalmente enigmatici nelle loro interazioni con gli altri e sono spesso descritti come manipolatori e ingannatori.",
	"Your Wisdom score increases by 2.": "Il punteggio di Saggezza aumenta di 2.",
	"You have proficiency in the Deception and Persuasion skills.": "Si ha competenza nelle abilità Inganno e Persuasione.",
	"You know one cantrip of your choice from the druid spell list. Wisdom is your spellcasting ability for it.": "Conosci un cantrip a tua scelta dalla lista degli incantesimi dei druidi. La Saggezza è la tua capacità di incantesimo per questo cantrip.",
	"Ula-creed merfolk emphasize intellectual pursuits, stressing hard evidence and reason over passion.": "I merfolk Ula-creed enfatizzano le attività intellettuali, privilegiando le prove concrete e la ragione rispetto alla passione.",
	"They are analytical scholars, chroniclers, explorers, and navigators who pride themselves on being blunt and straightforward.": "Sono studiosi analitici, cronisti, esploratori e navigatori che si vantano di essere schietti e diretti.",
	"Your Intelligence score increases by 2.": "Il punteggio di Intelligenza aumenta di 2.",
	"You have proficiency with navigator's tools and in the Survival skill.": "Hai competenza con gli strumenti del navigatore e nell'abilità Sopravvivenza.",
	"You know one cantrip of your choice from the wizard spell list. Intelligence is your spellcasting ability for it.": "Conosci un cantrip a tua scelta dall'elenco degli incantesimi dei maghi. L'Intelligenza è la tua capacità di incantesimo per questo cantrip.",
	"No merfolk will openly admit to following the creed of the trickster, but those who do view Cosi as an ally who can grant them control over the chaotic forces of the world.": "Nessun merfolk ammette apertamente di seguire il credo dell'ingannatore, ma quelli che lo fanno vedono Cosi come un alleato che può garantire loro il controllo sulle forze caotiche del mondo.",
	"Your Charisma score increases by an additional 1 (for a total of 2), and your Intelligence score increases by 1.": "Il vostro punteggio di Carisma aumenta di un ulteriore 1 (per un totale di 2) e il vostro punteggio di Intelligenza aumenta di 1.",
	"You have proficiency in the Sleight of Hand and Stealth skills.": "Hai competenza nelle abilità Abilità di mano e Furtività.",
	"You know one cantrip of your choice from the bard spell list. Charisma is your spellcasting ability for it.": "Conosci un cantrip a tua scelta dalla lista degli incantesimi del bardo. Il Carisma è la tua capacità di incantesimo per questo cantrip.",
	"Psion dimaag are far more mentally capable, possessing psionic aptitude resembling that of the mind flayers.": "Gli psion dimaag sono molto più capaci mentalmente e possiedono un'attitudine psionica simile a quella dei mind flayer.",
	"They are often the most humanoid in appearance, with smooth, almost translucent skin and a complete lack of hair or fur.": "Spesso hanno l'aspetto più umanoide, con una pelle liscia e quasi traslucida e una totale assenza di peli o pellicce.",
	"Some have small, sensory tendrils protruding from their face and head that mimic whiskers and hair, but ultimately serve little practical purpose.": "Alcuni hanno piccoli viticci sensoriali che sporgono dal viso e dalla testa e che imitano i baffi e i capelli, ma che alla fine hanno uno scarso scopo pratico.",
	"Their hands are long and spindley, each hand employing five boney fingers with no visible nails or cuticles.": "Le loro mani sono lunghe e tozze, con cinque dita ossute senza unghie o cuticole visibili.",
	"Psion dimaag prove to be the most cunning among their kind, and make great use of their abnormally strong minds.": "Gli psion dimaag si dimostrano i più astuti tra i loro simili e fanno grande uso della loro mente anormalmente forte.",
	"Your charisma and intelligence scores increase by 1.": "I punteggi di carisma e intelligenza aumentano di 1.",
	"You know the {@spell mage hand} cantrip. The hand is invisible when you cast it. Once you reach 3rd level, you can cast dissonant whispers once per day as a 2nd level spell. Once you reach 5th level, you can also cast {@spell levitate} once per day. Intelligence is your spellcasting ability for these spells.": "Conosci il cantrip {@spell mage hand}. La mano è invisibile quando lo si lancia. Una volta raggiunto il 3° livello, è possibile lanciare sussurri dissonanti una volta al giorno come incantesimo di 2° livello. Una volta raggiunto il 5° livello, si può lanciare anche {@spell levitate} una volta al giorno. L'intelligenza è la capacità di incantesimo per questi incantesimi.",
	"Your alien mind is capable of reaching other, intelligent minds. You can communicate telepathically with any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language. If another feature gives you access to telepathy, the range of your telepathy instead increases by 30 feet.": "La vostra mente aliena è in grado di raggiungere altre menti intelligenti. Puoi comunicare telepaticamente con qualsiasi creatura che riesci a vedere nel raggio di 9 metri. Non è necessario condividere una lingua con la creatura perché questa possa comprendere i suoi discorsi telepatici, ma la creatura deve essere in grado di capire almeno una lingua. Se un'altra caratteristica dà accesso alla telepatia, la portata della telepatia aumenta di 9 metri.",
	"Altum dimaag appear to have descended from more aquatic creatures, and are well suited to that environment.": "Gli Altum dimaag sembrano discendere da creature più acquatiche e si adattano bene a quell'ambiente.",
	"Their skin is far more slippery, mucous-coated, and hydrodynamic than their cousins'.": "La loro pelle è molto più scivolosa, mucosa e idrodinamica di quella dei loro cugini.",
	"They are equipped with elongated, flexable limbs that can prove an effective means of locomotion; or, in more dire circumstances, weapons.": "Sono dotati di arti allungati e flessibili che possono rivelarsi un efficace mezzo di locomozione o, in circostanze più gravi, armi.",
	"Altum dimaags occasionally grow tails, and often sprout fin or sail-like protrusions from their backs, heads, arms, and legs.": "Ai dimaagi di Altum cresce occasionalmente la coda e spesso spuntano sporgenze a forma di pinna o di vela dalla schiena, dalla testa, dalle braccia e dalle zampe.",
	"Not only can they maneuver underwater with incredible effectiveness, but they are equally equipped to live underwater with their sensitive eyes.": "Non solo possono manovrare sott'acqua con incredibile efficacia, ma sono altrettanto attrezzati per vivere sott'acqua con i loro occhi sensibili.",
	"This makes the altum dimaag rather perceptive in pitch-black darkness, and surprisingly adaptable to extreme environments.": "Questo rende l'altum dimaag piuttosto percettivo nel buio pesto e sorprendentemente adattabile ad ambienti estremi.",
	"Your wisdom and constitution scores increase by 1.": "I punteggi di Saggezza e Costituzione aumentano di 1.",
	"Your lungs are adapted for life above and below the surface. You are able to breathe both on land and in water.": "I polmoni sono adattati alla vita sopra e sotto la superficie. Si è in grado di respirare sia sulla terraferma che in acqua.",
	"Your fins and tendrils serve as ample locomotion underwater. You have a swim speed of 30 feet.": "Le pinne e i viticci servono per la locomozione sott'acqua. La velocità di nuoto è di 9 metri.",
	"Your darkvision has a radius of 120 feet.": "La scurovisione ha un raggio di 120 piedi.",
	"Your elongated limbs and apendages serve as natural weapons, and deal bludgeoning damage equal to 1d4 + your strength or dexterity modifier, instead of the normal unarmed damage. In addition, your unarmed strikes have the reach property, and when you hit with an unarmed attack, you may attempt to grapple the target as a bonus action.": "Gli arti allungati e le appendici fungono da armi naturali e infliggono danni da percosse pari a 1d4 + il modificatore di forza o destrezza, invece dei normali danni da disarmato. Inoltre, i colpi senz'armi hanno la proprietà della portata e quando si colpisce con un attacco senz'armi si può tentare di afferrare il bersaglio come azione bonus.",
	"If you fail to immerse yourself in water for at least 1 hour during a day, you suffer one level of exhaustion at the end of that day. You can only recover from this exhaustion through magic or by immersing yourself in water for at least 1 hour.": "Se non ci si immerge in acqua per almeno 1 ora durante un giorno, si subisce un livello di esaurimento alla fine di quel giorno. Si può guarire da questo esaurimento solo con la magia o immergendosi in acqua per almeno 1 ora.",
	"Segmentata dimaag are perhaps the most outlandish of their kind---quite the feat, considering the competetion.": "I dimaag segmentati sono forse i più stravaganti della loro specie, un'impresa non da poco, considerando la concorrenza.",
	"They are distinguished most noteably by their exoskeleton, which offers them ample protection from physical harm.": "Si distinguono soprattutto per il loro esoscheletro, che offre loro un'ampia protezione dai danni fisici.",
	"In addition to their unique exoskeleton, the segmentata dimaag still employ their archaic endoskeleton as a piercing weapon that protrudes from the palm of their hand.": "Oltre al loro esoscheletro unico, i dimaag segmentati utilizzano ancora il loro endoscheletro arcaico come arma perforante che sporge dal palmo della mano.",
	"The segmentata dimaag's exoskeleton is crustacean-like in nature, and further cements the segmentata dimaag's place as the most physically formidable dimaag.": "L'esoscheletro del dimaag segmentata è simile a quello dei crostacei e ne consolida ulteriormente la posizione di dimaag più formidabile dal punto di vista fisico.",
	"Your strength and constitution scores increase by 1.": "I punteggi di forza e costituzione aumentano di 1.",
	"Due to your exoskeleton, you are ill-suited to wearing armor. Your exoskeleton provides ample protection, however; it gives you a base AC of 17 (your dexterity modifier doesn't affect this number). You gain no benefit from wearing armor, but if you are wielding a shield, you can apply the shield's bonus as normal. In addition, any non-magical slashing damage you take is reduced by 3.": "A causa del suo esoscheletro, non è adatto a indossare armature. Tuttavia, l'esoscheletro fornisce un'ampia protezione e conferisce una CA base di 17 (il modificatore di destrezza non influisce su questo numero). Non si ottengono benefici dall'indossare un'armatura, ma se si brandisce uno scudo, si può applicare il bonus dello scudo come di consueto. Inoltre, tutti i danni da taglio non magici subiti vengono ridotti di 3.",
	"Your old, internal skeleton has changed and evolved into a piercing weapon that lunges forth from an opening in your palm. You have a natural weapon that replaces your unarmed attack that does piercing damage equal to 1d6 + your strength modifier.": "Il tuo vecchio scheletro interno è cambiato e si è evoluto in un'arma perforante che spunta da un'apertura nel tuo palmo. Hai un'arma naturale che sostituisce il tuo attacco disarmato e che infligge danni da perforazione pari a 1d6 + il tuo modificatore di forza.",
	"Your movement is slightly impeded by your exoskeleton, and is reduced to 25 feet.": "Il movimento è leggermente ostacolato dall'esoscheletro e si riduce a 25 piedi.",
	"Dreadblood dhampirs inherit a lesser version of the curse that drove their vampiric parent to the edge of madness and gave them a palpable aura of fear. Whether they like it or not, dreadblood dhampirs inherit that ability to inspire terror and unnerve others by their mere presence. Due to their difficulty establishing and maintaining relationships with others, many dreadblood dhampirs become bookish and withdrawn.": "I dhampir dreadblood ereditano una versione minore della maledizione che ha portato il loro genitore vampirico sull'orlo della follia e gli ha conferito un'aura di paura palpabile. Che lo vogliano o meno, i dhampir dreadblood ereditano la capacità di incutere terrore e di innervosire gli altri con la loro sola presenza. A causa della loro difficoltà a stabilire e mantenere relazioni con gli altri, molti dhampiri dreadblood diventano boriosi e chiusi in se stessi.",
	"Your Intelligence score increases by 1.": "Il punteggio di Intelligenza aumenta di 1.",
	"After you make an Intimidation, Perception, or Stealth ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "Dopo aver effettuato una prova di Intimidazione, Percezione o Furtività, ma prima che il DM dichiari se ha avuto successo o meno, si può spendere e tirare un dado per colpire per aggiungere il risultato alla prova di abilità.",
	"You can cast the {@spell Tasha's hideous laughter} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell crown of madness} spell once with this trait and regain the ability to do so when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "Si può lanciare l'incantesimo {@spell Tasha's hideous laughter} una volta con questo tratto e riacquistare la capacità di farlo al termine di un riposo lungo. Quando si raggiunge il 3° livello, si può lanciare l'incantesimo {@spell crown of madness} una volta con questo tratto e riacquistare la capacità di farlo al termine di un riposo lungo. L'Intelligenza è la capacità di lancio di questi incantesimi.",
	"Feralblood dhampirs inherit a lesser version of the curse that turned their vampiric parent into a raging bestial predator in humanoid skin. Feralblood dhampirs possess an unnatural strength which they are prone to use as a solution to all their problems. Known primarily for their inhuman ferocity, feralblood dhampirs also have a rapport with wild beasts.": "I dhampir Feralblood ereditano una versione minore della maledizione che ha trasformato il loro genitore vampirico in un furioso predatore bestiale in pelle umana. I dhampir feralblood possiedono una forza innaturale che sono portati a usare come soluzione a tutti i loro problemi. Conosciuti principalmente per la loro ferocia disumana, i dhampir feralblood hanno anche un rapporto con le bestie selvatiche.",
	"Your Strength score increases by 1.": "Il punteggio di Forza aumenta di 1.",
	"As an action, you can spend a Hit Die to transform your hands into powerful claws for 1 minute. These claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage, instead of the bludgeoning damage normal for an unarmed strike. The slashing damage dealt is equal to the Hit Die expended to activate this trait + your Strength modifier.": "Come azione, si può spendere un tiro per colpire per trasformare le mani in potenti artigli per 1 minuto. Questi artigli sono armi naturali che si possono usare per sferrare colpi senz'armi. Se li si colpisce, si infliggono danni da taglio, invece dei normali danni da percosse per un colpo senz'armi. I danni da taglio inflitti sono pari al dado per colpire speso per attivare questo tratto + il modificatore di Forza.",
	"You can cast the {@spell speak with animals} spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell beast sense} spell once with this trait and regain the ability to do so when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Si può lanciare l'incantesimo {@spell speak with animals} una volta con questo tratto e riacquistare la capacità di farlo al termine di un riposo lungo. Quando si raggiunge il 3° livello, si può lanciare l'incantesimo {@spell beast sense} una volta con questo tratto e riacquistare la capacità di farlo al termine di un riposo lungo. La Saggezza è la capacità di lancio di questi incantesimi.",
	"Nobleblood dhampirs inherit a lesser version of the curse that made their vampiric parent an irresistible force of personality that inspired obedience and adoration in others. Nobleblood dhampirs exude this magnetism and find others easy to manipulate to their will. Because of nobleblood dhampirs' natural charisma, they often develop a bad habit of seeing others as pawns rather than companions.": "I dhampir nobili ereditano una versione minore della maledizione che rendeva il loro genitore vampirico una forza irresistibile della personalità che ispirava obbedienza e adorazione negli altri. I dhampir nobili trasudano questo magnetismo e trovano gli altri facili da manipolare a loro piacimento. A causa del carisma naturale dei dhampir nobili, spesso sviluppano la cattiva abitudine di vedere gli altri come pedine piuttosto che come compagni.",
	"After you make an Deception, Insight, or Persuasion ability check, but before the DM declares whether or not you were successful, you can spend and roll a Hit Die to add the result to your ability check.": "Dopo aver effettuato una prova di Inganno, Intuizione o Persuasione, ma prima che il DM dichiari se ha avuto successo o meno, si può spendere e tirare un dado per colpire per aggiungere il risultato alla prova di abilità.",
	"You can cast the {@spell charm person} spell as a 1st-level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 3rd level, you can cast the {@spell suggestion} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Con questo tratto, è possibile lanciare l'incantesimo {@spell charm person} come incantesimo di 1° livello una volta e riacquistare la capacità di farlo al termine di un riposo lungo. Quando si raggiunge il 3° livello, si può lanciare l'incantesimo {@spell suggestion} una volta con questo tratto e riacquistare la capacità di farlo al termine di un riposo lungo. Il Carisma è la capacità di lancio di questi incantesimi.",
	"The much more common of the spidarans, a nomadic people with an interest in learning from the world and other people. Aratho are found throughout the Lost Continent in civilisations and the wilderness alike, but mostly in the wilderness as they prefer travelling.": "Il più comune degli spidaran, un popolo nomade con un interesse per l'apprendimento del mondo e degli altri popoli. Gli Aratho si trovano in tutto il Continente Perduto, sia nelle civiltà che nelle terre selvagge, ma soprattutto nelle terre selvagge perché preferiscono viaggiare.",
	"From your travels you gain proficiency in one skill of your choice, and you can speak, read, and write one extra language of your choice.": "Grazie ai viaggi, si ottiene la competenza in un'abilità a scelta e si può parlare, leggere e scrivere un'altra lingua a scelta.",
	"Found almost exclusively underground in the under passages and adapted for life in this world below. Menari act almost exclusively for their own survival because they would not be able to survive the under passages if they didn't.": "Si trovano quasi esclusivamente sottoterra, nei cunicoli, e si sono adattati alla vita in questo mondo sotterraneo. I Menari agiscono quasi esclusivamente per la propria sopravvivenza, perché altrimenti non sarebbero in grado di sopravvivere nei cunicoli.",
	"Your Constitution score increases by 1.": "Il punteggio di Costituzione aumenta di 1.",
	"Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Abituato a vivere nel sottosuolo, hai una vista superiore in condizioni di oscurità e penombra. Riesce a vedere in condizioni di scarsa illuminazione entro 60 piedi di distanza come se fosse una luce intensa e nell'oscurità come se fosse una luce fioca. Nell'oscurità non è possibile distinguere i colori, ma solo le sfumature di grigio.",
	"Your venom injecting fangs are a natural weapon, which you can use to make unarmed strikes. If you hit with them, you deal piercing damage equal to 1 + your Dexterity modifier plus an additional 1d4 poison damage, instead of the bludgeoning damage normal for an unarmed strike.": "Le vostre zanne iniettanti veleno sono un'arma naturale che potete usare per sferrare colpi senz'armi. Se si colpisce con esse, si infliggono danni perforanti pari a 1 + il proprio modificatore di Destrezza più 1d4 danni da veleno aggiuntivi, invece dei normali danni da percosse per un colpo senz'armi.",
	"You can cast the {@spell jump} spell once at will and need to finish a long rest before you can cast it again. When you reach 3rd level, you can cast the {@spell feather fall} spell once at will and need to finish a long rest before you can cast it again. When you reach 5th level, you can also cast the {@spell fly} spell once at will and need to finish a long rest before you can cast it again. You can't use this trait if you are disguised with Elven Mask.": "Si può lanciare l'incantesimo {@spell jump} una volta a volontà e bisogna terminare un lungo riposo prima di poterlo lanciare di nuovo. Quando si raggiunge il 3° livello, si può lanciare l'incantesimo {@spell feather fall} una volta a volontà e bisogna terminare un lungo riposo prima di poterlo lanciare di nuovo. Quando si raggiunge il 5° livello, si può lanciare l'incantesimo {@spell fly} una volta a volontà e bisogna terminare un lungo riposo prima di poterlo lanciare di nuovo. Non è possibile utilizzare questo tratto se si è mascherati con la Maschera elfica.",
	"You are proficient in the Perception skill.": "Si è competenti nell'abilità di Percezione.",
	"You have resistance to fire damage.": "Si ha resistenza ai danni da fuoco.",
	"You have proficiency with the {@item shortsword|phb} and {@item longsword|phb}.": "Hai competenza con il {@item shortsword|phb} e il {@item longsword|phb}.",
	"As a bonus action, you can emanate an aura of flaming magic around you for 1 minute or until your concentration is broken (as if concentrating on a spell). While your aura is active, each creature within 5 feet of you takes {@damage 1d6} fire damage, and flammable objects in the aura that are not being worn or carried ignite. Once you use this trait, you cannot use it again until you finish a short rest or long rest.": "Come azione bonus, si può emanare un'aura di magia infuocata intorno a sé per 1 minuto o finché la concentrazione non viene interrotta (come se ci si concentrasse su un incantesimo). Mentre l'aura è attiva, ogni creatura entro un raggio di 2 metri subisce {@damage 1d6} danni da fuoco e gli oggetti infiammabili nell'aura che non sono indossati o trasportati prendono fuoco. Una volta utilizzato questo tratto, non è possibile utilizzarlo nuovamente fino al termine di un riposo breve o lungo.",
	"You Intelligence score increases by 1.": "Il punteggio di Intelligenza aumenta di 1.",
	"You can cast the {@spell misty step} spell once with this trait, requiring no material components, and you regain the ability to cast it this way when you finish a short or long rest.": "Con questo tratto si può lanciare l'incantesimo {@spell misty step} una volta sola, senza bisogno di componenti materiali, e si riacquista la capacità di lanciarlo in questo modo al termine di un riposo breve o lungo.",
	"You are proficient in the Deception skill.": "Si è competenti nell'abilità Inganno.",
	"You have advantage on saving throws against cantrips and 1st-level spells.": "Si ha vantaggio nei tiri salvezza contro i cantrips e gli incantesimi di 1° livello.",
	"Uncounted centuries ago, the noble families of a now forgotten kingdom sought a way to increase their life span beyond the meagre years allotted to them by their human heritage.": "Molti secoli fa, le famiglie nobili di un regno ormai dimenticato cercarono un modo per aumentare la loro durata di vita oltre i pochi anni concessi dal loro retaggio umano.",
	"They were approached by a mysterious entity known only as the Red Witch a scarlet-clad figure who offered to them a blond-bonding ritual with a dark lord that would grant them the vitality of vampires without subjecting them to the taint of undead. In later centuries, these creatures became known by the name of the first noble family to forge the pact: the Vrylokas.": "Furono avvicinati da una misteriosa entità nota solo come la Strega Rossa, una figura vestita di scarlatto che offrì loro un rituale di legame biondo con un signore oscuro che avrebbe concesso loro la vitalità dei vampiri senza sottoporli alla macchia dei non morti. Nei secoli successivi, queste creature divennero note con il nome della prima famiglia nobile a stringere il patto: i Vryloka.",
	"Vrylokas were originally human, though the blood bound ritual subtly changes their appearance. They have dark grey or blue eyes which may turn red when angered or excited. Their skin is pale, and their hair comes mostly in shades of red, from deep scarlet to strawberry blond.": "I Vryloka sono originariamente umani, anche se il rituale del legame di sangue cambia sottilmente il loro aspetto. Hanno occhi grigio scuro o blu che possono diventare rossi quando sono arrabbiati o eccitati. La loro pelle è pallida e i loro capelli hanno per lo più sfumature di rosso, dallo scarlatto intenso al biondo fragola.",
	"Some turn to intellectual ended vours, becoming renowned artists and scholars. Others seek gratification by pushing themselves to their physical limits through military service or adventuring.": "Alcuni si dedicano a percorsi intellettuali finiti, diventando artisti e studiosi di fama. Altri cercano gratificazione spingendosi ai propri limiti fisici attraverso il servizio militare o l'avventura."
}