{
	"_meta": {
		"sources": [
			{
				"json": "NftFR",
				"abbreviation": "NftFR",
				"full": "Notes from the Far Realm",
				"authors": [
					"Sandwichbear"
				],
				"convertedBy": [
					"Jafner"
				],
				"version": "1.0.0",
				"url": "https://www.reddit.com/r/UnearthedArcana/comments/8pkane/eldritch_invocations_notes_from_the_far_realm_an/",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1537874753,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "77b1188233",
		"edition": "classic"
	},
	"optionalfeature": [
		{
			"name": "Acid Wave",
			"prerequisite": [
				{
					"spell": [
						"{@spell acid splash}"
					]
				}
			],
			"entries": [
				"Wanneer je acid splash uitspreekt, kun je een aantal extra wezens targeten gelijk aan je Charisma modifier (minimum van één). Elk doelwit van de spreuk moet zich binnen 5 voet van een ander doelwit bevinden."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Avatar of Viryn",
			"prerequisite": [
				{
					"spell": [
						"{@spell dancing lights}"
					]
				}
			],
			"entries": [
				"Je kunt spreuken uitspreken alsof je in de ruimte bent van de gloeiende mensachtige vorm die door de dansende lichten wordt gecreëerd, maar je moet je eigen zintuigen gebruiken."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Baalzebul's Folly",
			"prerequisite": [
				{
					"spell": [
						"{@spell vicious mockery}"
					]
				}
			],
			"entries": [
				"Als een schepsel faalt in zijn saving throw tegen vicious mockery, valt het {@condition prone} als het meer dan de helft van zijn snelheid beweegt voor het einde van je volgende beurt."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Blackland Wanderer",
			"prerequisite": [
				{
					"spell": [
						"{@spell shillelagh}"
					]
				}
			],
			"entries": [
				"Eenmaal per beurt, wanneer je een wezen raakt met een wapen onder het effect van shillelagh, kun je het wezen krachtschade laten oplopen gelijk aan {@dice 1d4} + je warlock level."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Celestial Blessing",
			"prerequisite": [
				{
					"spell": [
						"{@spell guidance}",
						"{@spell resistance}"
					]
				}
			],
			"entries": [
				"Wanneer je een leidraad of weerstandspreuk uitspreekt, kun je extra wezens in het bereik met dezelfde spreuk targeten, tot een aantal gelijk aan je Charisma modifier (minimum van één)."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Defy the Living",
			"prerequisite": [
				{
					"spell": [
						"{@spell spare the dying}"
					]
				}
			],
			"entries": [
				"Als je de stervende spaart, wordt het doelwit getroffen door een {@spell feign death} betovering totdat het weer hit points heeft."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Dreams of the Summer Court",
			"prerequisite": [
				{
					"spell": [
						"{@spell minor illusion}"
					]
				}
			],
			"entries": [
				"Wanneer je een kleine illusie uitvoert, is het bereik 300 voet, en je kunt ervoor kiezen de illusie onwaarneembaar te maken voor een willekeurig aantal wezens die je in de afgelopen minuut hebt gezien."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Eldritch Ward",
			"prerequisite": [
				{
					"spell": [
						"{@spell blade ward}"
					]
				}
			],
			"entries": [
				"Als je blade ward gebruikt, heb je ook weerstand tegen de schade van spreuken voor de duur."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Empyrean Light",
			"prerequisite": [
				{
					"spell": [
						"{@spell light}"
					]
				}
			],
			"entries": [
				"Niet-vijandige wezens binnen het felle licht dat door de lichtspreuk wordt gecreëerd kunnen elke 1 op een dobbelsteen die is gegooid om de hit points te herstellen opnieuw gooien, maar ze moeten de nieuwe worp gebruiken, zelfs als het een andere 1 is."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Ethereal Strike",
			"prerequisite": [
				{
					"spell": [
						"{@spell true strike}"
					]
				}
			],
			"entries": [
				"Wanneer je true strike uitspreekt, is het bereik 120 voet, en je kunt je actie in de volgende beurten gebruiken om de duur van de spreuk met 1 ronde te verlengen, mits je in die beurt geen aanval hebt gedaan. Tijdens de duur van de spreuk hoef je het doelwit niet te zien om aanvallen uit te voeren, en de aanvallen gaan onschadelijk door objecten heen, waarbij dekking wordt genegeerd."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Face of Darkness",
			"prerequisite": [
				{
					"spell": [
						"{@spell friends}"
					]
				}
			],
			"entries": [
				"Wanneer de vriendenspreuk eindigt, moet het doelwit van de spreuk slagen op een Wisdom saving throw tegen je warlock spell save DC, of het is zich niet bewust dat het is beïnvloed door magie."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Frost Lance",
			"prerequisite": [
				{
					"spell": [
						"{@spell ray of frost}"
					]
				}
			],
			"entries": [
				"Als je ray of frost uitvoert, moet elk wezen in een lijn van een meter tussen jou en het doelwit een grondwettelijke reddingsworp doen tegen de DC van je warlockspreuk. Als je niet slaagt, krijgt het wezen koude schade gelijk aan de helft van je warlock level."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Gift of Three Crowns",
			"prerequisite": [
				{
					"spell": [
						"{@spell druidcraft}",
						"{@spell prestidigitation}",
						"{@spell thaumaturgy}"
					]
				}
			],
			"entries": [
				"Als je de druidcraft, prestidigitation, of thaumaturgy cantrip kent, ken je ook de andere twee cantrips uit die lijst. Die tellen niet mee voor het aantal cantrips dat je kent."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Grasp of the Storm Lord",
			"prerequisite": [
				{
					"spell": [
						"{@spell shocking grasp}"
					]
				}
			],
			"entries": [
				"Als je schokkende greep uitvoert, kun je een warlockspreukgleuf gebruiken om de aanval te versterken. Je krijgt een bonus op de aanvalsrol gelijk aan het niveau van de spell slot. Als de aanval raakt, krijgt het doelwit een extra {@dice 1d8} bliksemschade per niveau van het spell slot en het moet slagen op een Constitution saving throw tegen je warlock spell save DC of het is {@condition paralyzed} tot het begin van je volgende beurt."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Grave Touch",
			"prerequisite": [
				{
					"spell": [
						"{@spell chill touch}"
					]
				}
			],
			"entries": [
				"Een humanoïde die gedood is door een chill aanraking, staat op als een {@creature zombie} aan het begin van je volgende beurt. De zombie achtervolgt elk wezen dat hij kan zien en dat zich het dichtst bij hem bevindt. Hij blijft bezield gedurende een aantal rondes gelijk aan je Charisma modifier (minimum van 1), waarna de zombie weer levenloos wordt."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Hallowed Flame",
			"prerequisite": [
				{
					"spell": [
						"{@spell sacred flame}"
					]
				}
			],
			"entries": [
				"Wanneer je schade toebrengt aan een fiend of undead met sacred flame, kun je maximale schade toebrengen, in plaats van te rollen."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Hand of Chains",
			"prerequisite": [
				{
					"spell": [
						"{@spell mage hand}"
					]
				}
			],
			"entries": [
				"Als actie kun je je magiërshand opdragen een medium of kleiner wezen binnen 2 meter vast te grijpen. De Strength score van de hand is gelijk aan je Charisma score, die je gebruikt om de grapple op te lossen."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Infernal Pursuer",
			"prerequisite": [
				{
					"spell": [
						"{@spell fire bolt}"
					]
				}
			],
			"entries": [
				"Als je een aanvalsrol maakt tegen een wezen met fire bolt en je mist, dan kun je de aanvalsrol opnieuw gooien tegen een ander wezen binnen bereik."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Mephistopheles' Regards",
			"prerequisite": [
				{
					"spell": [
						"{@spell produce flame}"
					]
				}
			],
			"entries": [
				"Als je een wezen aanvalt met de vlam van produce flame, kun je een warlock spell slot gebruiken om een vurige explosie te ontketenen op de locatie van het doelwit. Het doelwit en elk wezen binnen een straal van 10 meter moet een Dexterity saving throw doen. Als dat niet lukt, loopt het wezen {@dice 3d4} vuurschade op per level van de spreukgleuf. Als hij slaagt, loopt hij half zoveel schade op."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Murmur of Zhudun",
			"prerequisite": [
				{
					"spell": [
						"{@spell message}"
					]
				}
			],
			"entries": [
				"Wanneer je message uitspreekt, kan je ervoor kiezen om een reeks eldritch zinnen over te brengen naar het doelwit. Als je dat doet, moet het doelwit slagen op een Wisdom saving throw tegen je warlock spell save DC of het is onder het effect van een {@spell confusion} spell tot het einde van zijn beurt, of tot het schade oploopt."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Relkath's Ruin",
			"prerequisite": [
				{
					"spell": [
						"{@spell thorn whip}"
					]
				}
			],
			"entries": [
				"Wanneer je thorn whip gebruikt, kun je een willekeurig aantal wezens binnen je bereik raken. Voor elk extra wezen dat je op de korrel neemt, wordt de schade met 3 verminderd (tot een minimum van 0)."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Touch of Renewal",
			"prerequisite": [
				{
					"spell": [
						"{@spell mending}"
					]
				}
			],
			"entries": [
				"Je kunt herstellen gebruiken om de afgehakte lichaamsdelen van een wezen (vingers, benen, staarten, enzovoort) weer aan te brengen."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		},
		{
			"name": "Waters of Minauros",
			"prerequisite": [
				{
					"spell": [
						"{@spell poison spray}"
					]
				}
			],
			"entries": [
				"Als een wezen faalt in zijn saving throw tegen poison spray, is het {@condition poisoned} tot het einde van je volgende beurt."
			],
			"source": "NftFR",
			"featureType": [
				"EI"
			]
		}
	]
}
