{
	"A human dressed in fancy clothes walks quietly through the battlefield looking directly to the orc shaman in front of him. The orc rises his arms and starts to shout an arcane spell. A small ball of fire appears in his hands, and with each word the ball grows larger and larger. When the fireball was ready to be released, the human points the orc while he quickly whispers some words, and just a second before the fireball is released, it disappears in the air, and the human starts to walk again towards the confused orc.": "Człowiek ubrany w wymyślne szaty idzie spokojnie przez pole bitwy patrząc wprost na stojącego przed nim orkowego szamana. Ork wznosi ręce i zaczyna wykrzykiwać arkanowe zaklęcie. W jego rękach pojawia się mała kula ognia, a z każdym słowem kula staje się coraz większa. Kiedy kula ognia była gotowa do wypuszczenia, człowiek wskazuje orkowi, podczas gdy ten szybko szepcze jakieś słowa, i na sekundę przed wypuszczeniem kuli ognia, znika ona w powietrzu, a człowiek zaczyna ponownie iść w kierunku zdezorientowanego orka.",
	"The gnome examines a large room, filled with empty crates and dusty tables. After a few minutes, she closes her eyes and touches the ground to cast a spell. A few seconds pass, and in a blink of an eye, the whole room is transformed into a clean room, the crates are filled with weapons and in one of the tables appears a complete map of the city and some letters with orders for transporting illegal products. The gnome takes the map and the letters and exit to the street in direction to the local authorities headquarter.": "Skrzat bada duże pomieszczenie, wypełnione pustymi skrzyniami i zakurzonymi stołami. Po kilku minutach zamyka oczy i dotyka ziemi, by rzucić zaklęcie. Mija kilka sekund i w mgnieniu oka cały pokój zmienia się w czyste pomieszczenie, skrzynie wypełniają się bronią, a w jednym ze stołów pojawia się kompletna mapa miasta i kilka listów ze zleceniami na przewóz nielegalnych produktów. Skrzat zabiera mapę i listy i wychodzi na ulicę w kierunku siedziby lokalnych władz.",
	"The elf walks to the mansion entrance. He didn't know the guards, but that wasn't a problem. When he reaches the gate, he finishes to whisper an incantation, and then both guards salute him and opens the door. The elf smiles and enter to the mansion.": "Elf podszedł do wejścia do rezydencji. Nie znał strażników, ale to nie był problem. Gdy dochodzi do bramy, kończy szeptać inkantację, a wtedy obaj strażnicy salutują mu i otwierają drzwi. Elf uśmiecha się i wchodzi do rezydencji.",
	"Whether an adventurer, an investigator or an infiltrator, a mesmer controls the energy to manipulate minds, create illusions and interrupt the flow of magic to stop a magical effect or spell.": "Czy to poszukiwacz przygód, śledczy czy infiltrator, mesmer kontroluje energię, aby manipulować umysłami, tworzyć iluzje i przerywać przepływ magii, aby zatrzymać magiczny efekt lub zaklęcie.",
	"For the common folk, a mesmer is an illusionist that came from a circus who can create illusions and play tricks in the mind of its audience for entertainment. Even though mesmers can do that kind of tricks, they are more powerful than just a local magician, and only a few knows or have seen the true power of mesmers. They use the energy surrounding every living entity and canalizes it to cast powerful spells, create illusions, and striking the mind. They are constantly storing energy and releasing it with each spell they cast, maintaining the balance between the living creatures around them, unless they decide to destroy the energy from a particular foe, causing devastating mind strikes, and in some cases, draining its energy.": "Dla zwykłych ludzi, mesmer jest iluzjonistą, który pochodzi z cyrku, który może tworzyć iluzje i grać sztuczki w umyśle swoich odbiorców dla rozrywki. Mimo że mesmerzy potrafią robić tego typu sztuczki, są potężniejsi niż zwykły lokalny magik, a tylko nieliczni znają lub widzieli prawdziwą moc mesmerów. Wykorzystują oni energię otaczającą każdą żywą istotę i kanalizują ją, by rzucać potężne zaklęcia, tworzyć iluzje i uderzać w umysł. Nieustannie magazynują energię i uwalniają ją z każdym rzuconym zaklęciem, utrzymując równowagę między otaczającymi ich żywymi istotami, chyba że zdecydują się zniszczyć energię z konkretnego wroga, powodując niszczące uderzenia w umysł, a w niektórych przypadkach drenując jego energię.",
	"Similar to wizards, mesmers studies the energy of the living and manipulate the arcane essence of it to use it as they need. Every mesmer school specialize in teaching and discovering new ways to use the mesmer magic traditions: domination, dueling, illusion and inspiration.": "Podobnie jak czarodzieje, mesmerzy badają energię żywych i manipulują jej arkanami, aby wykorzystać ją tak, jak tego potrzebują. Każda szkoła mesmerów specjalizuje się w nauczaniu i odkrywaniu nowych sposobów wykorzystania tradycji magii mesmerów: dominacji, pojedynków, iluzji i inspiracji.",
	"When an empire or guild can't send a thief or an assassin to a place to collect information, they send a mesmer to gather what they need. Mesmers can enter and leave a place like nothing happened thanks to its illusions and trickery. Their ability to disguise themselves and to distract foes using mind tricks makes them the perfect infiltrators in stealthy tasks.": "Kiedy imperium lub gildia nie może wysłać złodzieja lub zabójcy do miejsca, aby zebrać informacje, wysyła mesmera, aby zebrał to, czego potrzebują. Mesmerzy mogą wejść i wyjść z miejsca jakby nic się nie stało dzięki swoim iluzjom i podstępom. Ich zdolność do maskowania się i odwracania uwagi wrogów za pomocą sztuczek umysłu czyni z nich idealnych infiltratorów w zadaniach wymagających skradania się.",
	"In other cases, they work with local authorities to investigate unknown occurrences where magic is or may be involved, and for tracking down dangerous spellcasters due its ability to control the energy used in spells, interrupting their foes before they can cast a spell.": "W innych przypadkach współpracują z lokalnymi władzami przy badaniu nieznanych zdarzeń, w które zamieszana jest lub może być magia, a także przy tropieniu niebezpiecznych zaklinaczy ze względu na jej zdolność do kontrolowania energii używanej w zaklęciach, przerywając wrogom, zanim ci zdążą rzucić czar.",
	"Mesmers are masters of illusion and control, subverting the enemy's energy for their own use, and that of their allies. Combined with any other profession, their skills provide excellent support, turning enemies' powers against them and changing the very fabric of reality to hinder foes and help allies. Mesmers have the ability to cast spells quickly, which can make all the difference in the heat of battle. Their powers of domination allow them to take control of enemy skills and energy. Their unique illusionary talents can slow or even halt enemy movement and skill casting, or cause imaginary illnesses that drain health and energy from foes while healing and energizing allies. While Mesmers are not known for brute strength, their abilities to confuse, distract, and drain the enemy's resources more than compensates.": "Mesmerzy są mistrzami iluzji i kontroli, obracając energię wroga na użytek własny i sojuszników. W połączeniu z każdą inną profesją, ich umiejętności stanowią doskonałe wsparcie, obracając moce wrogów przeciwko nim i zmieniając samą strukturę rzeczywistości, aby utrudnić wrogom i pomóc sojusznikom. Mesmerzy mają zdolność szybkiego rzucania zaklęć, co w ferworze walki może mieć ogromne znaczenie. Ich moce dominacji pozwalają im przejąć kontrolę nad umiejętnościami i energią wroga. Ich unikalne talenty iluzji mogą spowolnić lub nawet zatrzymać ruchy wroga i rzucanie umiejętności, albo wywołać wyimaginowane choroby, które pozbawiają wrogów zdrowia i energii, jednocześnie lecząc i dodając energii sojusznikom. Mesmerzy nie są znani z brutalnej siły, ale ich zdolności do dezorientacji, rozpraszania uwagi i wyczerpywania zasobów wroga rekompensują to z nawiązką.",
	"Creating a mesmer requires a backstory related to one mesmer traditions. As a starting character, you'll choose a mesmer tradition that will guide how you use the energy, but the exact moment of discovery is up to you to decide. Perhaps you belong to a mesmer family Maybe you discovered that you can somewhat control that energy? Someone taught you the basics of the mesmer magic? You learned some illusion tricks for entering the local circus? Did you attend a mesmer school where you studied a mesmer tradition and practiced your incantations? Did you were an apprentice investigator for a small town?.": "Stworzenie mesmera wymaga historii związanej z jedną z tradycji mesmerów. Jako postać startowa wybierzesz tradycję mesmerów, która będzie kierowała tym, jak używasz energii, ale dokładny moment odkrycia zależy od ciebie. Może należysz do rodziny mesmerów Może odkryłeś, że możesz w pewnym stopniu kontrolować tę energię? Ktoś nauczył cię podstaw magii mesmerycznej? Nauczyłeś się kilku sztuczek iluzji na potrzeby wejścia do lokalnego cyrku? Czy uczęszczałeś do szkoły mesmerów, gdzie studiowałeś tradycję mesmerową i ćwiczyłeś inkantacje? Czy byłeś praktykantem śledczym w małym miasteczku?",
	"You can make a mesmer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Dexterity. Second, choose the {@background entertainer} or the {@background investigator} background. Third, choose the {@spell energy bolt}, and {@spell minor illusion} cantrips.": "Możesz szybko stworzyć mesmera, stosując się do poniższych sugestii. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem zdolności, a następnie Zręczność. Po drugie, wybierz {@background entertainer} lub {@background investigator} tło. Po trzecie, wybierz {@spell energy bolt}, oraz {@spell minor illusion} cantripy.",
	"With the manipulation of the energy flowing in you and in the other creatures, you learned a way to use the magic based on that energy. See {@book chapter 10|PHB|10} for the general rules of spellcasting.": "Dzięki manipulacji energią płynącą w tobie i w innych istotach, poznałeś sposób na używanie magii opartej na tej energii. Ogólne zasady rzucania czarów znajdziesz w {@book chapter 10|PHB|10}.",
	"At 1st level, you know two cantrips of your choice from the mesmer spell list. You learn additional mesmer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Mesmer table.": "Na 1. poziomie znasz dwa dowolne cantry z listy zaklęć mesmerów. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie cantripów mesmerów, zgodnie z kolumną Znane cantripy w tabeli Mesmerów.",
	"The mesmer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela mesmerów pokazuje, ile slotów na czary masz do rzucania zaklęć 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Odzyskujesz wszystkie wydane sloty na czary, gdy zakończysz długi odpoczynek.",
	"You prepare the list of mesmer spells that are available for you to cast, choosing from the mesmer spell list. When you do so, choose a number of mesmer spells equal to your Charisma modifier + your mesmer level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć mesmerycznych, które są dostępne do rzucenia, wybierając je z listy zaklęć mesmerycznych. Gdy to zrobisz, wybierz liczbę zaklęć mesmerycznych równą twojemu modyfikatorowi Charyzmy + twojemu poziomowi mesmerów (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz sloty na czary.",
	"For example, if you are a 3rd-level mesmer, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell backfire}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś 3. poziomowym mesmerem, masz cztery sloty na czary 1. i dwa 2. poziomu. Z Charyzmą 16, Twoja lista przygotowanych zaklęć może zawierać sześć zaklęć 1 lub 2 poziomu, w dowolnej kombinacji. Jeśli przygotujesz zaklęcie 1. poziomu {@spell backfire}, możesz je rzucić używając slotu 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of mesmer spells requires time spent in concentration on the energy: at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć, gdy zakończysz długi odpoczynek. Przygotowanie nowej listy zaklęć mesmerycznych wymaga czasu spędzonego w koncentracji na energii: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z twojej listy.",
	"Charisma is your spellcasting ability for your mesmer spells, ince the power of your magic relies on your ability to use the energy within yourself and others living creatures. You use your Charisma whenever a spell refers to your spellcasting ability. In addition. you use your Charisma modifier when setting the saving throw DC for a mesmer spell you cast and when making an attack roll with one.": "Charyzma jest twoją zdolnością zaklęcia dla twoich zaklęć mesmerycznych, ponieważ moc twojej magii opiera się na twojej zdolności do wykorzystania energii w sobie i innych żywych istotach. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do twojej zdolności zaklinania. Ponadto używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratującego dla rzuconego przez Ciebie zaklęcia mesmerycznego oraz gdy wykonujesz rzut ataku jednym z nich.",
	"You can cast a mesmer spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Możesz rzucić czar mesmer jako rytuał, jeśli ten czar ma znacznik rytuału i masz przygotowane zaklęcie.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your mesmer spells.": "Możesz użyć {@item arcane focus|phb} jako skupienia zaklęcia dla swoich czarów mesmer.",
	"At first level, you choose a Mesmer Magic Tradition: Domination Magic, Dueling Magic, Illusion Magic or Inspiration Magic, which are detailed at the end of the class description. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Na pierwszym poziomie wybierasz Tradycję Magii Mesmerów: Magia Dominacji, Magia Pojedynku, Magia Iluzji lub Magia Inspiracji, które są wyszczególnione na końcu opisu klasy. Twój wybór daje ci cechy na 1 poziomie i ponownie na 6, 10 i 14 poziomie.",
	"At 2nd level, you are trained to cast your spells faster than before to interrupt your foes and protect yourself. You have two additional reactions which can be used in the same round or in separated rounds (allowing you to use three reactions before your next turn or two reactions in two separated rounds). You can use these reactions only to use one of your mesmer spells or a mesmer feature. You regain any expended reactions when you finish a short or long rest.": "Na 2. poziomie jesteś wyszkolony w rzucaniu zaklęć szybciej niż dotychczas, aby przerywać wrogom i chronić siebie. Masz dwie dodatkowe reakcje, które mogą być użyte w tej samej rundzie lub w oddzielnych rundach (co pozwala ci na użycie trzech reakcji przed twoją następną turą lub dwóch reakcji w dwóch oddzielnych rundach). Możesz użyć tych reakcji tylko do użycia jednego ze swoich zaklęć mesmerycznych lub cechy mesmer. Odzyskujesz wszystkie zużyte reakcje, gdy zakończysz krótki lub długi odpoczynek.",
	"The number of extra reactions increases to three when you reach 11th level in this class and to four when you reach 17th level in this class.": "Liczba dodatkowych reakcji wzrasta do trzech, gdy osiągniesz 11 poziom w tej klasie i do czterech, gdy osiągniesz 17 poziom w tej klasie.",
	"Starting at 3rd level, when you roll a 1 or 2 on a Charisma-based skill check which you are proficient, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2.": "Począwszy od 3. poziomu, gdy wyrzucisz 1 lub 2 na sprawdzianie umiejętności opartej na Charyzmie, w której jesteś biegły, możesz ponownie rzucić kością i musisz użyć nowego rzutu, nawet jeśli nowy rzut to 1 lub 2.",
	"At 3rd level, you can use your innate mesmer magic to take your foes energy and recover yours. As an action, a creature you can see within 60 feet of you must make a Constitution saving throw (DC equals to your mesmer spell save DC). On a failed save, the target takes force damage equal to 1d6 + your Charisma modifier and you can recover expended spell slots. The spell slots can have a combined level that is equal to half the damage dealt (rounded up), and none of the slots can be 6th level or higher.": "Na 3. poziomie możesz użyć swojego wrodzonego czaru mesmer, aby odebrać wrogom energię i odzyskać swoją. Jako akcja, istota, którą widzisz w promieniu 60 stóp od ciebie, musi wykonać rzut ratujący Konstytucję (DC równe twojemu DC ratowania przed zaklęciem mesmer). W przypadku niepowodzenia, cel otrzymuje obrażenia od siły równe 1d6 + twój modyfikator Charyzmy, a ty możesz odzyskać zużyte sloty zaklęć. Sloty na czary mogą mieć łączny poziom równy połowie zadanych obrażeń (zaokrąglony w górę), a żaden z nich nie może być 6. lub wyższym poziomem.",
	"The damage increases by 1d6 when you reach 10th level (2d6), and 14th level (3d6).": "Obrażenia wzrastają o 1d6 po osiągnięciu 10 poziomu (2d6), oraz 14 poziomu (3d6).",
	"Once you use this feature, you must finish a long rest before you can use it again.": "Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"At 6th level, you gain a feature granted by your Mesmer Magic Tradition.": "Na 6 poziomie zyskujesz cechę przyznaną przez tradycję magii Mesmer.",
	"At 7th level, you are considered a sage on energy knowledge thanks to years of studying in the mesmer academy. You have advantage on any skill check related to magic and arcane knowledge you make.": "Na 7. poziomie, dzięki latom nauki w akademii mesmerów, jesteś uważany za mędrca w dziedzinie wiedzy o energii. Masz przewagę w każdym sprawdzeniu umiejętności związanych z magią i wiedzą zręcznościową, które wykonujesz.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 10th level, you gain a feature granted by your Mesmer Magic Tradition.": "Na 10 poziomie zyskujesz cechę przyznawaną przez tradycję magiczną Mesmer.",
	"Beginning at 11th level, the number of extra reactions increases to three.": "Począwszy od 11 poziomu, liczba dodatkowych reakcji wzrasta do trzech.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 14th level, you gain a feature granted by your Mesmer Magic Tradition.": "Na 14 poziomie zyskujesz cechę przyznawaną przez tradycję magiczną Mesmer.",
	"At 15th level, You create a magical veil around you, making harder to read your intentions. You are now proficient with the Charisma (Deception) and Charisma (Persuasion) skills. Additionally, as a bonus action you can spend one spell slot to impose disadvantage on Wisdom (Insight) checks against you for 10 minutes.": "Na 15 poziomie tworzysz wokół siebie magiczną zasłonę, utrudniającą odczytanie twoich intencji. Jesteś teraz biegły w umiejętnościach Charyzma (Deception) i Charyzma (Persuasion). Dodatkowo, jako akcję bonusową możesz wydać jeden slot na zaklęcie, aby nałożyć minus na kontrole Mądrości (Insight) przeciwko tobie przez 10 minut.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"Beginning at 17th level, the number of extra reactions increases to four.": "Począwszy od 17 poziomu, liczba dodatkowych reakcji wzrasta do czterech.",
	"At 18th level, you can focus on a foe and cast a powerful hex to fully interrupt him for a short time.": "Na 18 poziomie możesz skupić się na wrogu i rzucić potężny heks, aby w pełni go przerwać na krótki czas.",
	"As an action, you target a creature and it must make a Charisma saving throw. On a failed save, it's paralyzed for a number of rounds equal to your Charisma modifier.": "Jako akcja, celujesz w stworzenie, które musi wykonać rzut ratujący przed utratą Charyzmy. W przypadku nieudanego testu, stwór zostaje sparaliżowany na liczbę rund równą twojemu modyfikatorowi Charyzmy.",
	"At the end of each of its turns, the target can make another Charisma saving throw. On a success, the web of disruption effect ends on the target. If the effect ends before the duration of the web, the target takes 6d6 of force damage.": "Na koniec każdej swojej tury cel może wykonać kolejny rzut ratujący Charyzmę. W przypadku sukcesu, efekt sieci zakłóceń kończy się na celu. Jeśli efekt zakończy się przed upływem czasu trwania sieci, cel otrzymuje 6d6 obrażeń od siły.",
	"You can't use this feature in two or more creatures at the same time or on a creature which has been under the effects of the Web of Disruption in the past 24 hours.": "Nie możesz użyć tej cechy u dwóch lub więcej stworzeń jednocześnie lub na stworzeniu, które w ciągu ostatnich 24 godzin znajdowało się pod działaniem Sieci Zakłóceń.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you can spend 1 minute and spend one spell slot of 6th level or lower. Then you can choose to regain a spell slot of one level higher, or two spell slots of one lower level. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "Na 20. poziomie możesz poświęcić 1 minutę i wydać jeden slot na czary 6. poziomu lub niższy. Następnie możesz wybrać, czy chcesz odzyskać slot na zaklęcia o jeden poziom wyżej, czy dwa sloty na zaklęcia o jeden poziom niżej. Po odzyskaniu slotów na czary za pomocą tej cechy, musisz zakończyć długi odpoczynek, zanim będziesz mógł to zrobić ponownie.",
	"The mesmers dedicated to the Domination Magic use skills and spells that disrupt their foes while dealing damage. These mesmers also are focused on punishing their foes for undertaking actions.": "Mesmerzy oddani Magii Dominacji używają umiejętności i zaklęć, które zakłócają ich wrogów, zadając jednocześnie obrażenia. Ci mesmerzy skupiają się również na karaniu swoich wrogów za podejmowane działania.",
	"Mesmers using Domination Magic focus on shutting down their enemies as much as they can.": "Mesmerzy używający Magii Dominacji skupiają się na tym, aby wyłączyć swoich wrogów tak bardzo, jak tylko mogą.",
	"At 1st level, when a creature within 60 feet of you that you can see hits you with an attack, you can use a reaction to cause the creature to make a Charisma saving throw. The creature takes 2d8 force damage on a failed saving throw, and half as much damage to a successful one.": "Na 1. poziomie, kiedy istota w promieniu 60 stóp od ciebie, którą widzisz, trafia cię atakiem, możesz użyć reakcji, aby spowodować, że istota wykona rzut ratujący przed Charyzmą. Stworzenie otrzymuje 2d8 obrażeń od siły przy nieudanym rzucie ratunkowym i o połowę mniej przy udanym.",
	"You can use this feature twice before you finish a long rest.": "Możesz użyć tej funkcji dwukrotnie przed zakończeniem długiego odpoczynku.",
	"Beginning at 6th level, when a creature within 60 feet that you can see makes a saving throw, you can use a reaction and spend 1 spell slot to give it disadvantage on its first saving throw. If the creature fails the save, it also takes force damage equal to 1d10 + your Charisma modifier.": "Począwszy od 6. poziomu, gdy widziana przez ciebie istota w promieniu 60 stóp wykonuje rzut ratujący, możesz użyć reakcji i wydać 1 slot zaklęcia, aby dać jej minus przy pierwszym rzucie ratującym. Jeśli stwór nie zdoła wykonać rzutu ratunkowego, otrzyma obrażenia od siły równe 1d10 + twój modyfikator Charyzmy.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once) before you finish a short or long rest.": "Możesz użyć tej cechy liczbę razy równą twojemu modyfikatorowi Charisma (minimum raz), zanim zakończysz krótki lub długi odpoczynek.",
	"At 10th level, as a reaction, when a creature you can see within 60 feet of you makes an attack or uses a spell, it must make a Charisma saving throw. On a failed save, its attack fails and it can't use the same attack or spell until the end of his next turn.": "Na 10. poziomie, jako reakcja, gdy istota, którą widzisz w promieniu 60 stóp od ciebie, wykonuje atak lub używa zaklęcia, musi wykonać rzut ratujący z Charyzmy. W przypadku nieudanego testu, atak nie udaje się i nie może on użyć tego samego ataku lub zaklęcia do końca swojej następnej tury.",
	"Once you use this feature, you can't use it again until finish a long rest.": "Po użyciu tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"Starting at 14th level, when you attack a single creature with a cantrip or spell, you can cause the attack to deal an extra 1d10 force damage to the target.": "Począwszy od 14 poziomu, kiedy atakujesz pojedynczą istotę cantripem lub zaklęciem, możesz spowodować, że atak zada celowi dodatkowe 1d10 obrażeń od siły.",
	"The mesmers dedicated to the Dueling Magic are magical fighters who uses powerful illusions of themselves to confuse and distract their foes while fighting in close combat.": "Mesmerzy poświęceni Magii Pojedynku są magicznymi wojownikami, którzy używają potężnych iluzji samych siebie, aby zmylić i rozproszyć swoich wrogów podczas walki w zwarciu.",
	"Beginning at 1st level, you can use a weapon you're proficient with as a spellcasting focus for your mesmer spells.": "Od 1. poziomu możesz używać broni, z którą jesteś biegły, jako ogniska zaklęć dla swoich zaklęć mesmerycznych.",
	"Also at 1st level, while you are wearing no armor and not wielding a shield, your Armor Class equals 10 + your Dexterity modifier + your Charisma modifier.": "Również na 1. poziomie, gdy nie nosisz żadnej zbroi i nie władasz tarczą, twoja klasa pancerza jest równa 10 + twój modyfikator Zręczności + twój modyfikator Charyzmy.",
	"At 1st level, as an action, you channel your energy to create an illusion of yourself. It appears in an unoccupied space that you can see within 30 feet of you. The conjured illusions have an AC of 10, 1 hit point, and a Strength of 2, they take their turn on your initiative and they can move up to 30 feet to a space you can see, but they must remain within 120 feet of you. A conjured illusion mimics your movement, including your attacks, but deals no damage..": "Na 1. poziomie, jako akcja, kierujesz swoją energię, by stworzyć iluzję siebie. Pojawia się ona w niezajętej przestrzeni, którą możesz zobaczyć w promieniu 30 stóp od ciebie. Wyczarowane iluzje mają AC równe 10, 1 punkt trafienia i Wytrzymałość równą 2, wykonują swoją turę na twoją inicjatywę i mogą poruszać się do 30 stóp do przestrzeni, którą widzisz, ale muszą pozostać w promieniu 120 stóp od ciebie. Wyczarowana iluzja naśladuje twój ruch, w tym twoje ataki, ale nie zadaje żadnych obrażeń.",
	"The illusions lasts for 10 minutes, until you lose your concentration (as if you were concentrating on a spell), or until its hit points drops to 0. You can use your action to dismiss the illusions.": "Iluzja trwa przez 10 minut, dopóki nie stracisz koncentracji (tak jakbyś koncentrował się na zaklęciu) lub dopóki jej punkty trafień nie spadną do 0. Możesz użyć swojej akcji, aby oddalić iluzję.",
	"Each time a creature targets you with an attack or spell while you are within 5 feet of one of your conjured illusions, it must make an Intelligence saving throw against your spell save DC. On a failed save, it targets the illusion instead.": "Za każdym razem, gdy stwór atakuje cię lub rzuca czar, gdy znajdujesz się w promieniu 5 stóp od jednej z wyczarowanych iluzji, musi wykonać rzut obronny na inteligencję przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego testu, atakuje iluzję zamiast niej.",
	"The number of illusions you create increases to 2 when you reach 6th level, to 3 when you reach 10th level, and to 4 when you reach 14th level.": "Liczba tworzonych przez ciebie iluzji wzrasta do 2 po osiągnięciu 6 poziomu, do 3 po osiągnięciu 10 poziomu i do 4 po osiągnięciu 14 poziomu.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once) before you finish a long rest.": "Możesz użyć tej cechy liczbę razy równą twojemu modyfikatorowi Charisma (minimum raz), zanim zakończysz długi odpoczynek.",
	"At 6th level, while you have at least one of your illusions of yourself, you can use the following options below.": "Na 6 poziomie, gdy posiadasz przynajmniej jedną z iluzji siebie, możesz skorzystać z poniższych opcji.",
	"Once you use this feature, you can't use it again until you finish a long rest or you cast a conjuration spell of 1st level or higher.": "Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku lub nie rzucisz zaklęcia Koniugacji 1. poziomu lub wyższego.",
	"When you make a melee attack or cast a spell, you can spend a spell slot to do it as though you were in the illusion's space, but you must use your own senses. You can also use this option when you spend a reaction for making an attack of opportunity.": "Kiedy wykonujesz atak wręcz lub rzucasz czar, możesz wydać slot na zaklęcie, aby zrobić to tak, jakbyś znajdował się w przestrzeni iluzji, ale musisz użyć własnych zmysłów. Możesz również użyć tej opcji, gdy wydajesz reakcję na wykonanie ataku okazji.",
	"As a bonus action, you can spend a spell slot and create a new illusion within 30 feet of you. The maximum number of illusions you can have is determined by the Conjure Illusions feature.": "Jako akcję dodatkową, możesz wydać slot na zaklęcie i stworzyć nową iluzję w promieniu 30 stóp od ciebie. Maksymalna liczba iluzji, które możesz mieć, jest określona przez cechę Wyczarowanie iluzji.",
	"As a reaction when you are hit by an attack or targeted by a spell, but before taking damage, you can spend a spell slot to swap your position with one of your illusions within 10 feet of you. You can use this feature twice before you finish a short or long rest.": "Jako reakcja, gdy zostaniesz trafiony atakiem lub namierzony przez czar, ale przed otrzymaniem obrażeń, możesz wydać slot na czar, aby zamienić swoją pozycję z jedną ze swoich iluzji w odległości 10 stóp od ciebie. Możesz użyć tej cechy dwukrotnie, zanim zakończysz krótki lub długi odpoczynek.",
	"As a bonus action, you can choose one of your illusions and destroy it. All creatures within 5 feet of the illusion must make a Dexterity saving throw. On a failed save, it takes force damage equal to 1d10 + your Charisma modifier, or half as much on a successful one. You can expend a spell slot to increase the damage by 1d10 for spell slot level you use.": "Jako akcję dodatkową, możesz wybrać jedną z iluzji i zniszczyć ją. Wszystkie istoty w promieniu 5 stóp od iluzji muszą wykonać rzut ratujący zręczność. W przypadku nieudanego testu otrzymują obrażenia od siły równe 1d10 + twój modyfikator Charyzmy lub o połowę mniejsze w przypadku udanego testu. Możesz wydać slot na zaklęcie, aby zwiększyć obrażenia o 1d10 na poziom slotu na zaklęcie, którego używasz.",
	"Starting at 14th level, if you are within 5 feet from a conjured illusion of yourself, creatures have disadvantage on attack rolls and spell attacks against you or against that illusion.": "Począwszy od 14 poziomu, jeśli znajdujesz się w odległości 5 stóp od wyczarowanej iluzji samego siebie, stworzenia mają minusa przy atakach i atakach czarami przeciwko tobie lub przeciwko tej iluzji.",
	"The mesmers who focus on the Illusion Magic focus on hinder enemies, reducing their efficiency and movement with hexes and deceiving their foes.": "Mesmerzy, którzy skupiają się na Magii Iluzji, koncentrują się na utrudnianiu życia wrogom, zmniejszaniu ich wydajności i ruchu za pomocą heksów oraz zwodzeniu przeciwników.",
	"The Illusion Magic also helps the mesmer with illusions that trick your foes for your own benefit or provides defenses and temporary features for the mesmer.": "Magia Iluzji pomaga również mesmerowi za pomocą iluzji, które oszukują wrogów dla własnej korzyści lub zapewnia obronę i tymczasowe cechy dla mesmera.",
	"At 1st level, when a creature within 60 feet that you can see moves or takes an action, you can use a reaction to reduce its speed by half and the target can't take reactions for a number of rounds equal to half of your Charisma modifier (rounded up).": "Na 1. poziomie, kiedy istota w promieniu 60 stóp, którą widzisz, porusza się lub podejmuje akcję, możesz użyć reakcji, by zmniejszyć jej szybkość o połowę, a cel nie może podejmować reakcji przez liczbę rund równą połowie twojego modyfikatora Charyzmy (zaokrąglając w górę).",
	"Once you use this feature, you can't use it again until finish a short or long rest.": "Po użyciu tej funkcji, nie można jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
	"At 6th level, you can distort your physical form to avoid some damage. As a reaction when you take damage, you can halve that damage against you. You can use this feature twice before you finish a short or long rest.": "Na 6 poziomie możesz zniekształcić swoją fizyczną formę, aby uniknąć niektórych obrażeń. Jako reakcja, gdy otrzymujesz obrażenia, możesz zmniejszyć je o połowę w stosunku do siebie. Możesz użyć tej cechy dwukrotnie, zanim zakończysz krótki lub długi odpoczynek.",
	"At 10th level, when you use a spell on a creature within 60 feet of you which you can see, it must make a Wisdom saving throw. On a failed save, the target is blinded or deafened (your choice) and it can only use either a bonus action or an action on each of its turns for a number of rounds equal to half of your Charisma modifier (rounded up).": "Na 10. poziomie, kiedy używasz zaklęcia na istocie w odległości 60 stóp od ciebie, którą widzisz, musi ona wykonać rzut ratujący mądrość. W przypadku nieudanego testu cel zostaje oślepiony lub ogłuszony (do wyboru) i może użyć akcji bonusowej lub akcji w każdej swojej turze tylko przez liczbę rund równą połowie twojego modyfikatora Charyzmy (zaokrąglonej w górę).",
	"Starting at 14th level, as a bonus action, a creature within 60 feet of you which you can see must make a Charisma saving throw. On a failed save, the target takes 1d6 force damage at the beginning of each of its turns and any healing effect it receives is reduced to half for 1 minute. At the end of each of its turns, the target can make another Charisma saving throw. On a success, the Phantom Pain effect ends on the target.": "Począwszy od 14. poziomu, jako akcja dodatkowa, istota znajdująca się w odległości 60 stóp od ciebie, którą możesz zobaczyć, musi wykonać rzut ratujący przed Charyzmą. W przypadku nieudanego rzutu, cel otrzymuje 1d6 obrażeń od siły na początku każdej swojej tury, a każdy efekt leczniczy, który otrzyma, jest zredukowany do połowy przez 1 minutę. Na koniec każdej swojej tury cel może wykonać kolejny rzut ratujący przed utratą Charyzmy. W przypadku sukcesu, efekt Fantomowego Bólu kończy się na celu.",
	"You can't use this feature in two or more creatures at the same time.": "Nie można używać tej funkcji w dwóch lub więcej stworzeniach jednocześnie.",
	"Mesmers who use Inspiration Magic focus on a more defensive style, giving resistances, reducing damage and using arcane energies to heal and protect himself.": "Mesmerzy używający Magii Inspiracji skupiają się na bardziej defensywnym stylu, dając odporności, zmniejszając obrażenia i używając energii arkanów do leczenia i ochrony.",
	"The Inspiration Magic uses special mantras, which are a series of stances that provide protection and defenses to the mesmer.": "Magia Inspiracji wykorzystuje specjalne mantry, czyli serię postaw, które zapewniają mesmerowi ochronę i obronę.",
	"At 1st level, you gain proficiency with another saving throw of your choice. In addition, you learn the {@spell absorb elements} spell, which you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Na 1 poziomie zyskujesz biegłość w kolejnym rzucie ratunkowym do wyboru. Dodatkowo uczysz się {@spell absorb elements} zaklęcia, które zawsze masz przygotowane i nie liczy się ono do liczby zaklęć, które możesz przygotować każdego dnia.",
	"At 6th level, when you cast a spell, you can use your reaction and spend up to two mesmer Hit Dices to recover expended spell slots. Roll 1d8 for each Hit Dice spend. The spell slots can have a combined level that is equal to the total roll, and none of the slots can be 6th level or higher.": "Na 6. poziomie, kiedy rzucasz czar, możesz użyć swojej reakcji i wydać do dwóch kostek trafień mesmera, aby odzyskać zużyte sloty zaklęć. Rzuć 1d8 za każdą wydaną kostkę trafienia. Sloty zaklęć mogą mieć łączny poziom równy całkowitemu rzutowi, a żaden ze slotów nie może być 6. poziomu lub wyższy.",
	"Once you use this feature, you can't use it again until your finish a short or long rest.": "Po użyciu tej funkcji, nie można jej użyć ponownie, aż do zakończenia krótkiego lub długiego odpoczynku.",
	"At 10th level, you can recover a small amount of health when using your spells. Whenever you use spell slot, you regain 1 hit point per slot level.": "Na 10 poziomie możesz odzyskać niewielką ilość zdrowia podczas używania zaklęć. Zawsze, gdy używasz slotu na czary, odzyskujesz 1 punkt trafienia na każdy poziom slotu.",
	"Starting at 14th level, as a reaction, you can expend one spell slot to gain advantage on a saving throw against a spell. In addition, if the spell deals damage, you take only half damage if you fail the check, and no damage on a success": "Od 14 poziomu, jako reakcję, możesz wydać jeden slot na zaklęcia, aby zyskać przewagę w rzucie ratunkowym przeciwko czarom. Dodatkowo, jeśli zaklęcie zadaje obrażenia, otrzymujesz tylko połowę obrażeń w przypadku niepowodzenia, a w przypadku sukcesu nie otrzymujesz żadnych obrażeń.",
	"The creature must make a Wisdom saving throw. On a failed save, it has disadvantage on the attack roll. If the attack still hits, the attacker takes {@damage 2d8} force damage on a failed save, or half as much damage on a successful one.": "Stworzenie musi wykonać rzut ratujący mądrość. W przypadku nieudanego rzutu, ma minus przy ataku. Jeśli atak nadal trafia, atakujący otrzymuje {@damage 2d8} obrażeń od siły przy nieudanym rzucie, lub połowę tych obrażeń przy udanym.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu czaru 2. poziomu lub wyższego, obrażenia wzrastają o {@dice 1d8} za każdy poziom slotu powyżej 1.",
	"You create an energy storm in a 20-foot-radius sphere on the ground centered on a point within range. The area is considered difficult terrain while the storm last. When a creature enters the area for the first time on a turn or starts its turn there, it must make a Wisdom saving throw, taking {@damage 3d8} force damage on a failed save, or half as much on a successful one. ": "Tworzysz na ziemi burzę energetyczną w sferze o promieniu 20 stóp, skupioną na punkcie w zasięgu. Obszar ten jest uważany za trudny teren, dopóki burza trwa. Kiedy stworzenie wchodzi na ten obszar po raz pierwszy w turze lub zaczyna tam swoją turę, musi wykonać rzut ratujący Mądrość, otrzymując {@damage 3d8} obrażeń od siły w przypadku nieudanego ratunku lub o połowę mniej w przypadku udanego.",
	"You can use a bonus action to move the storm 10 feet in any direction.": "Możesz użyć akcji bonusowej, aby przesunąć burzę o 10 stóp w dowolnym kierunku.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@dice 1d8} for every slot level above 4th.": "Kiedy rzucasz to zaklęcie używając slotu na czary 5 poziomu lub wyższego, obrażenia wzrastają o {@dice 1d8} za każdy poziom slotu powyżej 4.",
	"A creature that you can see within range must make a Wisdom saving throw. On a failed save, the target is affected by this spell. Until the spell ends, whenever the creature makes an attack roll, it takes {@damage 1d10} force damage.": "Istota, którą widzisz w zasięgu, musi wykonać rzut ratujący mądrość. Jeśli nie uda się uratować, cel zostaje dotknięty tym zaklęciem. Do końca działania czaru, za każdym razem, gdy stworzenie wykonuje rzut ataku, otrzymuje {@damage 1d10} obrażeń od siły.",
	"The creature can make a Wisdom saving throw at the end of each of its turns. On a successful save, the spell ends.": "Stworzenie może wykonać rzut ratujący Mądrość na koniec każdej swojej tury. W przypadku udanego ratunku, czar się kończy.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d10} for every slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu czaru 2. poziomu lub wyższego, obrażenia wzrastają o {@dice 1d10} za każdy poziom slotu powyżej 1.",
	"As an action, you create a small energy bolt to strike one creature or object that you can see within 120 feet of you. Make a ranged spell attack against the target. On a hit, the target takes {@damage 1d10} force damage.": "Jako akcja, tworzysz mały bolt energetyczny, który uderza w jedną istotę lub obiekt, który widzisz w promieniu 120 stóp od ciebie. Wykonaj dystansowy atak zaklęciem przeciwko celowi. W przypadku trafienia, cel otrzymuje {@damage 1d10} obrażeń od siły.",
	"This spell's damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "Obrażenia tego czaru zwiększają się o {@dice 1d10} po osiągnięciu 5 poziomu ({@dice 2d10}), 11 poziomu ({@dice 3d10}) i 17 poziomu ({@dice 4d10}).",
	"Choose a creature that is casting a spell within range that you can see. The creature must make a Wisdom saving throw. On a failed save, the creature takes {@damage 1d6} psychic damage and you regain a an expended spell slot equal to half the spell level used by the creature (rounded up).": "Wybierz istotę, która rzuca zaklęcie w zasięgu, który możesz zobaczyć. Stworzenie to musi wykonać rzut ratujący mądrość. Przy nieudanym rzucie stwór otrzymuje {@damage 1d6} obrażeń psychicznych, a ty odzyskujesz slot na zaklęcie równy połowie poziomu zaklęcia użytego przez stwora (zaokrąglonego w górę).",
	"You implant a spirit fully of thoughts with failures on your enemies to reduce their abilities in combat. Until the end of your next turn, that creature must roll a {@dice d100} when it makes an attack roll. If the result is 1 to 25, the attack misses and the spell ends.": "Wszczepiasz wrogom ducha pełnego myśli o porażkach, aby zmniejszyć ich zdolności w walce. Do końca twojej następnej tury, ta istota musi rzucić {@dice d100}, gdy wykonuje roll ataku. Jeśli wynik to 1 do 25, atak chybia i czar się kończy."
}