{
	"Healing poultices are non-magical items which can be applied by any creature with {@skill Survival} or {@skill Medicine} proficiency to itself or an adjacent creature, using an action on their turn. The target creature regains hit points equal to {@dice 1d6} for every two levels you have in the {@class Martial Ranger|TMR} class and loses the {@condition poisoned} condition. The healing poultice is consumed by this use. Healing poultices lose their potency 24 hours after being produced.": "Lecznicze okłady to niemagiczne przedmioty, które każda istota z biegłością {@skill Survival} lub {@skill Medicine} może zastosować na sobie lub na sąsiednim stworzeniu, używając akcji w swojej turze. Docelowe stworzenie odzyskuje punkty trafień równe {@dice 1d6} za każde dwa poziomy posiadane w klasie {@class Martial Ranger|TMR} i traci kondycję {@condition poisoned}. Okład leczniczy jest zużywany podczas tego użycia. Lecznicze okłady tracą swoją moc po 24 godzinach od wytworzenia.",
	"A creature hit by a bolas must succeed on a Dexterity saving throw or be {@condition restrained} and knocked {@condition prone}. Escape follows the same rules as for a {@item net|PHB}.": "Stworzenie trafione bolasem musi zaliczyć rzut ratujący zręczność lub zostać {@condition restrained} i powalone {@condition prone}. Ucieczka odbywa się według tych samych zasad, co w przypadku {@item net|PHB}.",
	"When playing a {@class Martial Ranger|TMR|Trapper|Trapper|TMR} the escape DC for both weapons becomes your snare DC, otherwise it is a flat {@dc 10}.": "Podczas gry na {@class Martial Ranger|TMR|Trapper|Trapper|TMR} DC ucieczki dla obu broni staje się twoim DC sidła, w przeciwnym razie jest to płaskie {@dc 10}.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +1 bonus to attack and damage rolls.": "Obroża utkana z druidycznych zaklęć, aby wzmocnić lojalne bestie. Gdy bestia nosi tę obrożę, jej naturalna broń jest uważana za magiczną w celu pokonania odporności i oporu na niemagiczne ataki, a także zyskuje premię +1 do ataków i obrażeń.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +2 bonus to attack and damage rolls.": "Obroża utkana z druidycznych zaklęć, aby wzmocnić lojalne bestie. Gdy bestia nosi tę obrożę, jej naturalna broń jest uważana za magiczną w celu pokonania odporności i oporu na niemagiczne ataki, a także zyskuje premię +2 do ataków i obrażeń.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a +3 bonus to attack and damage rolls.": "Obroża utkana z druidycznych zaklęć, aby wzmocnić lojalne bestie. Gdy zwierzę nosi tę obrożę, jego naturalna broń jest uznawana za magiczną w celu pokonania odporności i oporu na niemagiczne ataki, a także zyskuje premię +3 do ataków i obrażeń.",
	"A harness of leather straps which, when worn by a beast, grants the wearer a flying speed equal to its walking speed.": "Uprząż ze skórzanych pasków, która po założeniu przez bestię daje noszącemu prędkość lotu równą jego prędkości chodzenia.",
	"This whistle emits a loud, shrill note. When the user blows this whistle, their beast companion is instantly teleported to a safe space of the user's choice within 30 feet of them. The creature must be within 1 mile, and any effect that bars or hampers teleportation also impedes this effect. The whistle is useless unless attuned to a specific beast; attuning the whistle is a special ritual that takes 10 minutes. The whistle can be attuned to a new beast at will.": "Ten gwizdek emituje głośną, wrzaskliwą nutę. Kiedy użytkownik gwiżdże w ten gwizdek, jego zwierzęcy towarzysz zostaje natychmiast teleportowany do bezpiecznego miejsca wybranego przez użytkownika w promieniu 30 stóp od niego. Stworzenie musi znajdować się w promieniu 1 mili, a wszelkie efekty, które blokują lub utrudniają teleportację, utrudniają również ten efekt. Gwizdek jest bezużyteczny, chyba że zostanie dostrojony do konkretnej bestii; dostrojenie gwizdka to specjalny rytuał, który trwa 10 minut. Gwizdek można dowolnie przyłączyć do nowej bestii.",
	"A collar woven with druidic spells to empower loyal beasts. While a beast wears this collar, its natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks, and gain a bonus to attack and damage rolls. The bonus is determined by the collar's rarity.": "Obroża utkana z druidycznych zaklęć, aby wzmocnić lojalne bestie. Gdy zwierzę nosi tę obrożę, jego naturalna broń jest uznawana za magiczną w celu pokonania odporności i oporu na niemagiczne ataki, a także zyskuje premię do ataków i obrażeń. Premia zależy od rzadkości obroży.",
	"And many thanks to {@link MobiusFlip|https://www.reddit.com/user/MobiusFlip} and the folks at {@link r/UnearthedArcana|https://www.reddit.com/r/UnearthedArcana/} for brainstorming help!": "I wielkie dzięki dla {@link MobiusFlip|https://www.reddit.com/user/MobiusFlip} i ludzi z {@link r/UnearthedArcana|https://www.reddit.com/r/UnearthedArcana/} za pomoc w burzy mózgów!",
	"I've always really liked the idea of a character who fits the ranger archetype—a master of the wilderness, highly skilled at tracking and foraging, a precise and deadly hunter—without having to be a half-druid. I'm definitely not opposed to the magical ranger, I just feel like there's room for the mundane kind, too.": "Zawsze bardzo podobał mi się pomysł postaci, która pasuje do archetypu strażnika - mistrza dziczy, wysoce wykwalifikowanego w tropieniu i poszukiwaniu pożywienia, precyzyjnego i śmiertelnie niebezpiecznego myśliwego - bez konieczności bycia pół-druidem. Nie jestem przeciwny magicznemu strażnikowi, ale czuję, że jest też miejsce dla tych przyziemnych.",
	"The {@class Rogue|PHB|Scout Rogue|Scout|XGE} does a pretty good job - a mobile ambusher at home in the wild - but it's missing something. It still plays like a {@class rogue|PHB}, focused on getting one big Sneak Attack off per turn, whereas the ranger is traditionally more about multiple quick attacks. Also, the only actual nature-specific flavor is one 3rd-level trait, which is just extra Expertise—not terrible, but a bit bland.": "{@class Rogue|PHB|Scout Rogue|Scout|XGE} wykonuje całkiem niezłą robotę - jest mobilną zasadzką w domu w dziczy - ale czegoś mu brakuje. Nadal gra jak {@class rogue|PHB}, skupiając się na wykonaniu jednego dużego Sneak Attacku na turę, podczas gdy ranger jest tradycyjnie bardziej nastawiony na wiele szybkich ataków. Poza tym, jedynym prawdziwym smaczkiem związanym z naturą jest jedna cecha trzeciego poziomu, która jest po prostu dodatkową ekspertyzą - nie straszną, ale trochę nijaką.",
	"Early on in 5e's lifespan, a {@class Ranger (Spell-less)|UAModifyingClasses|spell-less ranger} rework was proposed in the {@link Modifying Classes UA article|https://dnd.wizards.com/articles/unearthed-arcana/modifying-classes}. This was a decent attempt, but mostly served to turn the ranger into a {@class Fighter|PHB|Battle Master|Battle Master} with some healing capability and poison resistance. {@classFeature Call Natural Allies|Ranger (Spell-less)|UAModifyingClasses|13} also feels too much like magic to me. It also does nothing to address the classic complaints about the 5e ranger, namely that their class features are too niche and weak, mostly focused around exploration rules that often get ignored anyway.": "Na początku życia 5e, zaproponowano {@class Ranger (Spell-less)|UAModifyingClasses|spell-less ranger} przeróbkę w {@link Modifying Classes UA article|https://dnd.wizards.com/articles/unearthed-arcana/modifying-classes}. Była to przyzwoita próba, ale służyła głównie do przekształcenia strażnika w {@class Fighter|PHB|Battle Master|Battle Master} z pewną zdolnością leczenia i odpornością na trucizny. {@classFeature Call Natural Allies|Ranger (Spell-less)|UAModifyingClasses|13} również wydaje mi się zbytnio przypominać magię. Nie robi też nic, aby rozwiązać klasyczne skargi na 5e rangerów, a mianowicie, że ich cechy klasowe są zbyt niszowe i słabe, głównie skupione wokół zasad eksploracji, które często są ignorowane.",
	"In 2019, Pathfinder Second Edition released with a {@link new version of the ranger|https://pf2etools.com/classes.html#ranger_crb} that was quite well-received, and notably did not automatically have spells (which could later be obtained {@link through feats|https://pf2etools.com/feats.html#aerial%20boomerang_pt%3akin,flstclass:ranger=1,flopclass:extend}). This followed in the tradition of the Fourth Edition ranger. This ranger has an innate {@spell hunter's mark}-like feature called {@link Hunt Prey|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-2#accurate%20flurry_apg}, which has one of three effects based on your choice of {@link Hunter's Edge feature|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-3#accurate%20flurry_apg}, taking the place of a subclass. This ability, and several later features and feats of the class, provided some great inspiration for what a spell-less ranger can look like.": "W 2019 roku Pathfinder Second Edition wydał się z {@link new version of the ranger|https://pf2etools.com/classes.html#ranger_crb}, który został dość dobrze przyjęty, a zwłaszcza nie posiadał automatycznie czarów (które można było później zdobyć {@link through feats|https://pf2etools.com/feats.html#aerial%20boomerang_pt%3akin,flstclass:ranger=1,flopclass:extend}). Było to kontynuacją tradycji rangerów z Czwartej Edycji. Ten ranger posiada wrodzoną {@spell hunter's mark} cechę zwaną {@link Hunt Prey|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-2#accurate%20flurry_apg}, która ma jeden z trzech efektów opartych na wybranym przez ciebie {@link Hunter's Edge feature|https://pf2etools.com/classes.html#ranger_crb,state:feature=s0-3#accurate%20flurry_apg}, zajmując miejsce podklasy. Ta zdolność, oraz kilka późniejszych cech i featów tej klasy, dostarczyły kilku wspaniałych inspiracji na to, jak może wyglądać ranger bez czarów.",
	"Then, {@book Tasha's Cauldron of Everything|TCE} came out and included some nice enhancements for the 5e ranger class via {@5etools variant features|classes.html#ranger_phb,flstsource:dmg=0~erlw=0~egw=0~exploringeberron=0~ftd=0~ggr=0~mot=0~phb=0~scag=0~tdcsr=0~vrgr=0~xge=0,flopsource:extend,flstmiscellaneous:reprinted=0~sidekick=0,flopmiscellaneous:extend}. I liked the additions provided by {@classFeature Deft Explorer|Ranger|PHB|1|TCE}, but wasn't a fan of how they replaced Natural Explorer altogether—I think it's best to keep that niche exploration flavor but buff it to be more useful in a combat-focused game. Additionally, a lot of Tasha's improvements add extra spells or magical effects—see how the {@subclassFeature Primal Companion|Ranger|PHB|Beast Master|PHB|3|TCE|Beast Master now uses a primal spirit instead of a trained animal}—turning the ranger into what increasingly feels like a druid with a bow.": "Następnie ukazało się {@book Tasha's Cauldron of Everything|TCE}, które zawierało kilka miłych ulepszeń dla klasy Ranger 5e poprzez {@5etools variant features|classes.html#ranger_phb,flstsource:dmg=0~erlw=0~egw=0~exploringeberron=0~ftd=0~ggr=0~mot=0~phb=0~scag=0~tdcsr=0~vrgr=0~xge=0,flopsource:extend,flstmiscellaneous:reprinted=0~sidekick=0,flopmiscellaneous:extend}. Podobały mi się dodatki dostarczone przez {@classFeature Deft Explorer|Ranger|PHB|1|TCE}, ale nie byłem fanem tego, jak całkowicie zastąpili Naturalnego Odkrywcę - myślę, że najlepiej jest zachować ten niszowy smak eksploracji, ale ulepszyć go tak, aby był bardziej przydatny w grze skoncentrowanej na walce. Dodatkowo, wiele ulepszeń Tashy dodaje dodatkowe zaklęcia lub magiczne efekty - zobacz jak {@subclassFeature Primal Companion|Ranger|PHB|Beast Master|PHB|3|TCE|Beast Master now uses a primal spirit instead of a trained animal}- zmieniając strażnika w to, co coraz bardziej czuje się jak druid z łukiem.",
	"Despite my dalliance with {@link Pathfinder|https://pf2etools.com/} I still love {@5etools D&D Fifth Edition|index.html}, and I wanted to be make this kind of ranger available to 5e players. It's meant to be a robust martial class, with mechanics that are engaging but also easy to use. I kept a close eye on the other martial classes in the game, to make sure that this ranger could keep up with them without stepping on their toes, and could complement them through multiclassing without being too powerful.": "Pomimo mojego daltonizmu z {@link Pathfinder|https://pf2etools.com/} wciąż kocham {@5etools D&D Fifth Edition|index.html}, i chciałem udostępnić tego typu rangersa graczom 5e. Ma to być solidna klasa walki, z mechaniką, która jest wciągająca, ale też łatwa w użyciu. Uważnie przyglądałem się innym klasom walki w grze, aby upewnić się, że ten ranger może dotrzymać im kroku bez wchodzenia na palce, i może uzupełnić je poprzez multiclassing bez bycia zbyt potężnym.",
	"Keeping all these inspirations and considerations in mind, and doing my best to make up for lost spell utility while staying in balance with all other classes, I give you the {@class Martial Ranger|TMR}. I hope you enjoy!": "Mając na uwadze wszystkie te inspiracje i przemyślenia, a także starając się nadrobić utraconą użyteczność zaklęć, jednocześnie zachowując równowagę z innymi klasami, przedstawiam wam {@class Martial Ranger|TMR}. Mam nadzieję, że się spodoba!",
	"Rough and wild looking, a human stalks alone through the shadows of trees, hunting the orcs he knows are planning a raid on a nearby farm. Clutching a shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "Szorstki i dziko wyglądający człowiek samotnie przechadza się wśród cieni drzew, polując na orków, o których wie, że planują najazd na pobliską farmę. Trzymając w każdej ręce krótki miecz, staje się wichrem stali, ścinając jednego wroga po drugim.",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another to find the gaps between the dragon's thick scales.": "Po oderwaniu się od stożka mroźnego powietrza, elfka odnajduje swoje stopy i naciąga łuk, by wypuścić strzałę w kierunku białego smoka. Odrzucając falę strachu, która emanuje od smoka jak chłód jego oddechu, posyła jedną strzałę za drugą, by znaleźć szczeliny między grubymi łuskami smoka.",
	"Holding his hand high, a half-elf whistles to the hawk that circles high above him, calling the bird back to his side. Whispering instructions in Elvish, he points to the owlbear he's been tracking and sends the hawk to distract the creature while he readies his bow.": "Trzymając rękę wysoko, półelf gwiżdże do jastrzębia, który krąży wysoko nad nim, przywołując ptaka do siebie. Szepcząc instrukcje w języku elfickim, wskazuje na śledzonego przez siebie niedźwiedzia i wysyła jastrzębia, by odwrócił uwagę stworzenia, podczas gdy on przygotowuje swój łuk.",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, rangers keep their unending watch.": "Z dala od zgiełku miast i miasteczek, za żywopłotami, które chronią najdalsze gospodarstwa przed grozą dzikich zwierząt, wśród gęstych drzew lasów bezdroży i na szerokich, pustych równinach, strażnicy pełnią nieustającą wartę.",
	"Rangers may live on the fringes of civilization, but the wilderness is their true home. Rangers have a deep connection to the land they make their home, and all its flora and fauna. Living off the land is second nature to them: they are well-versed in tracking, hunting and gathering, reading the subtle messages hidden in the terrain. The ranger lives in this world, yet stands apart from it; their knowledge, ingenuity and craftsmanship set them apart from wild beasts. Instead, the ranger lives in balance between nature and civilization, one foot in each world, protecting each from the other's encroachment, and threats from beyond.": "Rangersi mogą żyć na obrzeżach cywilizacji, ale dzika przyroda jest ich prawdziwym domem. Strażnicy mają głęboki związek z ziemią, którą czynią swoim domem, oraz z całą jej florą i fauną. Życie z ziemi jest dla nich drugą naturą: są dobrze wyszkoleni w tropieniu, polowaniu i zbieraniu, czytaniu subtelnych wiadomości ukrytych w terenie. Strażnik żyje w tym świecie, ale jest od niego oddzielony; jego wiedza, pomysłowość i rzemiosło odróżniają go od dzikich zwierząt. Zamiast tego, strażnik żyje w równowadze pomiędzy naturą a cywilizacją, jedną nogą w każdym ze światów, chroniąc każdy z nich przed wtargnięciem drugiego i zagrożeniami z zewnątrz.",
	"As master warriors of the wilderness, rangers are rarely satisfied with mundane quarry, and learn specialized techniques to hunt the monsters that threaten their beloved balance: humanoid raiders, rampaging beasts and monstrosities, terrible giants, and deadly dragons. They learn to track their quarry as a predator does, moving stealthily through the wilds and hiding themselves in brush and rubble. Once they have the scent, a ranger will follow their prey to the ends of the earth, and finish them with deadly skill.": "Jako mistrzowie wojownicy dziczy, strażnicy rzadko zadowalają się zwykłym łupem i uczą się specjalistycznych technik polowania na potwory, które zagrażają ich ukochanej równowadze: humanoidalnych najeźdźców, szalejące bestie i potworności, straszliwe olbrzymy i śmiertelnie niebezpieczne smoki. Uczą się tropić ofiarę jak drapieżnik, przemieszczając się ukradkiem przez dzikie tereny i kryjąc się w zaroślach i gruzach. Po zdobyciu zapachu, Strażnik będzie podążał za ofiarą aż po krańce ziemi i wykończy ją z zabójczą wprawą.",
	"Many rangers make their living as hunters, guides or trackers in their home territory, but others hear the call of new lands to explore, greater prey to conquer, and helpless people in need of protection and guidance. Taking little with them but what they can carry and perhaps a beast companion, these rangers pursue the calling of the adventurer.": "Wielu strażników zarabia na życie jako myśliwi, przewodnicy lub tropiciele na swoim rodzimym terytorium, ale inni słyszą wezwanie nowych ziem do zbadania, większych ofiar do zdobycia i bezbronnych ludzi potrzebujących ochrony i przewodnictwa. Zabierając ze sobą tylko to, co mogą unieść i być może towarzysza w postaci zwierzęcia, strażnicy ci podążają za powołaniem poszukiwacza przygód.",
	"Accustomed to life far from the comforts of a dry bed and a hot bath, rangers are well-suited to the adventuring lifestyle, though their fierce independence may put them at odds with fellow travelers. Faced with city-bred adventurers who grouse and whine about the hardships of the wild, rangers respond with some mixture of amusement, frustration, and compassion. But they quickly learn that other adventurers who can carry their own weight in a fight are worth any extra burden. Coddled city folk might not know how to feed themselves or find fresh water in the wild, but they make up for it in other ways.": "Przyzwyczajeni do życia z dala od wygód suchego łóżka i gorącej kąpieli, strażnicy są dobrze przystosowani do życia pełnego przygód, choć ich zaciekła niezależność może powodować konflikty z innymi podróżnikami. W obliczu miasta wychowanych poszukiwaczy przygód, którzy narzekają i marudzą na trudy dzikiej przyrody, strażnicy reagują z pewną mieszanką rozbawienia, frustracji i współczucia. Szybko jednak przekonują się, że inni poszukiwacze przygód, którzy są w stanie udźwignąć swój ciężar w walce, są warci każdego dodatkowego obciążenia. Rozpieszczeni mieszkańcy miast mogą nie wiedzieć, jak się odżywiać lub znaleźć świeżą wodę w dziczy, ale nadrabiają to w inny sposób.",
	"As you create your ranger character, consider the nature of the training that gave you your particular capabilities. Were you self-taught, a recluse who learned combat skills, tracking, and natural remedies through the necessity of surviving in the wilds? Did you train with a mentor, wandering the wilds together until you mastered the ranger's ways? Did you leave your apprenticeship, or was your mentor slain—perhaps by the same kind of monster that became your favored enemy? Or perhaps you learned your skills as part of a band of rangers affiliated with a druidic circle, trained in mystic paths as well as wilderness lore.": "Tworząc swoją postać strażnika, zastanów się nad charakterem szkolenia, które dało ci szczególne zdolności. Czy byłeś samoukiem, pustelnikiem, który nauczył się umiejętności walki, tropienia i naturalnych lekarstw poprzez konieczność przetrwania w dziczy? Czy trenowałeś z mentorem, wędrując razem przez dzikie tereny, aż opanowałeś sposoby działania strażnika? Czy opuściłeś swoją praktykę, czy też twój mentor został zabity - być może przez ten sam rodzaj potwora, który stał się twoim ulubionym wrogiem? A może nauczyłeś się swoich umiejętności jako członek grupy strażników powiązanych z kręgiem druidów, wyszkolonych w mistycznych ścieżkach oraz w wiedzy o dziczy.",
	"What's the source of your particular expertise in a certain kind of enemy? Did a monster kill someone you loved or destroy your home village? Or did you see too many innocent creatures destroyed by these monsters and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change?": "Co jest źródłem twojej szczególnej biegłości w pewnym rodzaju wrogów? Czy jakiś potwór zabił kogoś, kogo kochałeś lub zniszczył twoją rodzinną wioskę? A może widziałeś zbyt wiele niewinnych istot zniszczonych przez te potwory i zaangażowałeś się w powstrzymanie ich deprawacji? Czy twoja kariera awanturnika jest kontynuacją twojej pracy w ochronie pogranicza, czy też znaczącą zmianą?",
	"What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from solitude that they offer?": "Co skłoniło cię do przyłączenia się do grupy poszukiwaczy przygód? Czy uważasz, że nauczenie nowych sojuszników sposobów na życie w dziczy jest wyzwaniem, czy też z zadowoleniem przyjmujesz ulgę od samotności, którą oferują?",
	"You can make a ranger quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. (Some rangers who focus on {@skill athletics} and heavy weapons make Strength higher than Dexterity.) Second, choose the {@background outlander} background.": "Możesz szybko stworzyć rangersa, stosując się do poniższych sugestii. Po pierwsze, uczyń Zręczność swoim najwyższym wynikiem umiejętności, a następnie Mądrość. (Niektórzy rangerzy, którzy skupiają się na {@skill athletics} i ciężkich broniach robią Strength wyżej niż Dexterity). Po drugie, wybierz {@background outlander} tło.",
	"{@note Credit to {@link u/FragSauce's|https://www.reddit.com/user/FragSauce/} Soul Binder class for inspiration on the companion creation system!}": "{@note Credit to {@link u/FragSauce's|https://www.reddit.com/user/FragSauce/} Klasa Soul Binder za inspirację na temat systemu tworzenia towarzyszy!}",
	"Your companion is a Tiny, Small or Medium beast (your choice). If you are an {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, it may also be Large.": "Twój towarzysz to Maleńka, Mała lub Średnia bestia (do wyboru). Jeśli jesteś {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, może być również Large.",
	"Your companion is proficient in {@skill Perception}, {@skill Survival}, either {@skill Intimidation} or {@skill Stealth}, and either {@skill Athletics} or {@skill Acrobatics}, as well as Strength and Dexterity saving throws. It has one of the following ability score arrays:": "Twój towarzysz jest biegły w {@skill Perception}, {@skill Survival}, albo {@skill Intimidation} albo {@skill Stealth} i albo {@skill Athletics} albo {@skill Acrobatics}, a także w rzutach ratunkowych na siłę i zręczność. Posiada jedną z następujących tablic wyników zdolności:",
	"Its Armor Class = 10 + your proficiency bonus (PB) + its Dexterity modifier, and it has a number of Hit Dice equal to your ranger level. If it is Bulky, its hit points equal 6 + six times your ranger level, and its Hit Dice are {@dice d10|d10s}. If it is Middling, its hit points equal 5 + five times your ranger level, and its Hit Dice are {@dice d8|d8s}. If it is Light, its hit points equal 4 + four times your ranger level, and its Hit Dice are {@dice d6|d6s}.": "Jego Armor Class = 10 + twój bonus do biegłości (PB) + jego modyfikator Dexterity, i ma liczbę Hit Dice równą twojemu poziomowi ranger. Jeśli jest Duży, jego punkty trafień są równe 6 + sześciokrotność twojego poziomu strażnika, a jego kostki trafień wynoszą {@dice d10|d10s}. Jeśli jest to Middling, jego punkty trafień wynoszą 5 + pięć razy więcej niż twój poziom strażnika, a jego Hit Dice to {@dice d8|d8s}. Jeśli jest lekki, jego punkty trafień wynoszą 4 + cztery razy więcej niż twój poziom strażnika, a jego kości trafień to {@dice d6|d6s}.",
	"Your companion has {@sense darkvision} 60 ft. and two of the following Sense features. You can replace one Sense with one Special Movement feature.": "Twój towarzysz posiada {@sense darkvision} 60 stóp i dwie z poniższych cech Zmysłów. Możesz zastąpić jeden Zmysł jedną cechą Specjalnego Ruchu.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The beast has {@sense tremorsense|MM} 40 ft.": "Bestia ma {@sense tremorsense|MM} 40 ft.",
	"The beast has {@sense blindsight} 60 ft. as long as it is not {@condition deafened}.": "Bestia ma {@sense blindsight} 60 ft. tak długo jak nie jest {@condition deafened}.",
	"Your companion has one of the following Speed options:": "Twój towarzysz ma jedną z następujących opcji Speed:",
	"40 ft, swim 10 ft.": "40 ft, pływanie 10 ft.",
	"30 ft, climb 30 ft.": "30 ft, wspinaczka 30 ft.",
	"10 ft, fly 60 ft. Cannot use the Bulky array.": "10 ft, fly 60 ft. Nie może używać macierzy Bulky.",
	"5 ft, swim 60 ft.": "5 ft, pływanie 60 ft.",
	"30 ft, swim 30 ft.": "30 stóp, pływanie 30 stóp.",
	"30 ft, burrow 10 ft.": "30 ft, nora 10 ft.",
	"Your companion has one of the following special Special Movement features, or two if replacing a Sense.": "Twój towarzysz posiada jedną z poniższych specjalnych cech Specjalnego Ruchu, lub dwie, jeśli zastępuje Zmysł.",
	"The beast can breathe air and water.": "Bestia może oddychać powietrzem i wodą.",
	"The beast doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "Bestia nie prowokuje {@action Opportunity Attack|PHB|opportunity attacks}, gdy wylatuje poza zasięg wroga.",
	"The beast can hold its breath for 15 minutes.": "Bestia może wstrzymać oddech na 15 minut.",
	"With a 10-foot running start, the beast can long jump up to 25 feet.": "Z 10-stopowym startem, bestia może skoczyć na odległość do 25 stóp.",
	"The beast does not need limbs to walk, swim or climb.": "Bestia nie potrzebuje kończyn, by chodzić, pływać czy wspinać się.",
	"The beast can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Bestia może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"The beast's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Długi skok bestii wynosi do 10 stóp, a jej wysoki skok do 5 stóp, z lub bez startu biegowego.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe wytrzymałości i zręczności wykonywane przeciwko efektom, które by ją powaliły {@condition prone}.",
	"The beast's speeds all increase by 5 feet from base.": "Wszystkie prędkości bestii zwiększają się o 5 stóp od podstawy.",
	"The beast can only breathe underwater. It has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks while underwater.": "Bestia może oddychać tylko pod wodą. Ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na {@skill Stealth} kontroli podczas przebywania pod wodą.",
	"Your companion is proficient in two of the following natural weapons. Note that it must have teeth to bite, claws to claw, and a stinger to sting (though sting can be re-flavored as an alternate bite). Pummel can use any blunt natural weapon the creature possesses, including fists or hooves. Gore can use horns, antlers or tusks. Tail can use any long appendage: a tail, tentacle or even a tongue.": "Twój towarzysz jest biegły w dwóch z poniższych broni naturalnych. Zauważ, że musi mieć zęby, aby gryźć, pazury, aby pazurować, oraz żądło, aby żądlić (choć żądło może być ponownie aromatyzowane jako alternatywne ugryzienie). Pummel może użyć każdej tępej broni naturalnej, jaką posiada stworzenie, w tym pięści lub kopyt. Gore może użyć rogów, poroża lub kłów. Tail może użyć dowolnego długiego wyrostka: ogona, macki lub nawet języka.",
	"Note that beasts can {@action grapple} without a free hand, using their mouth, or body in the case of constrictors.": "Zwróć uwagę, że bestie potrafią {@action grapple} bez wolnej ręki używać pyska, lub ciała w przypadku zwężaczy.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d8} + Str piercing damage. If the beast hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} zasięg 5 stóp, jeden cel. {@h}{@dice 1d8} + Str obrażenia przebijające. Jeśli bestia trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} finesse, reach 5 ft., one target. {@h}{@dice 1d4} + Str/Dex slashing damage. If the beast makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} finezja, zasięg 5 stóp, jeden cel. {@h}{@dice 1d4} + Str/Dex obrażenia skośne. Jeśli bestia wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d6} + Str piercing damage. If the beast uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} zasięg 5 stóp, jeden cel. {@h}{@dice 1d6} + Str obrażenia przebijające. Jeśli bestia użyje na tym ataku Charge, kość obrażeń zwiększa się do {@dice d12}.",
	"{@atk mw} reach 5 ft., one target. {@h}{@dice 1d6} + Str bludgeoning damage. If the beast hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} zasięg 5 stóp, jeden cel. {@h}{@dice 1d6} + Str obrażenia od tłuczenia. Jeśli bestia trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"{@atk mw} finesse, reach 5 ft., one target. {@h}{@dice 1d4} + Str/Dex piercing damage. If the target fails its saving throw against Envenom, it takes an additional {@damage 1d8} poison damage.": "{@atk mw} finezja, zasięg 5 stóp, jeden cel. {@h}{@dice 1d4} + Str/Dex obrażenia przebijające. Jeśli celowi nie uda się rzut ratunkowy przeciwko Envenom, otrzymuje dodatkowe {@damage 1d8} obrażeń od trucizny.",
	"{@atk mw}, reach 10 ft., one target. {@h}{@dice 1d6} + Str bludgeoning damage.": "{@atk mw}, zasięg 10 stóp, jeden cel. {@h}{@dice 1d6} + Str obrażenia od pałowania.",
	"{@atk rw} range 30/60 ft., one target. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 10} + PB Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; HP 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} zasięg 30/60 stóp, jeden cel. {@h}Cel jest {@condition restrained} opleciony pajęczyną. Jako akcję, {@condition restrained} cel może wykonać test {@dc 10} + PB Wytrzymałości, rozrywając pajęczynę przy sukcesie. Pajęczynę można również zaatakować i zniszczyć (AC 10; HP 5; podatność na obrażenia od ognia; odporność na obrażenia od obrażeń kłutych, trucizny i psychicznych).",
	"Your companion has one of the following Special Attack features.": "Twój towarzysz posiada jedną z następujących cech Ataku Specjalnego.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Strength saving throw or be knocked {@condition prone}.": "Jeśli bestia poruszy się o co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 10} + PB Wytrzymałości lub zostać powalony {@condition prone}.",
	"If the beast makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Dexterity saving throw or be knocked {@condition prone}.": "Jeśli bestia wykona długi skok na odległość co najmniej 10 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 10} + PB Zręczność lub zostać powalony {@condition prone}.",
	"If the beast flies or swims at least 30 feet downward toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10} + PB Constitution saving throw or be {@condition stunned} until the end of its next turn.": "Jeśli bestia leci lub płynie w kierunku celu na odległość co najmniej 30 stóp w dół, a następnie trafia go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym {@dc 10} + PB Konstytucji lub zostać {@condition stunned} do końca swojej następnej tury.",
	"If the beast succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli bestii powiedzie się test {@skill Athletics} na {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe jej modyfikatorowi Siły.",
	"If the beast succeeds on a bite or sting attack, the target must make a {@dc 10} + PB Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Jeśli bestii uda się atak gryzieniem lub żądłem, cel musi wykonać rzut ratujący {@dc 10} + PB Konstytucji. W przypadku porażki, cel jest {@condition poisoned}. Może powtórzyć ten rzut ratunkowy na koniec każdej swojej tury. Po udanym rzucie, nie jest już {@condition poisoned}.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku przeciwko stworzeniu, jeśli przynajmniej jeden ze sprzymierzeńców bestii znajduje się w odległości 5 stóp od stworzenia, a sprzymierzeniec nie jest {@condition incapacitated}.",
	"The beast has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on melee attack rolls against any creature that has less than half its maximum hit points.": "Bestia ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku wręcz przeciwko każdej istocie, która ma mniej niż połowę swoich maksymalnych punktów trafień.",
	"It has one of the following Special Recovery features, which can be used once and recharges on a {@quickref resting|PHB|2|0|short or long rest}.": "Posiada jedną z następujących cech Special Recovery, która może być użyta raz i ładuje się na {@quickref resting|PHB|2|0|short or long rest}.",
	"If the beast takes damage less than 3 your + ranger level that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli bestia otrzyma obrażenia mniejsze niż 3 twoje + poziom rangersa, które zredukowałyby ją do 0 punktów trafień, zamiast tego zostaje zredukowana do 1 punktu trafień.",
	"The beast can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Bestia może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"The beast can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Bestia może użyć swojej akcji bonusowej, by dać sobie przewagę w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"Actions labeled {@i Recharge X-Y} follow the same rules as described in the {@book Monster Manual|MM}:": "Akcje oznaczone {@i Recharge X-Y} podlegają tym samym zasadom, które zostały opisane w {@book Monster Manual|MM}:",
	"{@i At the start of each of the beast's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the beast regains the use of the special ability. The ability also recharges when the beast finishes a {@quickref resting|PHB|2|0|short or long rest}.}": "{@i At the start of each of the beast's turns, roll a {@dice d6}. Jeśli roll jest jedną z liczb w zapisie o doładowaniu, bestia odzyskuje użycie zdolności specjalnej. Zdolność ta ładuje się również, gdy bestia zakończy {@quickref resting|PHB|2|0|short or long rest}.}",
	"The following are examples of companions you can take at level 3, as their stat blocks would appear at that level. Note that these are suggestions, and not the only way to build this type of creature.": "Poniżej znajdują się przykłady towarzyszy, których możesz wziąć na poziomie 3, tak jak ich bloki statystyk pojawią się na tym poziomie. Zauważ, że to są sugestie, a nie jedyny sposób na zbudowanie tego typu stworzenia.",
	"When replacing a lost beast companion, a player may choose to train a new companion themself instead of procuring a pre-trained animal. The DM should generally not present this as the default option, but instead as a potentially interesting challenge that the player may enjoy roleplaying through. They should be aware that choosing to train a companion mid-adventure may decrease their combat effectiveness.": "Zastępując utraconego towarzysza bestii, gracz może zdecydować się na samodzielne wytrenowanie nowego towarzysza, zamiast kupować wcześniej wytrenowane zwierzę. DM nie powinien przedstawiać tego jako domyślnej opcji, ale jako potencjalnie interesujące wyzwanie, które może spodobać się graczowi podczas odgrywania roli. Powinien być świadomy, że wybór szkolenia towarzysza w trakcie przygody może zmniejszyć jego skuteczność w walce.",
	"All wild beasts are individuals, and therefore training a beast into a companion is not a one-size-fits-all approach. A beast's disposition determines how long it will take to train it, and how it will act when not obeying your commands.": "Wszystkie dzikie zwierzęta są indywidualne i dlatego szkolenie zwierzęcia na towarzysza nie jest podejściem uniwersalnym. Usposobienie zwierzęcia decyduje o tym, ile czasu zajmie mu szkolenie i jak będzie się zachowywało, gdy nie będzie posłuszne twoim poleceniom.",
	"Once per turn when the ranger attempts to command their companion to move or use its action, they must make an {@skill Animal Handling} check against the creature's Animal Handling DC, which is based on their disposition and how much time remains in their training. On a success, the beast does as commanded, as normal; on a failure, it acts according to its disposition, as described below.": "Raz na turę, gdy strażnik próbuje nakazać swojemu towarzyszowi ruch lub użycie jego akcji, musi wykonać {@skill Animal Handling} sprawdzenie przeciwko DC Obchodzenia się ze zwierzętami stworzenia, które jest oparte na jego usposobieniu i tym, ile czasu pozostało do końca treningu. W przypadku sukcesu, bestia wykonuje polecenie, jak zwykle; w przypadku porażki, działa zgodnie ze swoim usposobieniem, jak opisano poniżej.",
	"The DM determines an untrained animal's disposition, either by choosing directly or by rolling a {@dice d4} and using the table below. A beast's Animal Handling DC decreases by 2 after each successive week of training. When the DC would decrease to 8, the beast is fully trained and no longer requires {@skill Animal Handling} checks to command.": "DM określa usposobienie niewyszkolonego zwierzęcia, wybierając bezpośrednio lub tocząc {@dice d4} i korzystając z poniższej tabeli. DC Animal Handling bestii zmniejsza się o 2 po każdym kolejnym tygodniu szkolenia. Kiedy DC zmniejszy się do 8, bestia jest w pełni wytrenowana i nie wymaga już {@skill Animal Handling} sprawdzania umiejętności dowodzenia.",
	"Beast companions have three attunement slots and follow thesame rules for magic items that player characters do.": "Towarzysze bestii mają trzy sloty na atut i stosują te same zasady dotyczące magicznych przedmiotów, co postacie graczy.",
	"You gain proficiency with {@item herbalism kit|PHB|herbalism kits}, and learn how to use them to produce {@item healing poultice|TMR|healing poultices}.": "Zdobywasz biegłość w {@item herbalism kit|PHB|herbalism kits} i uczysz się, jak wykorzystać je do produkcji {@item healing poultice|TMR|healing poultices}.",
	"You may spend 1 hour a day searching a natural area for helpful herbs and fungi; this can count as part of a {@quickref resting|PHB|2|0|short or long rest}. Roll a Wisdom ({@skill Survival}) check against the DC corresponding to your environment.": "Możesz poświęcić 1 godzinę dziennie na przeszukanie naturalnego obszaru w poszukiwaniu pomocnych ziół i grzybów; może się to liczyć jako część {@quickref resting|PHB|2|0|short or long rest}. Rzuć test Mądrości ({@skill Survival}) przeciwko DC odpowiadającemu twojemu środowisku.",
	"On a success, you find enough herbs to produce a number of {@item healing poultice|TMR|healing poultices} equal to half your Wisdom modifier (rounded up). You must have an {@item herbalism kit|PHB} to produce these items, which must be done at the end of your search time as part of the same hour. On a failure, you produce no {@item healing poultice|TMR|healing poultices}, and cannot attempt to produce more until you complete a {@quickref resting|PHB|2|0|long rest}.": "Przy sukcesie znajdujesz wystarczająco dużo ziół, aby wyprodukować liczbę {@item healing poultice|TMR|healing poultices} równą połowie twojego modyfikatora Mądrości (zaokrągloną w górę). Aby wyprodukować te przedmioty, musisz mieć {@item herbalism kit|PHB}, co musi nastąpić pod koniec czasu poszukiwań w ramach tej samej godziny. Przy porażce nie produkujesz żadnych {@item healing poultice|TMR|healing poultices} i nie możesz próbować produkować kolejnych, dopóki nie ukończysz {@quickref resting|PHB|2|0|long rest}.",
	"If you have the {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} feature from the {@homebrew martial} ranger class, you instead can produce one additional {@item healing poultice|TMR} when you use that feature.": "Jeśli posiadasz cechę {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} z klasy {@homebrew martial} ranger, to zamiast tego możesz wytworzyć jedną dodatkową {@item healing poultice|TMR}, gdy używasz tej cechy.",
	"If you are a {@homebrew martial} ranger, your additional {@item healing poultice|TMR} healing scales with your {@homebrew martial} ranger level as normal.": "Jeśli jesteś {@homebrew martial} strażnikiem, twoje dodatkowe {@item healing poultice|TMR} leczenie skaluje się z twoim {@homebrew martial} poziomem strażnika jak zwykle.",
	"You are skilled in devising simple traps. You gain proficiency with {@item tinker's tools|PHB}, and you learn to craft two snares of your choice from the {@filter Basic Snares list|optionalfeatures|source=tmr|feature type=mr:bs} (see the {@class Martial Ranger|TMR|Trapper|Trapper|TMR} archetype from the {@homebrew martial} ranger class). If you have the {@subclassFeature Snarecrafter|Martial Ranger|TMR|Trapper|TMR|3|TMR} feature, you learn two additional {@filter Basic Snares|optionalfeatures|source=tmr|feature type=mr:bs}; if you have the {@subclassFeature Advanced Snarecrafter|Martial Ranger|TMR|Trapper|TMR|11|TMR} feature, you can learn one {@filter Advanced Snare|optionalfeatures|source=tmr|feature type=mr:as} instead.": "Jesteś uzdolniony w wymyślaniu prostych pułapek. Zyskujesz biegłość w {@item tinker's tools|PHB}, a także uczysz się tworzyć dwie wybrane przez siebie pułapki z {@filter Basic Snares list|optionalfeatures|source=tmr|feature type=mr:bs} (patrz archetyp {@class Martial Ranger|TMR|Trapper|Trapper|TMR} z klasy {@homebrew martial} ranger). Jeśli masz cechę {@subclassFeature Snarecrafter|Martial Ranger|TMR|Trapper|TMR|3|TMR}, uczysz się dwóch dodatkowych {@filter Basic Snares|optionalfeatures|source=tmr|feature type=mr:bs}; jeśli masz cechę {@subclassFeature Advanced Snarecrafter|Martial Ranger|TMR|Trapper|TMR|11|TMR}, możesz zamiast tego nauczyć się jednego {@filter Advanced Snare|optionalfeatures|source=tmr|feature type=mr:as}.",
	"A snare is built within a single 5-foot square. Once constructed, it can't be moved without destroying or triggering the snare.": "Zasadzka jest budowana w obrębie jednego kwadratu o boku 5 stóp. Po zbudowaniu nie można go poruszyć bez zniszczenia lub uruchomienia sidła.",
	"Crafting a snare takes one minute and requires you to be holding {@item tinker's tools|PHB} in both hands. You can have a number of snares crafted equal to half your proficiency bonus, rounded up.": "Wykonanie wnyka trwa minutę i wymaga trzymania {@item tinker's tools|PHB} w obu rękach. Możesz posiadać liczbę werbli równą połowie twojej premii do biegłości, zaokrąglonej w górę.",
	"Your snare DC equals {@b 8 + your proficiency bonus + the ability modifier of the score increased by this feat}. All saving throws and checks triggered by snares use your snare DC.": "Twoje DC sidła jest równe {@b 8 + your proficiency bonus + the ability modifier of the score increased by this feat}. Wszystkie rzuty ratunkowe i kontrole wywołane przez sidła używają twojego DC sidła.",
	"You can choose whether the snare is visible or hidden; if you choose hidden, a creature must succeed on a {@skill Perception} or {@skill Investigation} check against your snare DC to find it.": "Możesz wybrać czy sidła są widoczne czy ukryte; jeśli wybierzesz ukryte, stworzenie musi odnieść sukces w {@skill Perception} lub {@skill Investigation} kontroli przeciwko DC sidła, aby je znaleźć.",
	"You gain proficiency in the {@skill Survival} skill, and you gain the benefits of the {@classFeature Favored Terrain|Martial Ranger|TMR|1|TMR} feature from the {@homebrew martial} ranger class for one terrain type, choosing from arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark.": "Zdobywasz biegłość w umiejętności {@skill Survival} i zyskujesz korzyści z cechy {@classFeature Favored Terrain|Martial Ranger|TMR|1|TMR} z klasy {@homebrew martial} ranger dla jednego typu terenu, wybierając spośród: arktyka, wybrzeże, pustynia, las, łąka, góra, bagno lub Underdark.",
	"If you already have one or more favored terrains, you add an additional terrain type, but you cannot gain the {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} benefit from the favored terrain granted by this feat, if you have that feature.": "Jeśli masz już jeden lub więcej faworyzowanych terenów, dodajesz dodatkowy typ terenu, ale nie możesz uzyskać {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} korzyści z faworyzowanego terenu przyznanego przez ten wyczyn, jeśli masz tę cechę.",
	"Unlimited": "Nieograniczona",
	"Starting at 1st level, you may use your bonus action to mark a single creature as your prey. You must be able to see or hear this creature, or succeed on a Wisdom ({@skill Survival}) check to track it, the difficulty of which is determined by the Dungeon Master based on your access to tracks or other clues. You can also mark prey when you roll initiative, without expending a bonus action.": "Począwszy od 1. poziomu, możesz użyć swojej akcji bonusowej, aby oznaczyć jedno stworzenie jako swoją ofiarę. Musisz być w stanie zobaczyć lub usłyszeć to stworzenie, lub zdać test Mądrości ({@skill Survival}), aby je wytropić, którego trudność określa Mistrz Lochu w oparciu o dostęp do śladów lub innych wskazówek. Możesz także oznaczyć ofiarę podczas toczenia inicjatywy, bez wydawania bonusowej akcji.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Survival}) or Intelligence ({@skill Investigation}) checks to track your prey, as well as Wisdom ({@skill Perception}) checks to find them. In addition, you deal an extra {@damage 1d6} damage to the target whenever you hit it with a weapon attack. This damage increases to {@damage 1d8} at 7th level, {@damage 1d10} at 13th level, and {@damage 1d12} at 19th level.": "Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzenie Mądrości ({@skill Survival}) lub Inteligencji ({@skill Investigation}) w celu wytropienia ofiary, a także na sprawdzenie Mądrości ({@skill Perception}) w celu jej odnalezienia. Ponadto zadajesz dodatkowe {@damage 1d6} obrażeń celowi, ilekroć trafisz go atakiem z użyciem broni. Obrażenia te wzrastają do {@damage 1d8} na 7 poziomie, {@damage 1d10} na 13 poziomie i {@damage 1d12} na 19 poziomie.",
	"You can have only one creature marked as your prey at a time. This designation lasts until your next {@quickref resting|PHB|2|0|long rest}, or until you mark a new creature as your prey. You may mark prey the number of times shown for your ranger level in the {@class Martial Ranger|TMR} class table, and you regain all expended uses when you complete a {@quickref resting|PHB|2|0|short or long rest}.": "W danym momencie możesz mieć tylko jedno stworzenie oznaczone jako swoją ofiarę. To oznaczenie trwa do czasu, gdy będziesz miał kolejne {@quickref resting|PHB|2|0|long rest} lub gdy oznaczysz nowe stworzenie jako swoją ofiarę. Możesz oznaczyć ofiarę tyle razy, ile wskazuje twój poziom strażnika w tabeli klasy {@class Martial Ranger|TMR}, a wszystkie zużyte razy odzyskujesz po zakończeniu {@quickref resting|PHB|2|0|short or long rest}.",
	"At 1st level, you gain proficiency in {@skill Nature} and {@skill Survival}. If you were already proficient in either of these skills, your proficiency bonus is doubled for any ability check you make with that skill.": "Na 1. poziomie zyskujesz biegłość w {@skill Nature} i {@skill Survival}. Jeśli byłeś już biegły w jednej z tych umiejętności, twoja premia do biegłości jest podwajana do każdego sprawdzenia umiejętności, które wykonujesz z tą umiejętnością.",
	"You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. At 1st level, choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark.": "Jesteś szczególnie zaznajomiony z jednym typem środowiska naturalnego i jesteś biegły w podróżowaniu i przetrwaniu w takich regionach. Na 1. poziomie wybierz jeden typ preferowanego terenu: arktyczny, wybrzeże, pustynia, las, łąki, góry, bagna lub Underdark.",
	"When you make an Intelligence or Wisdom check related to your favored terrain or the creatures that dwell there, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the check if you are using a skill that you're proficient in. When in that terrain, you can ignore the effects of non-magical {@quickref difficult terrain||3}, and all enemies that attempt to track you by non-magical means have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. You can also move stealthily at a normal pace.": "Kiedy wykonujesz test Inteligencji lub Mądrości związany z ulubionym terenem lub zamieszkującymi go stworzeniami, masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na tym teście, jeśli używasz umiejętności, w której jesteś biegły. Kiedy znajdujesz się na tym terenie, możesz zignorować efekty niemagicznych {@quickref difficult terrain||3}, a wszyscy wrogowie, którzy próbują cię śledzić za pomocą niemagicznych środków, mają {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Możesz też poruszać się ukradkiem w normalnym tempie.",
	"At 10th level, you can add a second type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current two; you cannot have more than two at a time, unless stated otherwise. At 17th level, you can add a third terrain type, increasing your maximum to three.": "Na 10. poziomie możesz dodać drugi rodzaj ulubionego terenu, o ile spędziłeś na nim co najmniej tydzień. Możesz dodawać kolejne rodzaje terenu na kolejnych poziomach, ale muszą one zastąpić jeden z dwóch obecnych; nie możesz mieć więcej niż dwa w tym samym czasie, chyba że zaznaczono inaczej. Na 17 poziomie możesz dodać trzeci typ terenu, zwiększając swoją maksymalną liczbę do trzech.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Na 2 poziomie przyjmujesz określony styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wziąć opcji Styl Walki więcej niż raz, nawet jeśli później będziesz mógł wybrać ponownie.",
	"Your experience surviving in the harsh wilderness has taught you how to identify and make use of medicinal plants. Starting at 2nd level, you may spend 1 hour a day searching a natural area for helpful herbs and fungi; this can count as part of a {@quickref resting|PHB|2|0|short or long rest}. Roll a Wisdom ({@skill Survival}) check against the DC corresponding to your environment. You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on this check in your favored terrain.": "Twoje doświadczenie w przetrwaniu w surowej dziczy nauczyło cię rozpoznawać i wykorzystywać rośliny lecznicze. Począwszy od 2. poziomu możesz poświęcić 1 godzinę dziennie na przeszukanie naturalnego obszaru w poszukiwaniu pomocnych ziół i grzybów; może się to liczyć jako część {@quickref resting|PHB|2|0|short or long rest}. Roll a Wisdom ({@skill Survival}) check against the DC corresponding to your environment. Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na ten test w swoim ulubionym terenie.",
	"On a success, you find enough herbs to produce a number of {@item Healing Poultice|TMR|healing poultices} equal to your Wisdom modifier. You must have an {@item herbalism kit|PHB} to produce these items, which must be done at the end of your search time as part of the same hour. On a failure, you can only produce a number equal to half your Wisdom modifier (rounded down).": "Przy sukcesie znajdujesz wystarczająco dużo ziół, aby wyprodukować liczbę {@item Healing Poultice|TMR|healing poultices} równą twojemu modyfikatorowi Mądrości. Aby wyprodukować te przedmioty, musisz mieć {@item herbalism kit|PHB}, co musi nastąpić pod koniec czasu poszukiwań w ramach tej samej godziny. Przy porażce możesz wyprodukować tylko liczbę równą połowie twojego modyfikatora Mądrości (zaokrągloną w dół).",
	"At 3rd level, you choose to emulate the ideals and training of a ranger archetype. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "Na 3 poziomie decydujesz się naśladować ideały i trening archetypu strażnika. Twój wybór daje ci cechy na 3 poziomie i ponownie na 7, 11 i 15 poziomie.",
	"By 3rd level, you have studied a specific type of enemy creature and can hunt it more easily. Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select a race of humanoid, such as gnolls or elves. You may also choose a particular faction, such as the Zhentarim in the Forgotten Realms or a Dragonmarked House in Eberron.": "Do 3 poziomu przestudiowałeś konkretny typ wrogiego stworzenia i możesz łatwiej na nie polować. Wybierz typ faworyzowanego wroga: aberracje, bestie, niebiańskie istoty, konstrukty, smoki, elementale, fey, fiendy, olbrzymy, monstra, muły, rośliny lub nieumarli. Alternatywnie możesz wybrać rasę humanoidów, takich jak gnolle czy elfy. Możesz również wybrać konkretną frakcję, taką jak Zhentarim w Forgotten Realms lub Dragonmarked House w Eberron.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Survival}) checks to track these creatures, and Intelligence checks to recall or discover information about them, such as {@skill Nature} or {@skill Investigation} checks. You also have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against your favored enemy's characteristic innate abilities, such as a dragon's Frightful Presence or Breath Weapon, but not against spells they cast.": "Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzenie Mądrości ({@skill Survival}), aby śledzić te stworzenia, oraz na sprawdzenie Inteligencji, aby przypomnieć sobie lub odkryć informacje o nich, takie jak {@skill Nature} lub {@skill Investigation}. Masz także {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe przeciwko charakterystycznym umiejętnościom wrodzonym faworyzowanego wroga, takim jak Przerażająca Obecność czy Oddechowa Broń smoka, ale nie przeciwko rzucanym przez niego zaklęciom.",
	"When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.": "Kiedy zyskujesz tę cechę, uczysz się również jednego wybranego przez siebie języka, którym posługują się twoi faworyzowani wrogowie, jeśli w ogóle nim mówią.",
	"You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Na 6 i 14 poziomie wybierasz jednego dodatkowego ulubionego wroga, a także związany z nim język. W miarę zdobywania poziomów, twoje wybory powinny odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód. Możesz zmienić jednego ze swoich ulubionych wrogów, gdy zdobędziesz poziom w tej klasie.",
	"At 5th level, you become further specialized in a form of combat characteristic of rangers. Choose one of the following options:": "Na 5 poziomie stajesz się dodatkowo wyspecjalizowany w formie walki charakterystycznej dla rangerów. Wybierz jedną z następujących opcji:",
	"Double your ranged or thrown weapons' short and long ranges. (Attacking at long range still imposes {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}).": "Podwój swój zasięg krótki i długi broni dystansowej lub rzucanej. (Atakowanie na długi zasięg nadal nakłada {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}).",
	"If you are wielding only one melee weapon and use it to hit your prey, you can choose to reroll your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage. You must take the new result.": "Jeśli władasz tylko jedną bronią do walki wręcz i używasz jej do trafienia ofiary, możesz zdecydować się na ponowne przeliczenie {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} obrażeń. Musisz przyjąć nowy wynik.",
	"When you engage in {@action two-weapon fighting}, you can make your offhand attack as part of the {@action Attack} action, instead of using your bonus action.": "Kiedy angażujesz się w {@action two-weapon fighting}, możesz wykonać swój atak z ręki jako część akcji {@action Attack}, zamiast używać swojej akcji bonusowej.",
	"You can replace your Martial Talent with another option whenever you reach a level in this class that grants the Ability Score Improvement feature.": "Możesz zastąpić swój talent walki inną opcją, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa Punktów Zdolności.",
	"At 7th level, you gain a feature granted to you by your Ranger Archetype.": "Na 7 poziomie zyskujesz cechę przyznaną ci przez twój Archetyp Rangera.",
	"At 6th level, your walking speed increases by 5 feet, and you gain a climbing speed and swimming speed equal to your walking speed. Your speeds increase by an additional 5 feet while in your favored terrain.": "Na 6. poziomie twoja prędkość chodzenia wzrasta o 5 stóp, a ponadto zyskujesz prędkość wspinaczki i prędkość pływania równą prędkości chodzenia. Twoja prędkość wzrasta o dodatkowe 5 stóp, gdy znajdujesz się w ulubionym terenie.",
	"You choose one additional favored enemy, as well as an associated language, at 6th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Na 6 poziomie wybierasz jednego dodatkowego ulubionego wroga, a także związany z nim język. W miarę zdobywania poziomów, twoje wybory powinny odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód. Możesz zmienić jednego ze swoich ulubionych wrogów, kiedy zdobędziesz poziom w tej klasie.",
	"Starting at 7th level, your sharply honed instincts allow you to act quickly in the face of danger. You add a bonus to your initiative rolls equal to your Wisdom modifier.": "Począwszy od siódmego poziomu, twoje wyostrzone instynkty pozwalają ci działać szybko w obliczu niebezpieczeństwa. Dodajesz do swoich zwojów inicjatywy premię równą swojemu modyfikatorowi Mądrości.",
	"Beginning at 8th level, your movement is unaffected by all {@quickref difficult terrain||3}, including magical {@quickref difficult terrain||3}.": "Począwszy od 8 poziomu, na twój ruch nie mają wpływu wszystkie {@quickref difficult terrain||3}, w tym magiczne {@quickref difficult terrain||3}.",
	"At 9th level, your mastery of your favored terrain grants you benefits even outside of it. You gain a benefit based on your favored terrain type. If you have multiple favored terrains, you gain the benefit associated with each type.": "Na 9 poziomie opanowanie ulubionego terenu daje ci korzyści także poza nim. Zyskujesz korzyści zależne od rodzaju preferowanego terenu. Jeśli masz kilka ulubionych terenów, otrzymujesz korzyści związane z każdym typem.",
	"At 10th level, you can add your proficiency bonus to {@skill Stealth} checks made in natural terrain, or double your proficiency bonus instead if you were already proficient in {@skill Stealth}, and you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks made in your favored terrain. You can also {@action Hide} as a bonus action in any terrain. You cannot be tracked by non-magical means in any terrain, unless you wish to leave a trail.": "Na 10. poziomie możesz dodać swój bonus biegłości do {@skill Stealth} kontroli wykonywanych w naturalnym terenie, lub zamiast tego podwoić swój bonus biegłości, jeśli byłeś już biegły w {@skill Stealth}, i masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na {@skill Stealth} kontroli wykonywanych w ulubionym terenie. Możesz także {@action Hide} jako akcję dodatkową w dowolnym terenie. Nie możesz być śledzony przez niemagiczne środki w żadnym terenie, chyba że chcesz zostawić ślad.",
	"At 10th level, you can add a second type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current two; you cannot have more than two at a time, unless stated otherwise.": "Na 10. poziomie możesz dodać drugi rodzaj ulubionego terenu, o ile spędziłeś na nim co najmniej tydzień. Możesz dodawać kolejne rodzaje terenów preferowanych na kolejnych poziomach, ale muszą one zastąpić jeden z twoich obecnych dwóch; nie możesz mieć więcej niż dwa w tym samym czasie, chyba że zaznaczono inaczej.",
	"At 11th level, you gain a feature granted to you by your Ranger Archetype.": "Na 11 poziomie zyskujesz cechę przyznaną ci przez twój Archetyp Rangera.",
	"At 13th level, you persist through pain, {@condition exhaustion}, and even near-death. As an action, you can give yourself a number of temporary hit points equal to {@dice 2d6} + your Constitution modifier (minimum of 1 temporary hit point). You can use this action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a {@quickref resting|PHB|2|0|long rest}.": "Na 13 poziomie wytrzymujesz przez ból, {@condition exhaustion}, a nawet bliską śmierć. Jako akcja, możesz dać sobie liczbę tymczasowych punktów trafień równą {@dice 2d6} + twój modyfikator Konstytucji (minimum 1 tymczasowy punkt trafień). Możesz użyć tej akcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu {@quickref resting|PHB|2|0|long rest}.",
	"Whenever you finish a {@quickref resting|PHB|2|0|short rest}, your {@condition exhaustion} level, if any, is decreased by 1.": "Zawsze, gdy kończysz {@quickref resting|PHB|2|0|short rest}, twój {@condition exhaustion} poziom, jeśli takowy posiadasz, zmniejsza się o 1.",
	"In addition, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on death saving throws.": "Dodatkowo masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratujące przed śmiercią.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 14 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"You choose one additional favored enemy, as well as an associated language, at 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures. You can change one of your favored enemy choices when you gain a level in this class.": "Na 14 poziomie wybierasz jednego dodatkowego ulubionego wroga, a także związany z nim język. W miarę zdobywania poziomów, twoje wybory powinny odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód. Możesz zmienić jednego ze swoich ulubionych wrogów, kiedy zdobędziesz poziom w tej klasie.",
	"At 15th level, you gain a feature granted to you by your Ranger Archetype.": "Na 15 poziomie zyskujesz cechę przyznaną ci przez twój Archetyp Rangera.",
	"Starting at 17 level, you can focus on two foes at once, hunting both of them down. When you mark prey with {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR},  you can pick up to two creatures as your prey at the cost of one use, and you can have two active prey simultaneously.": "Od 17 poziomu możesz skupić się na dwóch wrogach jednocześnie, polując na obu. Kiedy oznaczasz zdobycz za pomocą {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR}, możesz wybrać do dwóch stworzeń jako swoje ofiary kosztem jednego użycia, a także możesz mieć dwie aktywne ofiary jednocześnie.",
	"At 17th level, you can add a third type of favored terrain, as long as you have spent at least a week traveling in it. You can add additional favored terrain types at level-up, but they must replace one of your current three; you cannot have more than three at a time, unless stated otherwise.": "Na 17 poziomie możesz dodać trzeci rodzaj ulubionego terenu, o ile spędziłeś na nim przynajmniej tydzień. Możesz dodawać kolejne rodzaje terenów preferowanych na kolejnych poziomach, ale muszą one zastąpić jeden z twoich obecnych trzech; nie możesz mieć więcej niż trzy w tym samym czasie, chyba że zaznaczono inaczej.",
	"Beginning at 18th level, you can strike the most evasive of enemies, even those hiding behind {@table Screen; Obscured Areas|ScDun|obscured visibility} or magical protection. Your attack rolls against creatures marked as your prey ignore {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. You are also aware of the location of any {@condition invisible} creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't both {@condition blinded} and {@condition deafened}.": "Począwszy od 18 poziomu, możesz zaatakować najbardziej unikających wrogów, nawet tych ukrywających się za {@table Screen; Obscured Areas|ScDun|obscured visibility} lub magiczną ochroną. Twoje rolki ataku przeciwko istotom oznaczonym jako twoja ofiara ignorują {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Znasz także położenie każdego {@condition invisible} stworzenia w promieniu 30 stóp od ciebie, pod warunkiem, że nie jest ono przed tobą ukryte, a ty nie jesteś jednocześnie {@condition blinded} i {@condition deafened}.",
	"At 20th level, you become an unparalleled hunter of your enemies. Add a bonus equal to your Wisdom modifier to all attack and damage rolls made against creatures marked as your prey.": "Na 20 poziomie stajesz się niezrównanym łowcą swoich wrogów. Dodaj premię równą twojemu modyfikatorowi Mądrości do wszystkich rolek ataku i obrażeń wykonywanych przeciwko stworzeniom oznaczonym jako twoja ofiara.",
	"The hunter is the most classic of ranger archetypes. Whether you stand as a self-sufficient outlander or as the bulwark between civilization and the terrors of the wild, you excel in specialized techniques for taking down your prey.": "Łowca to najbardziej klasyczny z archetypów strażnika. Bez względu na to, czy jesteś samowystarczalnym mieszkańcem wyspy, czy też stanowisz barierę pomiędzy cywilizacją a przerażającą dziką naturą, doskonale radzisz sobie z wyspecjalizowanymi technikami zabijania ofiar.",
	"At 3rd level, you gain proficiency in the {@skill Perception} skill. If you were already proficient in {@skill Perception}, double your proficiency bonus for any ability checks made using this skill.": "Na 3 poziomie zyskujesz biegłość w umiejętności {@skill Perception}. Jeśli byłeś już biegły w {@skill Perception}, podwajasz premię do biegłości do wszelkich kontroli umiejętności wykonywanych przy użyciu tej umiejętności.",
	"At 3rd level, you gain one of the following features of your choice.": "Na 3 poziomie zyskujesz jedną z następujących cech do wyboru.",
	"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "Twoja wytrwałość może zniszczyć nawet najsilniejszych wrogów. Kiedy trafiasz stwora atakiem bronią, otrzymuje on dodatkowe {@damage 1d8} obrażeń, jeśli jest poniżej maksymalnej liczby punktów trafień. Możesz zadać te dodatkowe obrażenia tylko raz na turę.",
	"When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to {@action Opportunity Attack|PHB|attack} that creature immediately after its attack, provided that you can see the creature.": "Kiedy Duża lub większa istota w odległości 5 stóp od ciebie trafia lub chybia cię atakiem, możesz użyć swojej reakcji na {@action Opportunity Attack|PHB|attack} tę istotę natychmiast po jej ataku, pod warunkiem, że widzisz tę istotę.",
	"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Raz na każdą swoją turę, kiedy wykonujesz atak bronią, możesz wykonać kolejny atak tą samą bronią przeciwko innej istocie, która znajduje się w odległości 5 stóp od pierwotnego celu i w zasięgu twojej broni.",
	"At 7th level, you gain one of the following features of your choice.": "Na 7 poziomie zyskujesz jedną z następujących cech do wyboru.",
	"{@action Opportunity Attack|PHB|Opportunity attacks} against you are made with {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.": "{@action Opportunity Attack|PHB|Opportunity attacks} przeciwko tobie są wykonane z {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Kiedy stworzenie trafia cię atakiem, zyskujesz premię +4 do AC przeciwko wszystkim kolejnym atakom wykonanym przez to stworzenie przez resztę tury.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition frightened}.": "Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe przeciwko byciu {@condition frightened}.",
	"At 11th level, you gain one of the following features of your choice.": "Na 11 poziomie zyskujesz jedną z następujących cech do wyboru.",
	"When you only attack one creature on your turn, you can make one additional weapon {@action attack} as a bonus action.": "Kiedy w swojej turze atakujesz tylko jedno stworzenie, możesz wykonać jedną dodatkową broń {@action attack} jako akcję bonusową.",
	"Once per turn, when you make a ranged weapon {@action attack}, you can make one additional ranged weapon attack against a creature within 10 feet of your target. Additionally, you can apply your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage when you hit any creature within 10 feet of your prey with a ranged weapon attack, as long as you also attack your prey on that turn.": "Raz na turę, gdy wykonujesz atak bronią dystansową {@action attack}, możesz wykonać jeden dodatkowy atak bronią dystansową przeciwko stworzeniu znajdującemu się w odległości 10 stóp od twojego celu. Dodatkowo możesz zastosować swoje {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} obrażeń, gdy trafisz atakiem z broni dystansowej dowolną istotę w promieniu 10 stóp od swojej ofiary, o ile w tej turze atakujesz również swoją ofiarę.",
	"Once per turn, when you make a melee weapon {@action attack}, you can use your momentum to sweep through multiple creatures. Make one additional melee weapon {@action attack} against every creature within 5 feet, aside from your original target.": "Raz na turę, gdy wykonujesz rzut bronią do walki wręcz {@action attack}, możesz wykorzystać swój impet, by przeczesać wiele stworzeń. Wykonaj jedną dodatkową broń do walki wręcz {@action attack} przeciwko każdej istocie w promieniu 5 stóp, poza twoim pierwotnym celem.",
	"At 15th level, you gain one of the following features of your choice.": "Na 15 poziomie zyskujesz jedną z następujących cech do wyboru.",
	"When you are subjected to an effect, such as a red dragon's fiery breath or a {@spell lightning bolt} spell, that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Kiedy jesteś poddany efektowi, takiemu jak ognisty oddech czerwonego smoka lub zaklęcie {@spell lightning bolt}, które pozwala ci wykonać rzut obronny na zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli rzut obronny się powiedzie, i tylko połowę obrażeń, jeśli się nie powiedzie.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same {@action attack} against another creature (other than itself) of your choice.": "Kiedy wroga istota chybia cię atakiem wręcz, możesz użyć swojej reakcji, aby zmusić tę istotę do powtórzenia tego samego {@action attack} przeciwko innej wybranej przez ciebie istocie (innej niż ona sama).",
	"When an attacker that you can see hits you with an {@action attack}, you can use your reaction to halve the attack's damage against you.": "Kiedy napastnik, którego widzisz, trafia cię z {@action attack}, możesz użyć swojej reakcji, aby zmniejszyć o połowę obrażenia ataku przeciwko tobie.",
	"The Beast Master archetype embodies friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.": "Archetyp Beast Master uosabia przyjaźń pomiędzy cywilizowanymi rasami a bestiami świata. Zjednoczeni w swoim celu, bestia i strażnik pracują jako jedność, by walczyć z potwornymi wrogami, które zagrażają zarówno cywilizacji, jak i dziczy. Emulowanie archetypu Mistrza Bestii oznacza oddanie się temu ideałowi, pracę w partnerstwie ze zwierzęciem jako jego towarzysz i przyjaciel.",
	"At 3rd level, you gain a beast companion that accompanies you on your adventures and is trained to fight alongside you. It is able to understand simple speech and commands. The beast grows along with you, using your proficiency bonus (PB) as its own. The beast can be created using the steps in {@book Appendix A: Companion Creation|TMR|4}. Choose traits that fit the type of creature you wish to bond with, or use one of the {@book example stat blocks.|TMR|4|Examples}": "Na 3 poziomie zyskujesz towarzysza bestii, który towarzyszy ci w przygodach i jest wyszkolony do walki u twego boku. Jest w stanie zrozumieć prostą mowę i polecenia. Bestia rośnie razem z tobą, używając twojej premii do biegłości (PB) jako swojej własnej. Bestię można stworzyć korzystając z kroków w {@book Appendix A: Companion Creation|TMR|4}. Wybierz cechy, które pasują do typu stworzenia, z którym chcesz się związać, lub użyj jednej z {@book example stat blocks.|TMR|4|Examples}",
	"In combat, the beast acts during your turn and moves at your command. It can use its reaction and bonus action (if applicable) on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can instead sacrifice one of your attacks when you take the {@action Attack} action to command the beast to use an {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action. If you are incapacitated, the beast can take any action of its choice, not just {@action Dodge}.": "W walce bestia działa podczas twojej tury i porusza się na twój rozkaz. Może samodzielnie wykorzystać swoją reakcję i akcję bonusową (jeśli dotyczy), ale jedyną akcją, jaką podejmuje, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, nakazując jej podjęcie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna akcja. Możesz poświęcić jeden ze swoich ataków, kiedy podejmujesz akcję {@action Attack}, aby nakazać bestii wykonanie akcji {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help}. Jeśli jesteś niezdolny do walki, bestia może podjąć dowolną akcję, nie tylko {@action Dodge}.",
	"Like a player character, the beast becomes {@condition unconscious} at 0 hit points and makes death saving throws. If the beast has died within the last hour, you can spend 10 minutes using a {@item healing poultice|TMR} to revive it with half the hit points normally provided by the {@item healing poultice|TMR}. You cannot revive the beast again in this way until you and your companion have completed a {@quickref resting|PHB|2|0|long rest}.": "Podobnie jak postać gracza, bestia staje się {@condition unconscious} przy 0 punktach trafień i wykonuje rzuty ratujące przed śmiercią. Jeśli bestia zginęła w ciągu ostatniej godziny, możesz poświęcić 10 minut na użycie {@item healing poultice|TMR}, aby ożywić ją z połową punktów trafień, które normalnie zapewnia {@item healing poultice|TMR}. Nie możesz ponownie ożywić bestii w ten sposób, dopóki ty i twój towarzysz nie ukończycie {@quickref resting|PHB|2|0|long rest}.",
	"The beast also follows all resting rules that apply to player characters, including the ability to roll Hit Dice to regain hit points on a {@quickref resting|PHB|2|0|short rest}.": "Bestia przestrzega również wszystkich zasad odpoczynku, które dotyczą postaci graczy, w tym możliwości toczenia Hit Dice, aby odzyskać punkty trafienia na {@quickref resting|PHB|2|0|short rest}.",
	"Should your beast companion permanently die as a {@class Martial Ranger|TMR|Beast Master|Beast Master|TMR} or {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, you can acquire a new one a number of ways. Another ranger or animal trainer may be able to lend or sell you a beast fit for your level; alternatively, you may have already trained a number of potential companions that you had to leave behind on your travels. At your DM's discretion, you may even have multiple companions traveling with you, though you can only command one at a time.": "Jeśli Twój towarzysz zginie na stałe jako {@class Martial Ranger|TMR|Beast Master|Beast Master|TMR} lub {@class Martial Ranger|TMR|Outrider|Outrider|TMR}, możesz zdobyć nowego na kilka sposobów. Inny strażnik lub treser zwierząt może być w stanie pożyczyć lub sprzedać ci zwierzę odpowiednie dla twojego poziomu; ewentualnie możesz już wytrenować kilku potencjalnych towarzyszy, których musiałeś zostawić w podróży. Według uznania DM możesz mieć nawet kilku towarzyszy podróży, ale możesz dowodzić tylko jednym.",
	"If no trained backups are available, you can begin training a wild beast from scratch on your own. Whenever you command an untrained beast, you must succeed on an {@skill Animal Handling} check. On a success, the beast does as commanded; on a failure, it acts according to its disposition. See {@book Appendix B: Companion Training|TMR|5} for more.": "Jeśli nie ma żadnych wyszkolonych rezerwowych, możesz rozpocząć szkolenie dzikiej bestii od zera na własną rękę. Za każdym razem, gdy dowodzisz niewyszkolonym zwierzęciem, musisz zdać test {@skill Animal Handling}. W przypadku sukcesu, zwierzę wykonuje polecenie, w przypadku porażki, działa zgodnie ze swoim usposobieniem. Zobacz {@book Appendix B: Companion Training|TMR|5} aby dowiedzieć się więcej.",
	"At 3rd level, you gain proficiency in {@skill Animal Handling}. If you were already proficient in {@skill Animal Handling}, double your proficiency bonus for any ability checks made using this skill.": "Na 3 poziomie zyskujesz biegłość w {@skill Animal Handling}. Jeśli byłeś już biegły w {@skill Animal Handling}, podwajasz premię do biegłości do wszelkich kontroli umiejętności wykonywanych przy użyciu tej umiejętności.",
	"Beginning at 7th level, your beast companion can use the {@action Help} action instead of the {@action Dodge} action on any turn in which you did not give it a command.": "Począwszy od 7 poziomu, twój towarzysz bestii może użyć akcji {@action Help} zamiast akcji {@action Dodge} w każdej turze, w której nie wydałeś mu polecenia.",
	"Starting at 11th level, when you command your beast companion to take the {@action Attack} action, the beast can make two attacks.": "Począwszy od 11 poziomu, kiedy rozkazujesz swojemu towarzyszowi bestii podjąć {@action Attack} akcję, bestia może wykonać dwa ataki.",
	"Beginning at 15th level, your beast companion shares the benefits of {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} when attacking or tracking any creature you have marked as your prey.": "Począwszy od 15 poziomu, twój towarzysz bestii dzieli się korzyściami {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} podczas atakowania lub śledzenia dowolnego stworzenia, które oznaczyłeś jako swoją ofiarę.",
	"Gloom stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a gloom stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Łowcy Mroku czują się dobrze w najciemniejszych miejscach: głęboko pod ziemią, w mrocznych alejkach, w dżungli i wszędzie tam, gdzie światło jest słabe. Większość ludzi wchodzi w takie miejsca z obawą, ale Łowca Mroku odważnie wkracza w ciemność, próbując zaskoczyć zagrożenie, zanim zdoła ono dotrzeć do szerszego świata. Takich strażników często można spotkać w Underdark, ale pójdą wszędzie tam, gdzie zło czai się w cieniu.",
	"At 3rd level, you master the art of the ambush. At the start of your first turn of each combat, your walking speed increases by 10 feet, which lasts until the end of that turn. If you take the {@action Attack} action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra {@damage 1d8} damage of the weapon's damage type.": "Na 3 poziomie opanowujesz sztukę zasadzki. Na początku twojej pierwszej tury każdej walki, twoja prędkość chodzenia wzrasta o 10 stóp, co trwa do końca tej tury. Jeśli podejmiesz akcję {@action Attack} w tej turze, możesz wykonać jeden dodatkowy atak bronią w ramach tej akcji. Jeśli ten atak trafi, cel otrzymuje dodatkowe {@damage 1d8} obrażeń typu obrażeń broni.",
	"At 3rd level, your eyes have become accustomed to heavy darkness. You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, its range increases by 30 feet.": "Na 3 poziomie twoje oczy przyzwyczaiły się do ciężkich ciemności. Zyskujesz {@sense darkvision} poza zasięgiem 60 stóp. Jeśli masz już {@sense darkvision}, jego zasięg zwiększa się o 30 stóp.",
	"You are also adept at evading creatures that rely on {@sense darkvision}. While in dim light or darkness, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks to {@action hide} from any creature that relies on {@sense darkvision} to see you.": "Potrafisz też sprawnie unikać stworzeń, które polegają na {@sense darkvision}. Podczas przebywania w słabym świetle lub ciemności, masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na {@skill Stealth} sprawdzenia do {@action hide} od każdej istoty, która polega na {@sense darkvision}, aby cię zobaczyć.",
	"Your senses are finely attuned to detect nearby foes even when {@condition blinded} or in magical darkness. At 7th level, you gain {@sense blindsight} with a range of 10 feet, or an additional 10 feet if you already have {@sense blindsight}.": "Twoje zmysły są doskonale wyostrzone i pozwalają wykryć pobliskich wrogów nawet w {@condition blinded} lub w magicznej ciemności. Na 7. poziomie zyskujesz {@sense blindsight} o zasięgu 10 stóp lub dodatkowe 10 stóp, jeśli masz już {@sense blindsight}.",
	"In addition, you can stand still, focus, and extend your senses further, picking up on the subtlest vibrations, even through walls. As an action, you can grant yourself {@sense tremorsense|MM} within a 30 foot radius. Moving or taking damage causes you to lose this sense. You can use this feature a number of times equal to your proficiency bonus, and regain all uses upon completing a {@quickref resting|PHB|2|0|long rest}.": "Dodatkowo możesz stać w miejscu, skupić się i rozszerzyć swoje zmysły jeszcze bardziej, wyłapując najsubtelniejsze wibracje, nawet przez ściany. Jako akcja, możesz przyznać sobie {@sense tremorsense|MM} w promieniu 30 stóp. Poruszanie się lub otrzymywanie obrażeń powoduje utratę tego zmysłu. Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, i odzyskujesz wszystkie użycia po wykonaniu zadania {@quickref resting|PHB|2|0|long rest}.",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "Na 11 poziomie uczysz się atakować z tak niespodziewaną szybkością, że możesz zamienić chybienie w kolejne uderzenie. Raz na każdą swoją turę, gdy spudłujesz z atakiem bronią, możesz wykonać kolejny atak bronią w ramach tej samej akcji.",
	"Starting at 15th level, you can dodge in unforeseen ways, making expert use of the shadows around you. Whenever a creature makes an attack roll against you and doesn't have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the roll, you can use your reaction to impose {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on it. You must use this feature before you know the outcome of the attack roll.": "Począwszy od 15 poziomu, możesz robić uniki w nieprzewidywalny sposób, wykorzystując fachowo otaczające cię cienie. Za każdym razem, gdy stworzenie wykonuje rzut ataku przeciwko tobie i nie ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzut, możesz użyć swojej reakcji, aby nałożyć na niego {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Musisz użyć tej cechy zanim poznasz wynik ataku.",
	"You have dedicated yourself to hunting down creatures of the night and wielders of grim magic. A monster slayer seeks out vampires, dragons, evil fey, fiends, and other magical threats. Trained to resist such monsters' supernatural powers, slayers are experts at unearthing and defeating mighty, mystical foes.": "Poświęciłeś się polowaniu na stworzenia nocy i władców ponurej magii. Pogromca potworów poszukuje wampirów, smoków, złych bogów, diabłów i innych magicznych zagrożeń. Wyszkoleni do opierania się nadnaturalnym mocom takich potworów, pogromcy są ekspertami w odkrywaniu i pokonywaniu potężnych, mistycznych wrogów.",
	"You have an encyclopedic knowledge of all things strange and supernatural. At 3rd level, you gain proficiency in the {@skill Arcana} and {@skill Religion} skills, and your proficiency bonus is doubled for one of these skills (your choice).": "Posiadasz encyklopedyczną wiedzę na temat wszystkiego, co dziwne i nadprzyrodzone. Na 3 poziomie zyskujesz biegłość w umiejętnościach {@skill Arcana} i {@skill Religion}, a twój bonus do biegłości jest podwojony dla jednej z tych umiejętności (do wyboru).",
	"At 3rd level, your eye is keenly trained on how best to hurt even the most exotic of creatures. When you use {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} to mark a creature you can see within 60 feet of you, you can make an Intelligence skill check: {@skill Nature}, {@skill Arcana}, etc. depending on the creature type (DC equals 10 + half the target's CR). If you succeed, you immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are, as well as condition immunities. You also deal an additional {@damage 1d8} damage on your first weapon attack to hit that creature, and others with the same name, each turn until your next {@quickref resting|PHB|2|0|long rest}.": "Na 3. poziomie twoje oko jest wyćwiczone w tym, jak najlepiej ranić nawet najbardziej egzotyczne stworzenia. Kiedy używasz {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} do oznaczenia stworzenia, które widzisz w promieniu 60 stóp od siebie, możesz wykonać test umiejętności Inteligencji: {@skill Nature}, {@skill Arcana} itd. w zależności od typu stworzenia (DC równa się 10 + połowa CR celu). Jeśli ci się uda, natychmiast dowiadujesz się, czy stworzenie ma jakieś odporności na obrażenia, odporności lub podatności i jakie one są, a także odporności na warunki. Zadajesz też dodatkowe {@damage 1d8} obrażeń przy pierwszym ataku bronią, którym trafisz to stworzenie, a także inne o tej samej nazwie, co turę, aż do następnego {@quickref resting|PHB|2|0|long rest}.",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your quarry. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Na siódmym poziomie doskonalisz umiejętność opierania się zmiennym mocom umysłu swojej ofiary. Zyskujesz biegłość w rzutach ratunkowych na Mądrość. Jeśli masz już tę biegłość, zyskujesz biegłość w rzutach ratunkowych na inteligencję lub charyzmę (do wyboru).",
	"At 11th level, you gain the ability to thwart someone else's magic. When you see a creature {@action cast a spell|PHB|casting a spell} or teleporting within range of a weapon you are holding, you can use your reaction to make an attack against that creature with that weapon. If this attack is a critical hit, the spell or teleport fails and is wasted.": "Na 11 poziomie zyskujesz zdolność udaremniania cudzej magii. Kiedy widzisz istotę {@action cast a spell|PHB|casting a spell} lub teleportującą się w zasięgu trzymanej przez ciebie broni, możesz użyć swojej reakcji, aby wykonać atak przeciwko tej istocie tą bronią. Jeśli ten atak jest trafieniem krytycznym, czar lub teleport nie udaje się i zostaje zmarnowany.",
	"At 15th level, you gain the ability to counterattack when your prey tries to sabotage you. If your prey forces you to make a saving throw, you can use your reaction to make one weapon attack against them, provided they are within range of a weapon you are holding. You make this attack immediately before making the saving throw. If the attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "Na 15 poziomie zyskujesz zdolność kontrataku, gdy twoja ofiara próbuje cię sabotować. Jeśli twoja ofiara zmusi cię do wykonania rzutu ratunkowego, możesz użyć swojej reakcji, aby wykonać jeden atak bronią przeciwko niej, pod warunkiem, że znajduje się w zasięgu trzymanej przez ciebie broni. Wykonujesz ten atak bezpośrednio przed wykonaniem rzutu ratującego. Jeśli atak trafi, twój save automatycznie się powiedzie, oprócz normalnych efektów ataku.",
	"Herbalists are masters of foraging, able to quickly spot and identify useful plants and craft potent medicines from them.": "Zielarze są mistrzami w poszukiwaniu pożywienia, potrafią szybko dostrzec i zidentyfikować przydatne rośliny oraz sporządzić z nich silne leki.",
	"At 3rd level, you halve the time needed to find herbs using {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} to thirty minutes per day, and the {@table Natural Healer DC|TMR} of all terrain types is decreased for you by 5. The number of {@item healing poultice|TMR|healing poultices} you can produce per day increases to 2 + your Wisdom modifier, or half that number on a failed {@skill Survival} check (rounded down).": "Na 3 poziomie zmniejszasz czas potrzebny na znalezienie ziół przy użyciu {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} do trzydziestu minut dziennie, a {@table Natural Healer DC|TMR} wszystkich typów terenu zmniejsza się dla ciebie o 5. Liczba {@item healing poultice|TMR|healing poultices}, które możesz wyprodukować dziennie, wzrasta do 2 + twój modyfikator mądrości lub do połowy tej liczby przy nieudanej próbie {@skill Survival} (zaokrąglonej w dół).",
	"Starting at 3rd level, add your Wisdom modifier to the healing provided by {@item healing poultice|TMR|healing poultices} you produce. Your proficiency bonus is doubled for any skill check you make with an {@item herbalism kit|PHB|herbalist's kit}, and you have proficiency in the {@skill Medicine} skill if you did not already. If you were already proficient, double your proficiency bonus when you make a {@skill Medicine} check.": "Począwszy od 3. poziomu dodaj swój modyfikator Mądrości do leczenia zapewnianego przez {@item healing poultice|TMR|healing poultices}, które wytwarzasz. Twoja premia do biegłości jest podwajana do każdego sprawdzenia umiejętności z {@item herbalism kit|PHB|herbalist's kit}, a ty masz biegłość w umiejętności {@skill Medicine}, jeśli jeszcze nie byłeś biegły. Jeśli byłeś już biegły, podwajasz swój bonus biegłości, gdy wykonujesz kontrolę {@skill Medicine}.",
	"At 7th level, your experience surviving on wild forage in the wilderness has made you hardy. You gain proficiency in Constitution saving throws, and have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition poisoned}.": "Na siódmym poziomie, twoje doświadczenie w przetrwaniu w dziczy sprawiło, że jesteś wytrzymały. Zdobywasz biegłość w rzutach ratujących z Konstytucji i masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} w rzutach ratujących przed byciem {@condition poisoned}.",
	"Starting at 7th level, you can use your {@item herbalism kit|PHB} to craft {@filter poisons|items|source=|type=poison|category=}, as though it were a {@item poisoner's kit|PHB}.": "Począwszy od 7 poziomu, możesz użyć swojego {@item herbalism kit|PHB} do craftingu {@filter poisons|items|source=|type=poison|category=}, tak jakby to było {@item poisoner's kit|PHB}.",
	"You can heal and fight almost simultaneously. Starting at 11th level, when you use your action to apply a {@item healing poultice|TMR}, you can make one weapon attack as part of the same action.": "Możesz leczyć się i walczyć niemal jednocześnie. Począwszy od 11 poziomu, kiedy używasz swojej akcji, aby zastosować {@item healing poultice|TMR}, możesz wykonać jeden atak bronią w ramach tej samej akcji.",
	"Your medicines have become more advanced and versatile, even soothing the mind as well as the body. Starting at 15th level, if your {@item healing poultice|TMR|healing poultices} are applied to a creature that is {@condition poisoned}, {@condition paralyzed}, {@condition blinded}, {@condition deafened}, {@condition frightened} or {@condition charmed}, any and all of those conditions immediately end on that creature.": "Twoje medykamenty stały się bardziej zaawansowane i wszechstronne, koją nawet umysł jak i ciało. Począwszy od 15. poziomu, jeśli twoje {@item healing poultice|TMR|healing poultices} zostaną zastosowane na stworzeniu, które ma {@condition poisoned}, {@condition paralyzed}, {@condition blinded}, {@condition deafened}, {@condition frightened} lub {@condition charmed}, wszystkie te warunki natychmiast kończą się na tym stworzeniu.",
	"Many rangers disdain the idea of riding an animal companion, but for some this is the ultimate expression of the bond between ranger and beast. Whether charging over a hillside or riding wild and free across the plains, outriders and their mounts fight and live as one.": "Wielu strażników gardzi pomysłem jazdy na zwierzęcym towarzyszu, ale dla niektórych jest to ostateczny wyraz więzi między strażnikiem a zwierzęciem. Niezależnie od tego, czy szarżują przez wzgórze, czy jeżdżą dziko i swobodnie po równinach, jeźdźcy i ich wierzchowce walczą i żyją jako jedność.",
	"At 3rd level, you gain a Medium or Large beast companion, typically but not exclusively a horse (see {@book Appendix A|TMR|4} for options to create a different companion; it cannot use the Light array or Flyer speed). Your companion is trained to understand and obey your commands and uses your proficiency bonus (PB).": "Na 3 poziomie zyskujesz towarzysza w postaci Średniej lub Dużej bestii, zazwyczaj, ale nie tylko, konia (patrz {@book Appendix A|TMR|4} na temat opcji stworzenia innego towarzysza; nie może on korzystać z Lekkiego arsenału ani Szybkości lotu). Twój towarzysz jest wyszkolony, by rozumieć i słuchać twoich poleceń i korzysta z twojej premii do biegłości (PB).",
	"Your companion acts on your turn and moves at your command. It can use its reaction and bonus action (if applicable) on its own, but the only action it takes is the {@action Dodge} action, unless you use a bonus action on your turn to command it to take the {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action; you must be mounted to command it in this way. If you are incapacitated, the beast can take any action of its choice, not just {@action Dodge}.": "Twój towarzysz działa w twojej turze i porusza się na twój rozkaz. Może samodzielnie korzystać ze swojej reakcji i akcji bonusowej (jeśli dotyczy), ale jedyną akcją, jaką podejmuje, jest akcja {@action Dodge}, chyba że użyjesz akcji bonusowej w swojej turze, aby nakazać mu podjęcie akcji {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help}; musisz być dosiadany, aby móc mu w ten sposób rozkazać. Jeśli jesteś niezdolny do walki, bestia może podjąć dowolną, wybraną przez siebie akcję, nie tylko {@action Dodge}.",
	"Starting at 3rd level, your mastery as a rider becomes apparent. You gain proficiency with the {@skill Animal Handling} skill, and you can double your proficiency bonus for this skill if you were already proficient. You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}.": "Od 3 poziomu twoje mistrzostwo jako jeźdźca staje się widoczne. Zyskujesz biegłość w umiejętności {@skill Animal Handling} i możesz podwoić premię do biegłości w tej umiejętności, jeśli byłeś już biegły. Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe wykonywane w celu uniknięcia upadku z wierzchowca. Jeśli spadniesz z wierzchowca i zejdziesz nie więcej niż 10 stóp, możesz wylądować na nogach, jeśli nie jesteś {@condition incapacitated}.",
	"Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Wreszcie, dosiadanie lub zsiadanie ze stworzenia kosztuje cię tylko 5 stóp ruchu, a nie połowę twojej prędkości.",
	"Starting at 7th level, you use your mount's momentum to deadly effect. If your mount moves at least 20 feet uninterrupted while you are riding it and you take the {@action Attack} action, the first of your attacks to hit that turn deals an additional {@damage 1d8} damage.": "Począwszy od 7 poziomu, wykorzystujesz pęd swojego wierzchowca do zabójczych efektów. Jeśli twój wierzchowiec porusza się nieprzerwanie o co najmniej 20 stóp, a ty wykonujesz akcję {@action Attack}, pierwszy twój atak, który zostanie trafiony w tej turze, zadaje dodatkowe {@damage 1d8} obrażeń.",
	"Starting at 11th level, you can spur your mount to plow through whole groups of enemies. Use your action to command your mount to move in a straight line up to its speed. It can move through occupied spaces, which count as {@quickref difficult terrain||3}. All creatures in its path must succeed on a Dexterity saving throw (DC = 8 + its Strength modifier + your proficiency bonus) or take {@damage 6d6} bludgeoning damage, or half as much on a successful save. A Huge or larger enemy blocks the path of the charge but still takes damage. This movement does not trigger {@action Opportunity Attack|PHB|attacks of opportunity}.": "Począwszy od 11. poziomu, możesz zachęcić swojego wierzchowca do przeorania całych grup wrogów. Użyj swojej akcji, aby nakazać swojemu wierzchowcowi poruszanie się w linii prostej do jego prędkości. Może poruszać się przez zajęte miejsca, które liczą się jako {@quickref difficult terrain||3}. Wszystkie stworzenia na jego drodze muszą wykonać rzut ratujący zręczność (DC = 8 + jego modyfikator wytrzymałości + twój bonus do biegłości) lub otrzymać {@damage 6d6} obrażeń od obrażeń od obrażeń kłutych, lub o połowę mniej w przypadku udanego ataku. Ogromny lub większy wróg blokuje drogę szarży, ale nadal otrzymuje obrażenia. Ten ruch nie wywołuje efektu {@action Opportunity Attack|PHB|attacks of opportunity}.",
	"You can use this feature a number of times equal to your proficiency bonus, and regain all uses after you and your mount complete a {@quickref resting|PHB|2|0|long rest}.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie użycia odzyskujesz po tym, jak ty i twój wierzchowiec wykonacie {@quickref resting|PHB|2|0|long rest}.",
	"At 15th level, the bond between you and your mount has grown so strong that you instinctively understand each other. Once per turn, you can command your mount to {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} as part of your action, instead of using your bonus action.": "Na 15 poziomie więź między tobą a twoim wierzchowcem stała się tak silna, że instynktownie rozumiecie się nawzajem. Raz na turę możesz rozkazać swojemu wierzchowcowi, aby {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help} w ramach swojej akcji, zamiast używać swojej akcji bonusowej.",
	"Some rangers prefer to let their quarry come to them, setting cunning traps for unsuspecting prey. Trappers use snares not only to catch prey, but also to track them, and to alert themselves to approaching danger. Skilled trappers can even rig together a half-readied snare in combat, turning a simple melee into a minefield.": "Niektórzy strażnicy wolą, aby ich zdobycz przyszła do nich, zastawiając sprytne pułapki na niczego nie spodziewające się ofiary. Traperzy używają sideł nie tylko do łapania ofiar, ale także do ich śledzenia i ostrzegania się przed zbliżającym się niebezpieczeństwem. Wprawni traperzy potrafią nawet w czasie walki założyć na wpół gotowe sidła, zamieniając zwykłą walkę wręcz w pole minowe.",
	"At 3rd level, you gain proficiency with {@item tinker's tools|PHB}, and you learn to craft two snares of your choice from the Basic Snares list {@homebrew below|(next page)}. You learn two more Basic Snares at 7th level.": "Na 3. poziomie zyskujesz biegłość z {@item tinker's tools|PHB} i uczysz się tworzyć dwa wnyki do wyboru z listy Basic Snares {@homebrew below|(next page)}. Na 7 poziomie uczysz się kolejnych dwóch Basic Snares.",
	"Crafting a snare takes one minute and requires you to be holding {@item tinker's tools|PHB} in both hands. You can have a number of snares crafted at one time equal to your proficiency bonus.": "Wykonanie wnyków trwa minutę i wymaga trzymania {@item tinker's tools|PHB} w obu rękach. W tym samym czasie możesz mieć wykonaną liczbę sideł równą twojej premii do biegłości.",
	"Your snare DC equals {@b 8 + your proficiency bonus + your Wisdom modifier}. All saving throws and checks triggered by snares use your snare DC. You can choose whether the snare is visible or hidden; if you choose hidden, a creature must succeed on a {@skill Perception} or {@skill Investigation} check against your snare DC to find it.": "Twoje DC sidła jest równe {@b 8 + your proficiency bonus + your Wisdom modifier}. Wszystkie rzuty ratunkowe i kontrole wywołane przez sidła używają twojego DC sidła. Możesz wybrać, czy sidła są widoczne czy ukryte; jeśli wybierzesz ukryte, stworzenie musi odnieść sukces w {@skill Perception} lub {@skill Investigation} kontroli przeciwko twojemu DC sidła, aby je znaleźć.",
	"Your expertise in making traps makes them easy to spot for you. Starting at 3rd level, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Perception} or {@skill Investigation} checks to find hidden traps.": "Twoje doświadczenie w tworzeniu pułapek sprawia, że są one dla Ciebie łatwe do zauważenia. Począwszy od 3 poziomu, masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na {@skill Perception} lub {@skill Investigation} sprawdzanie, czy nie ma ukrytych pułapek.",
	"Starting at 7th level, you can rig a snare in only moments. You can craft snares that normally take 1 minute using one action. The snare is visible unless you use a bonus action to hide it, which requires a successful {@skill Stealth} check against nearby enemies' passive {@skill Perception}.": "Począwszy od 7 poziomu, potrafisz stworzyć sidła w zaledwie kilka chwil. Możesz wykonać sidła, które normalnie zajmują 1 minutę, używając jednej akcji. Wnyki są widoczne, chyba że użyjesz bonusowej akcji, by je ukryć, co wymaga udanego {@skill Stealth} sprawdzenia pasywności pobliskich wrogów {@skill Perception}.",
	"You learn two more Basic Snares at 7th level.": "Na 7. poziomie uczysz się dwóch kolejnych Basic Snares.",
	"Starting at 7th level, you can make an {@action attack} with a {@item net|PHB} as a bonus action. You also gain proficiency with the {@item bolas|TMR}, a ranged martial weapon (range 20/60) that deals {@damage 1d4} damage on a hit and costs 5 gp. A creature hit by a {@item bolas|TMR} must succeed on a Dexterity saving throw or be {@condition restrained} and knocked {@condition prone}. Escape follows the same rules as for a {@item net|PHB}. The escape DC for both weapons becomes your snare DC.": "Od 7 poziomu możesz wykonać {@action attack} z {@item net|PHB} jako akcję dodatkową. Zyskujesz także biegłość w {@item bolas|TMR}, dystansowej broni wojennej (zasięg 20/60), która zadaje {@damage 1d4} obrażeń przy trafieniu i kosztuje 5 gp. Stworzenie trafione {@item bolas|TMR} musi wykonać rzut ratujący zręczność lub zostać {@condition restrained} i powalone {@condition prone}. Ucieczka odbywa się na tych samych zasadach, co w przypadku {@item net|PHB}. DC ucieczki dla obu broni staje się twoim DC sidła.",
	"At 11th level, you begin to experiment with more powerful and dangerous snares. You learn how to craft two snares from the Advanced Snares list. You cannot use {@subclassFeature Quick Snares|Martial Ranger|TMR|Trapper|TMR|7|TMR} with Advanced Snares.": "Na 11 poziomie zaczynasz eksperymentować z potężniejszymi i bardziej niebezpiecznymi wnykami. Uczysz się tworzyć dwa sidła z listy Zaawansowanych sideł. Nie możesz używać {@subclassFeature Quick Snares|Martial Ranger|TMR|Trapper|TMR|7|TMR} z Zaawansowanymi Wnykami.",
	"You can craft a number of Advanced Snares equal to your proficiency bonus, and can only produce more after completing a {@quickref resting|PHB|2|0|long rest}.": "Możesz wykonać liczbę zaawansowanych sideł równą twojej premii do biegłości, a kolejne możesz wytworzyć dopiero po wykonaniu zadania {@quickref resting|PHB|2|0|long rest}.",
	"At 15th level, double the number of snares you can have crafted at a single time. Once per turn, when you use the {@action Attack} action, you can craft a Basic Snare in place of one of your attacks, rather than using a full action.": "Na 15 poziomie podwajasz liczbę wnyków, które możesz mieć spreparowane w jednym czasie. Raz na turę, kiedy używasz akcji {@action Attack}, możesz wykonać Podstawowy Wabik w miejsce jednego ze swoich ataków, zamiast używać pełnej akcji.",
	"All rangers have a deep connection to the wilderness, but wardens delve even further, into the realm of primal mysticism. Wardens are often trained by a druidic circle, in order to serve as the first line of defense between the civilized world and the mysteries of the wild.": "Wszyscy strażnicy mają głęboki związek z dziką przyrodą, ale Strażnicy zagłębiają się jeszcze bardziej, w sferę pierwotnego mistycyzmu. Strażnicy są często szkoleni przez druidyczny krąg, aby służyć jako pierwsza linia obrony między cywilizowanym światem a tajemnicami dzikiej przyrody.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells.": "Kiedy osiągniesz 3 poziom, wzbogacasz swoją sprawność bojową o umiejętność rzucania zaklęć.",
	"You learn three cantrips: {@spell shillelagh} and two other cantrips of your choice from the druid spell list. You learn another druid cantrip of your choice at 10th level. These cantrips become warden spells for you.": "Uczysz się trzech cantripów: {@spell shillelagh} i dwóch innych cantripów do wyboru z listy zaklęć druida. Na 10 poziomie uczysz się kolejnego wybranego przez siebie cantry druida. Te cantry stają się dla ciebie zaklęciami strażnika.",
	"The Warden Spellcasting table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a {@quickref resting|PHB|2|0|long rest}.": "Tabela rzucania czarów Strażnika pokazuje, ile slotów na czary masz do rzucania czarów 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie zaklęcia lub wyższym. Odzyskujesz wszystkie wydane sloty na czary, gdy zakończysz {@quickref resting|PHB|2|0|long rest}.",
	"For example, if you know the 1st-level spell {@spell ensnaring strike} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell ensnaring strike} using either slot.": "Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell ensnaring strike} i masz dostępny slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell ensnaring strike} używając obu slotów.",
	"You know three 1st-level spells of your choice from the druid or ranger spell list, two of which must be from the transmutation or conjuration schools. These spells become warden spells for you.": "Znasz trzy zaklęcia pierwszego poziomu, wybrane z listy zaklęć druida lub strażnika, z czego dwa muszą należeć do szkoły transmutacji lub koniugacji. Zaklęcia te stają się dla ciebie zaklęciami strażnika.",
	"The Spells Known column of the Warden Spellcasting table shows when you learn more druid or ranger spells of 1st level or higher. Each of these spells must be a transmutation or conjuration spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Kolumna Znane czary w tabeli rzucania czarów strażnika pokazuje, kiedy nauczysz się kolejnych czarów druida lub strażnika 1. poziomu lub wyższych. Każde z tych zaklęć musi być wybranym przez Ciebie zaklęciem transmutacji lub koniugacji i musi mieć poziom, na który masz sloty na zaklęcia. Na przykład, kiedy osiągniesz 7. poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Zaklęcia, których uczysz się na 8, 14 i 20 poziomie mogą pochodzić z dowolnej szkoły magii.",
	"Whenever you gain a level in this class, you can replace one of the spells you know with another spell of your choice from the druid or ranger spell list. The new spell must be of a level for which you have spell slots, and it must be a transmutation or conjuration spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jedno ze znanych ci zaklęć innym, wybranym przez siebie zaklęciem z listy zaklęć druida lub rangera. Nowe zaklęcie musi mieć poziom, na który masz sloty na czary, i musi być zaklęciem transmutacji lub koniugacji, chyba że zastępujesz zaklęcie zdobyte na 3, 8, 14 lub 20 poziomie z dowolnej szkoły magii.",
	"Wisdom is your spellcasting ability for your warden spells, since they are derived from your instinctive connection to primal magic. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a warden spell you cast and when making an attack roll with one.": "Mądrość jest twoją zdolnością zaklinania dla zaklęć Strażnika, ponieważ wywodzą się one z twojego instynktownego połączenia z pierwotną magią. Używasz swojej Mądrości, gdy zaklęcie odnosi się do twojej umiejętności rzucania czarów. Ponadto używasz modyfikatora Mądrości, gdy ustalasz DC rzutu ratującego dla rzuconego przez ciebie zaklęcia strażnika oraz gdy wykonujesz rzut ataku jednym zaklęciem.",
	"You can use a {@item druidic focus|PHB} as a spellcasting focus for your warden spells.": "Możesz użyć {@item druidic focus|PHB} jako skupienia zaklęć dla swoich czarów strażnika.",
	"Starting at 3rd level, when you cast {@spell shillelagh}, you can target up to two {@item quarterstaff|PHB|quarterstaves} or {@item club|PHB|clubs} that you are holding. The duration of the spell increases to 1 hour. If you are holding a {@item quarterstaff|PHB} affected by {@spell shillelagh} in two hands, the damage die increases to a {@damage d12}.": "Począwszy od 3 poziomu, gdy rzucasz {@spell shillelagh}, możesz obrać za cel do dwóch {@item quarterstaff|PHB|quarterstaves} lub {@item club|PHB|clubs}, które trzymasz. Czas trwania zaklęcia zwiększa się do 1 godziny. Jeśli trzymasz w dwóch rękach {@item quarterstaff|PHB} dotkniętego przez {@spell shillelagh}, kość obrażeń zwiększa się do {@damage d12}.",
	"In addition, when you hit your marked prey with a spell attack roll from a warden spell, add your {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} damage as you would with a weapon attack.": "Dodatkowo, gdy trafisz zaznaczoną ofiarę rolką ataku z czaru strażnika, dodaj swoje {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} obrażeń, tak jak w przypadku ataku bronią.",
	"Beginning at 7th level, you can use your action to focus your awareness on the region around you. For 1 minute, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, undead, and your favored enemy if it's not already on the list; how many there are; and roughly how close they are, though not their exact location.": "Począwszy od 7 poziomu, możesz użyć swojej akcji, aby skupić swoją świadomość na otaczającym cię regionie. Przez 1 minutę możesz wyczuć, czy w promieniu 1 mili od ciebie (lub w promieniu do 6 mil, jeśli znajdujesz się na swoim ulubionym terenie) znajdują się następujące rodzaje stworzeń: aberracje, niebiańskie istoty, smoki, elementale, fey, fiendy, nieumarli i twój ulubiony wróg, jeśli nie ma go jeszcze na liście; ile ich jest; oraz jak blisko się znajdują, choć nie jest to ich dokładna lokalizacja.",
	"In addition, you learn {@spell speak with animals} and {@spell beast sense}, and can cast either without expending a spell slot. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Dodatkowo uczysz się {@spell speak with animals} i {@spell beast sense} i możesz rzucać oba te czary bez zużywania slotu na zaklęcia. Gdy raz rzucisz któreś z zaklęć z tą cechą, nie możesz ponownie rzucić tego zaklęcia, dopóki nie ukończysz {@quickref resting|PHB|2|0|long rest}.",
	"Starting at 11th level, you can draw on the powers of nature to hide yourself from view briefly. As a bonus action, you can magically become {@condition invisible}, along with any equipment you are wearing or carrying, for 1 minute in non-natural terrain, 10 minutes in natural terrain, or one hour in your favored terrain. The effect ends if you take damage or make an attack.": "Począwszy od 11 poziomu, możesz skorzystać z mocy natury, aby na krótko ukryć się przed wzrokiem. Jako akcja dodatkowa, możesz magicznie stać się {@condition invisible}, wraz z całym ekwipunkiem, który nosisz lub przenosisz, na 1 minutę w nienaturalnym terenie, 10 minut w naturalnym terenie lub godzinę w ulubionym terenie. Efekt kończy się, jeśli otrzymasz obrażenia lub wykonasz atak.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a {@quickref resting|PHB|2|0|long rest}.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte użycia odzyskujesz po zakończeniu {@quickref resting|PHB|2|0|long rest}.",
	"Beginning at 15th level, you learn {@spell speak with plants}, {@spell locate creature} and {@spell commune with nature}, and you can cast each one once without expending a spell slot. Once you cast one of these spells with this feature, you can't cast that spell with it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Począwszy od 15 poziomu, uczysz się {@spell speak with plants}, {@spell locate creature} i {@spell commune with nature}, a każde z nich możesz rzucić raz, nie zużywając slotu na zaklęcia. Gdy raz rzucisz jedno z tych zaklęć za pomocą tej cechy, nie możesz ponownie rzucić nim tego zaklęcia, dopóki nie ukończysz {@quickref resting|PHB|2|0|long rest}.",
	"While you are as at home in the wilds as any ranger, your hunt has brought you into jungles of brick and mortar, where you stalk the most dangerous game: people. You have learned how to navigate cities and towns which have set themselves apart from the natural world; learned to blend in among its citizens and ferret out their secrets. You understand that civilization, after all, is simply another form of nature to master.": "Choć w dziczy czujesz się jak u siebie w domu, twoje polowania zaprowadziły cię do dżungli z cegły i zaprawy, gdzie tropisz najniebezpieczniejszą zwierzynę: ludzi. Nauczyłeś się, jak poruszać się po miastach i miasteczkach, które oddzieliły się od świata przyrody; nauczyłeś się wtapiać w tłum ich mieszkańców i odkrywać ich tajemnice. Rozumiesz, że cywilizacja jest po prostu kolejną formą natury, którą trzeba opanować.",
	"At 3rd level, you gain a unique type of favored terrain: urban, characterized by artificial buildings and streets. This does not count against your maximum favored terrains.": "Na 3 poziomie zyskujesz unikalny typ faworyzowanego terenu: miejski, charakteryzujący się sztucznymi budynkami i ulicami. Nie liczy się to do twoich maksymalnych faworyzowanych terenów.",
	"Because of the dearth of native plant life, you cannot gather herbs for {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} in this terrain; however, you can always find a local herbalist or apothecary who can sell you the necessary herbs to produce your {@item healing poultice|TMR|healing poultices}; once per day, you can produce up to your Wisdom modifier as part of a {@quickref resting|PHB|2|0|short rest}, at the cost of 1 gp per {@item healing poultice|TMR} (the combined cost of the requisite herbs).": "Ze względu na brak rodzimej roślinności, nie możesz zbierać ziół na {@classFeature Natural Healer|Martial Ranger|TMR|2|TMR} na tym terenie; zawsze jednak możesz znaleźć miejscowego zielarza lub aptekarza, który sprzeda ci zioła potrzebne do produkcji twoich {@item healing poultice|TMR|healing poultices}; raz dziennie możesz wyprodukować zioła o wartości równej twojemu modyfikatorowi Mądrości w ramach {@quickref resting|PHB|2|0|short rest}, za cenę 1 gp za {@item healing poultice|TMR} (łączny koszt wymaganych ziół).",
	"In addition, you gain the City Secrets feature from the {@background urchin} background in the {@book Player's Handbook|PHB}.": "Dodatkowo zyskujesz cechę Sekrety miasta z {@background urchin} tła w {@book Player's Handbook|PHB}.",
	"At 9th level, you gain the following {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} benefit, as you can disappear into a crowd or alleyway as easily as you do into a forest or cavern:": "Na 9 poziomie zyskujesz następującą {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} korzyść - możesz zniknąć w tłumie lub alejce równie łatwo jak w lesie lub jaskini:",
	"At 3rd level, you gain proficiency in the {@skill Investigation} skill. If you were already proficient, your proficiency bonus is doubled for ability checks made with this skill. You also have proficiency with thieves' tools and disguise kits.": "Na 3 poziomie zyskujesz biegłość w umiejętności {@skill Investigation}. Jeśli byłeś już biegły, twoja premia do biegłości jest podwajana przy sprawdzaniu umiejętności za pomocą tej umiejętności. Masz także biegłość w posługiwaniu się narzędziami złodziejskimi i zestawami do przebierania.",
	"Surrounded by potential threats in close quarters, you are constantly on alert and ready to fight. Starting at 7th level, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on initiative rolls, and you are never {@quickref Surprise|PHB|3|0|surprised} in combat. You also have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against creatures that are {@quickref Surprise|PHB|3|0|surprised}.": "Otoczony przez potencjalne zagrożenia w bliskim otoczeniu, jesteś stale czujny i gotowy do walki. Od 7 poziomu masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolkach inicjatywy i nigdy nie jesteś {@quickref Surprise|PHB|3|0|surprised} w walce. Masz również {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku przeciwko istotom, które są {@quickref Surprise|PHB|3|0|surprised}.",
	"You strike without warning, dispatching your quarry before they can even see your face. Starting at 11th level, once per turn, you can deal an additional {@damage 2d6} damage to a creature with a weapon attack if you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the attack roll, or if a conscious ally is adjacent to your target and you do not have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.": "Uderzasz bez ostrzeżenia, unicestwiając ofiarę, zanim ta zdąży zobaczyć twoją twarz. Od 11 poziomu, raz na turę, możesz zadać dodatkowe {@damage 2d6} obrażeń stworzeniu atakiem bronią, jeśli masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolce ataku lub jeśli przytomny sojusznik sąsiaduje z twoim celem, a ty nie masz {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}.",
	"At 15th level, experienced in street violence, you respond to injury in kind. If you are hit with a weapon attack by a creature you can see, you can use your reaction to make one weapon attack against that creature if it is within range of a weapon you are holding.": "Na 15 poziomie, doświadczony w ulicznej przemocy, odpowiadasz na obrażenia w naturze. Jeśli zostaniesz trafiony atakiem bronią przez istotę, którą widzisz, możesz użyć swojej reakcji, aby wykonać jeden atak bronią przeciwko tej istocie, jeśli jest ona w zasięgu trzymanej przez ciebie broni.",
	"{@note Credit to u/Levistej's {@link Vigilante|https://www.gmbinder.com/share/-L8ly_Vnm4xkcZSgrMN0} for inspiration on the 15th level feature!}": "{@note Credit to u/Levistej's {@link Vigilante|https://www.gmbinder.com/share/-L8ly_Vnm4xkcZSgrMN0} za inspirację na cechę 15 poziomu!}",
	"You are first and foremost an explorer, never satisfied staying long in the same place, always seeking new experiences and challenges—even those beyond your world.": "Jesteś przede wszystkim odkrywcą, nigdy nie zadowala Cię przebywanie długo w jednym miejscu, zawsze szukasz nowych doświadczeń i wyzwań - nawet tych spoza Twojego świata.",
	"Starting at 3rd level, you are able to adapt to new environments incredibly quickly. As a bonus action, you can change your favored terrain to any terrain type you have spent at least one day in, replacing an existing favored terrain.": "Począwszy od 3 poziomu, jesteś w stanie niesamowicie szybko przystosować się do nowych środowisk. Jako dodatkową akcję, możesz zmienić swój ulubiony teren na dowolny typ terenu, w którym spędziłeś przynajmniej jeden dzień, zastępując istniejący ulubiony teren.",
	"You can also use your bonus action to change your favored enemy to any type of creature you have fought and marked as your prey with the {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} feature within the last day, replacing an existing favored enemy.": "Możesz również użyć swojej akcji bonusowej, aby zmienić ulubionego wroga na dowolny typ stworzenia, z którym walczyłeś i oznaczyłeś jako swoją ofiarę za pomocą cechy {@classFeature Hunter's Prey|Martial Ranger|TMR|1|TMR} w ciągu ostatniego dnia, zastępując istniejącego ulubionego wroga.",
	"You regain use of each feature after completing a {@quickref resting|PHB|2|0|long rest}.": "Użycie każdej cechy odzyskujesz po ukończeniu {@quickref resting|PHB|2|0|long rest}.",
	"You quickly become familiar with certain enemies' weak spots. At 3rd level, once per turn, you deal an additional {@damage 1d8} damage when you hit a favored enemy.": "Szybko poznajesz słabe punkty niektórych wrogów. Na 3 poziomie, raz na turę, zadajesz dodatkowe {@damage 1d8} obrażeń, gdy trafisz faworyzowanego wroga.",
	"At 7th level, you can even adapt to otherworldly environments. You gain an additional favored terrain, which does not count against your maximum, and access to planar terrain types: Upper Planes, Lower Planes, Feywild, Shadowfell, Mechanus, Limbo and the Elemental Chaos. As usual, you must have spent at least one day in one of these terrain types before designating it as your favored terrain.": "Na 7. poziomie możesz nawet przystosować się do środowisk z innego świata. Zyskujesz dodatkowy faworyzowany teren, który nie liczy się do twojego maksimum, oraz dostęp do planarnych typów terenu: Upper Planes, Lower Planes, Feywild, Shadowfell, Mechanus, Limbo i Elemental Chaos. Jak zwykle, musisz spędzić co najmniej jeden dzień na jednym z tych rodzajów terenu, zanim uznasz go za swój teren preferowany.",
	"The {@table Natural Healer DC|TMR} for all planar terrains is 25.": "{@table Natural Healer DC|TMR} dla wszystkich terenów planarnych wynosi 25.",
	"When you gain the {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} feature at 9th level, add the following to the list of potential benefits:": "Kiedy zyskujesz cechę {@classFeature Favored Terrain Master|Martial Ranger|TMR|9|TMR} na 9 poziomie, dodaj do listy potencjalnych korzyści następujące elementy:",
	"You learn to briefly shift through interplanar space. Starting at 7th level, you can cast the {@spell misty step|PHB} spell once, and regain use of this feature when you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Uczysz się na krótko przemieszczać w przestrzeni międzyplanarnej. Począwszy od 7 poziomu, możesz rzucić zaklęcie {@spell misty step|PHB} raz i odzyskać użycie tej cechy po zakończeniu {@quickref resting|PHB|2|0|short or long rest}.",
	"At 11th level, you may make an additional weapon attack when you take the {@action Attack} action against a favored enemy.": "Na 11 poziomie możesz wykonać dodatkowy atak bronią, gdy podejmujesz akcję {@action Attack} przeciwko faworyzowanemu wrogowi.",
	"At 15th level, your planar travels have caused your soul to become attuned to the weave between worlds. You can cast {@spell misty step|PHB} twice per {@quickref resting|PHB|2|0|short rest} instead of once; additionally, you can cast {@spell dimension door|PHB} once per {@quickref resting|PHB|2|0|long rest}, and either {@spell teleport|PHB} or {@spell plane shift|PHB} once every seven {@quickref resting|PHB|2|0|long rests}. You still need to provide all necessary spell components.": "Na 15 poziomie twoje planarne podróże sprawiły, że twoja dusza została dostrojona do splotu między światami. Możesz rzucić {@spell misty step|PHB} dwa razy na {@quickref resting|PHB|2|0|short rest} zamiast raz; dodatkowo możesz rzucić {@spell dimension door|PHB} raz na {@quickref resting|PHB|2|0|long rest} i albo {@spell teleport|PHB} albo {@spell plane shift|PHB} raz na siedem {@quickref resting|PHB|2|0|long rests}. Nadal musisz dostarczyć wszystkie niezbędne składniki zaklęcia.",
	"Very rarely, an intrepid ranger might acquire a lost dragon egg. The bond that results when it hatches can last a lifetime.": "Bardzo rzadko, nieustraszony strażnik może zdobyć zagubione smocze jajo. Więź, która powstaje po wykluciu się jaja, może trwać całe życie.",
	"At 3rd level, you gain a {@creature drake hatchling companion|TMR} (see {@book Appendix C: Drake Companions|TMR|6}). This creature has imprinted on you from birth and will follow your commands. The drake grows along with you, using your proficiency bonus (PB) as its own. You choose the drake's color, which determines its Draconic Essence damage type and later Breath Weapon type, as shown in the Draconic Essence table.": "Na 3 poziomie zyskujesz {@creature drake hatchling companion|TMR} (patrz {@book Appendix C: Drake Companions|TMR|6}). To stworzenie odcisnęło na tobie swoje piętno od urodzenia i będzie wykonywać twoje polecenia. Draka rośnie razem z tobą, używając twojej premii do biegłości (PB) jako swojej własnej. Wybierasz kolor draki, który określa jej typ obrażeń Draconic Essence, a później typ Breath Weapon, jak pokazano w tabeli Draconic Essence.",
	"In combat, the drake acts during your turn and moves at your command. It can use its reaction on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can instead sacrifice one of your attacks when you take the {@action Attack} action to command the drake to use an {@action Attack}, {@action Dash}, {@action Disengage} or {@action Help} action. If you are {@condition incapacitated}, the drake can take any action of its choice, not just {@action Dodge}.": "W walce draka działa podczas twojej tury i porusza się na twój rozkaz. Może użyć swojej reakcji na własną rękę, ale jedyną akcją, jaką podejmuje, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz dodatkową akcję, aby nakazać jej podjęcie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna. Możesz poświęcić jeden ze swoich ataków, gdy wykonujesz akcję {@action Attack}, aby nakazać drace wykonanie akcji {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help}. Jeśli jesteś {@condition incapacitated}, draka może podjąć dowolną akcję, a nie tylko {@action Dodge}.",
	"Like a player character, the drake becomes {@condition unconscious} at 0 hit points and makes death saving throws. If the drake has died within the last hour, you can spend 10 minutes using a {@item healing poultice|TMR} to revive it with half the hit points normally provided by the {@item healing poultice|TMR}. You cannot revive the drake again in this way until you and your companion have completed a {@quickref resting|PHB|2|0|long rest}.": "Podobnie jak postać gracza, draka staje się {@condition unconscious} przy 0 punktach trafień i wykonuje rzuty ratujące przed śmiercią. Jeśli drak zginął w ciągu ostatniej godziny, możesz poświęcić 10 minut na użycie {@item healing poultice|TMR}, aby go ożywić z połową punktów trafień, które normalnie zapewnia {@item healing poultice|TMR}. Nie możesz ponownie ożywić draki w ten sposób, dopóki ty i twój towarzysz nie ukończycie {@quickref resting|PHB|2|0|long rest}.",
	"The drake also follows all resting rules that apply to player characters, including the ability to roll Hit Dice to regain hit points on a {@quickref resting|PHB|2|0|short rest}.": "Drake przestrzega również wszystkich zasad odpoczynku, które dotyczą postaci graczy, w tym możliwości toczenia Hit Dice, aby odzyskać punkty trafienia na {@quickref resting|PHB|2|0|short rest}.",
	"In addition, you learn to speak, read and write {@language Draconic}.": "Ponadto uczysz się mówić, czytać i pisać {@language Draconic}.",
	"At 7th level, your drake companion develops into a {@creature drake wyrmling companion|TMR|drake wyrmling}. It uses the {@creature drake wyrmling companion|TMR|drake wyrmling} stat block, and you and the drake gain the following benefits:": "Na 7 poziomie twój towarzysz draka rozwija się w {@creature drake wyrmling companion|TMR|drake wyrmling}. Używa on bloku statystyk {@creature drake wyrmling companion|TMR|drake wyrmling}, a ty i draka zyskujecie następujące korzyści:",
	"You can use the drake as a mount even if you are the same size. The drake cannot use its flying speed while mounted, even if it is larger than you. While mounted, you gain resistance to your drake companion's {@table Draconic Essence|TMR} damage type. At 11th level, it is no longer prohibited from using its flying speed, but its flying speed decreases by 10 feet while mounted.": "Możesz użyć draki jako wierzchowca, nawet jeśli jesteście tej samej wielkości. Draka nie może używać prędkości lotu, gdy jest dosiadana, nawet jeśli jest większa od ciebie. Podczas dosiadania zyskujesz odporność na typ obrażeń {@table Draconic Essence|TMR} swojego drake'owego towarzysza. Na 11 poziomie nie ma już zakazu używania prędkości lotu, ale jego prędkość lotu zmniejsza się o 10 stóp, gdy jest zamontowany.",
	"In addition to its listed walking speed and fly speed, the {@creature drake wyrmling companion|TMR|drake wyrmling} gains one of the following speeds of your choice:": "Poza wymienioną prędkością chodzenia i prędkością lotu, {@creature drake wyrmling companion|TMR|drake wyrmling} zyskuje jedną z następujących prędkości do wyboru:",
	"A swimming or climbing speed of 30 feet, increasing to 35 feet at 11th level and 40 feet at 15th level.": "Prędkość pływania lub wspinaczki 30 stóp, wzrastająca do 35 stóp na 11 poziomie i 40 stóp na 15 poziomie.",
	"A burrow speed of 15 feet, increasing to 20 feet at 11th level and 25 feet at 15th level.": "Prędkość nory 15 stóp, wzrastająca do 20 stóp na 11 poziomie i 25 stóp na 15 poziomie.",
	"Your drake learns the {@spell thaumaturgy} cantrip and two 1st-level spells from the sorcerer or cleric spell lists. It learns one additional 2nd-level spell at 11th level, and one additional 3rd-level spell at 15th level.": "Twój drak uczy się {@spell thaumaturgy} kantry i dwóch zaklęć 1. poziomu z listy zaklęć czarodzieja lub kleryka. Na 11 poziomie uczy się jednego dodatkowego zaklęcia 2 poziomu, a na 15 poziomie jednego dodatkowego zaklęcia 3 poziomu.",
	"After casting one of these spells, it must complete a {@quickref resting|PHB|2|0|long rest} before doing so again. Charisma is its spellcasting ability for these spells.": "Po rzuceniu jednego z tych zaklęć musi przejść {@quickref resting|PHB|2|0|long rest} zanim zrobi to ponownie. Charyzma jest jego zdolnością zaklinania dla tych zaklęć.",
	"Your drake's Wyrmling Breath Weapon uses the area and saving throw shown in the {@table Draconic Essence|TMR} table. The save DC for your Breath Weapon is equal to 8 + your proficiency bonus + the drake's Charisma modifier.": "Twoja Wyrmlingowa Broń Oddechowa wykorzystuje obszar i rzut ratujący pokazany w tabeli {@table Draconic Essence|TMR}. DC ratunku dla twojej Broni Oddechowej jest równe 8 + twoja premia do biegłości + modyfikator Charyzmy drakka.",
	"At 11th level, your drake companion develops into a {@creature young drake companion|TMR|young drake}. It uses the {@creature young drake companion|TMR|young drake} stat block, and you and the drake gain the following benefits:": "Na 11 poziomie twój towarzysz draka rozwija się w {@creature young drake companion|TMR|young drake}. Używa on bloku statystyk {@creature young drake companion|TMR|young drake}, a ty i draka zyskujecie następujące korzyści:",
	"Your {@creature young drake companion|TMR|young drake} gains proficiency in one of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Persuasion} or {@skill Survival}. It gains an additional proficiency from this list at 15th level.": "Twój {@creature young drake companion|TMR|young drake} zyskuje biegłość w jednej z następujących umiejętności do wyboru: {@skill Acrobatics}, {@skill Athletics}, {@skill Deception}, {@skill Insight}, {@skill Intimidation}, {@skill Persuasion} lub {@skill Survival}. Zyskuje dodatkową biegłość z tej listy na 15 poziomie.",
	"Your drake's breath weapon area increases to either a 5-ft. by 60-ft. line or a 30-foot cone, depending on your Wyrmling Breath Weapon choice.": "Obszar działania twojej broni oddechowej zwiększa się do linii 5 stóp na 60 stóp lub do 30 stóp w kształcie stożka, w zależności od wyboru broni oddechowej Wyrmlinga.",
	"At 15th level, your drake companion develops into an {@creature adult drake companion|TMR|adult drake}. It uses the {@creature adult drake companion|TMR|adult drake} stat block, and gains the following benefit:": "Na 15 poziomie twój towarzysz draka rozwija się w {@creature adult drake companion|TMR|adult drake}. Korzysta z bloku statystyk {@creature adult drake companion|TMR|adult drake} i zyskuje następujące korzyści:",
	"You choose whether your {@creature adult drake companion|TMR} remains Large or becomes Huge.": "Wybierasz, czy twój {@creature adult drake companion|TMR} pozostaje Duży, czy staje się Ogromny.",
	"Your drake gains the Frightful Presence action. The save DC is equal to 8 + your proficiency bonus + the drake's Charisma modifier.": "Twój drak zyskuje akcję Przerażająca obecność. DC ratunku jest równe 8 + twój bonus do biegłości + modyfikator Charyzmy draki.",
	"You gain resistance to cold damage, and you don't suffer the effects of {@hazard extreme cold|DMG}.": "Zyskujesz odporność na obrażenia od zimna i nie odczuwasz efektów {@hazard extreme cold|DMG}.",
	"Your swimming speed increases by 10 feet and you can hold your breath for up to 15 minutes.": "Twoja prędkość pływania wzrasta o 10 stóp i możesz wstrzymać oddech do 15 minut.",
	"You gain resistance to fire damage, and you don't suffer the effects of {@hazard extreme heat|DMG}.": "Zyskujesz odporność na obrażenia od ognia i nie odczuwasz efektów {@hazard extreme heat|DMG}.",
	"Your climbing speed increases by 10 feet and you ignore penalties to Dexterity ({@skill Stealth}) checks from wearing medium armor.": "Twoja prędkość wspinaczki wzrasta o 10 stóp i ignorujesz kary do kontroli Zręczności ({@skill Stealth}) wynikające z noszenia średniej zbroi.",
	"Your walking speed increases by 10 feet; this does not affect your climbing or swimming speeds.": "Twoja prędkość chodzenia wzrasta o 10 stóp; nie wpływa to na prędkość wspinaczki czy pływania.",
	"Your climbing speed increases by 10 feet and you have resistance to damage from {@quickref falling|XGE|2|0|falling}.": "Twoja prędkość wspinaczki wzrasta o 10 stóp i masz odporność na obrażenia od {@quickref falling|XGE|2|0|falling}.",
	"You gain resistance to poison damage and {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against poison.": "Zyskujesz odporność na obrażenia od trucizny i {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe przeciwko truciźnie.",
	"You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, increase its range by 30 feet.": "Zyskujesz {@sense darkvision} o zasięgu do 60 stóp. Jeśli masz już {@sense darkvision}, zwiększ jego zasięg o 30 stóp.",
	"You can {@action hide} while only lightly obscured, such as by fog or shadows, and urban environments are considered natural terrain for you.": "Możesz {@action hide}, gdy jesteś lekko zasłonięty, np. przez mgłę lub cień, a środowiska miejskie są dla ciebie uważane za naturalny teren.",
	"You gain resistance to one of the following damage types of your choice: fire, cold, lightning or non-magical bludgeoning.": "Zyskujesz odporność na jeden z wybranych przez siebie typów obrażeń: ogień, zimno, błyskawice lub niemagiczne obijanie.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on saving throws against being {@condition charmed}.": "Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe przeciwko byciu {@condition charmed}.",
	"You gain resistance to psychic damage.": "Zyskujesz odporność na obrażenia psychiczne.",
	"You gain proficiency with {@item tinker's tools|PHB} and {@item thieves' tools|PHB}, and have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on ability checks made with these tool kits.": "Zyskujesz biegłość w {@item tinker's tools|PHB} i {@item thieves' tools|PHB}, a także masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzanie zdolności wykonane za pomocą tych zestawów narzędzi.",
	"You gain resistance to necrotic damage.": "Zyskujesz odporność na obrażenia nekrotyczne.",
	"You gain resistance to radiant damage.": "Zyskujesz odporność na obrażenia od promieniowania.",
	"You create an alarm snare by rigging one or more noisy objects to a trip wire or pressure plate. When a Small or larger creature enters the square, the snare makes a noise loud enough that it can be heard by all creatures within 200 feet.": "Tworzysz sidła alarmowe, mocując jeden lub więcej hałaśliwych przedmiotów do linki lub płyty naciskowej. Kiedy Mała lub większa istota wejdzie do kwadratu, sidła wydają dźwięk na tyle głośny, że słyszą go wszystkie istoty w promieniu 200 stóp.",
	"You arrange brambles, wires, sticky goo, or other materials to interfere with a creature's movement. A five-foot radius circle of {@quickref difficult terrain||3} forms when this snare is triggered. A creature can use its action to clear the {@quickref difficult terrain||3} from one five-foot square they are standing on or adjacent to.": "Układasz bramy, druty, lepkie mazie lub inne materiały, aby przeszkadzały stworzeniu w poruszaniu się. Po uruchomieniu tego sidła tworzy się okrąg o promieniu pięciu stóp z {@quickref difficult terrain||3}. Stworzenie może użyć swojej akcji, aby usunąć {@quickref difficult terrain||3} z jednego pięciostopowego kwadratu, na którym stoi lub do którego przylega.",
	"You rig vines, ropes, or wires to cinch tight around a creature that triggers this snare. It must succeed on a Dexterity saving throw or have its speed halved for 1 minute, or until it uses an action to untangle itself.": "Mocujesz pnącza, liny lub druty, które zaciskają się wokół stworzenia, które uruchomi tę pętlę. Musi udać mu się rzut obronny na zręczność lub jego prędkość zostanie zmniejszona o połowę na 1 minutę lub do czasu, gdy użyje akcji, by się rozplątać.",
	"A snare used to track or identify. On a failed Dexterity saving throw it marks the triggering creature with a sticky dye or scent marker, ranging from a small mark to a bucket of paint. The creature is marked for 24 hours or until it washes itself for ten minutes.": "Pułapka używana do tropienia lub identyfikacji. Przy nieudanym rzucie obronnym Zręczności oznacza wyzwalające się stworzenie lepkim barwnikiem lub znacznikiem zapachowym, od małego znaku do wiadra farby. Stworzenie jest naznaczone na 24 godziny lub do czasu, gdy będzie się myć przez dziesięć minut.",
	"A subtle snare that does not reveal itself when triggered or affect the triggering creature, but instead causes a small disruption to the terrain that can be used for tracking.": "Subtelny sidła, który nie ujawnia się po uruchomieniu ani nie wpływa na wyzwalające go stworzenie, ale zamiast tego powoduje niewielkie zakłócenia w terenie, które można wykorzystać do tropienia.",
	"This basic snare consists of hidden spikes that rely on a creature's momentum to lacerate or potentially impale it when it triggers the snare. The creature must attempt a Dexterity saving throw or take {@damage 2d8} piercing damage, or half that much on a successful save. The snare counts as {@quickref difficult terrain||3}.": "Ten podstawowy wabik składa się z ukrytych kolców, które opierają się na pędzie stworzenia i ranią je lub potencjalnie zabijają, gdy uruchomi ono wabik. Stworzenie musi wykonać rzut obronny na zręczność lub otrzyma {@damage 2d8} obrażeń od przebicia, lub połowę tych obrażeń w przypadku udanego ataku. Uwięzienie liczy się jako {@quickref difficult terrain||3}.",
	"You set a cunning wire to trip a creature. A creature that triggers the snare must make a Dexterity saving throw or fall {@condition prone} until its next turn. The snare counts as {@quickref difficult terrain||3}, even on a success.": "Ustawiasz zmyślną linkę, aby potknąć stworzenie. Stworzenie, które uruchomi sidła, musi wykonać rzut ratujący zręczność lub upaść {@condition prone} do swojej następnej tury. Uwięzienie liczy się jako {@quickref difficult terrain||3}, nawet w przypadku sukcesu.",
	"A snare whose jaws shut tight on the leg of a creature that steps on it. The creature must succeed on a Dexterity saving throw or take {@damage 6d6} piercing damage, or half as much on a successful save, and have its speed halved until it succeeds at an {@skill Athletics} check to remove the snare.": "Pułapka, której szczęki zamykają się na nodze stworzenia, które na nią wejdzie. Stworzeniu musi udać się rzut obronny na zręczność lub otrzyma {@damage 6d6} obrażeń od przebicia, lub o połowę mniej w przypadku udanego ratunku, a jego prędkość zostanie zmniejszona o połowę, dopóki nie uda mu się {@skill Athletics} sprawdzić, czy zdejmie sidła.",
	"An alchemical incendiary readied to blow. Upon this snare being triggered, every creature within a 10-foot radius must succeed on a Dexterity saving throw or take {@damage 6d6} fire damage, or half as much on a success.": "Alchemiczny zapalnik gotowy do wybuchu. Po uruchomieniu tej pułapki każde stworzenie w promieniu 10 stóp musi wykonać rzut obronny na zręczność lub otrzymać {@damage 6d6} obrażeń od ognia, lub o połowę mniej w przypadku sukcesu.",
	"A pressure plate or tripwire triggers a volley of poison-tipped darts. Each creature within a 10-foot radius of the snare must succeed on a Dexterity saving throw or take {@damage 1d4} piercing damage and {@damage 2d8} poison damage, and succeed on a Constitution saving throw or gain the {@condition poisoned} condition. It can repeat the save at the end of each of its turns, and is no longer {@condition poisoned} on a success. A creature that succeeds is immune to this effect for 24 hours.": "Płyta naciskowa lub drut wyzwala salwę zatrutych strzał. Każde stworzenie w promieniu 10 stóp musi wykonać rzut ratujący zręczność lub otrzymać {@damage 1d4} obrażeń od przebicia i {@damage 2d8} obrażeń od trucizny, a także rzut ratujący Konstytucję lub uzyskać stan {@condition poisoned}. Może powtarzać ten rzut na koniec każdej swojej tury, a w przypadku sukcesu nie jest już {@condition poisoned}. Stworzenie, któremu się powiedzie, jest odporne na ten efekt przez 24 godziny.",
	"A weight swings down to bash the triggering creature senseless. It must succeed on a Dexterity saving throw or take {@damage 6d6} bludgeoning damage and be {@condition stunned} until the end of its next turn.": "Ciężar spada w dół, by pozbawić wyzwalającego go stwora zmysłów. Musi udać się rzut obronny na zręczność lub otrzyma {@damage 6d6} obrażeń od uderzenia i będzie {@condition stunned} do końca swojej następnej tury.",
	"Forest, Grassland, Swamp": "Las, łąka, bagno",
	"Mountain, Coast": "Góra, Wybrzeże",
	"Arctic, Desert, Underdark": "Arktyka, Pustynia, Underdark",
	"Gold, red": "Złoto, czerwień",
	"15 ft. cone (Dex save)": "Stożek 15 stóp (Dex save)",
	"Brass": "Brass",
	"5 ft. by 30 ft. line (Dex save)": "Linia 5 ft. na 30 ft. (Dex save)",
	"Silver, white": "Srebrny, biały",
	"15 ft. cone (Con save)": "Stożek 15 stóp (Con save)",
	"Bronze, blue": "Brązowy, niebieski",
	"Lightning": "Błyskawica",
	"Copper, black": "Miedź, czarny",
	"Green": "Zielona",
	"Poison": "Trucizna",
	"Amethyst": "Ametyst",
	"Force": "Siła",
	"15 ft. cone (Str save)": "Stożek 15 stóp (Str save)",
	"Crystal": "Kryształ",
	"Radiant": "Radiant",
	"Emerald": "Szmaragd",
	"Psychic": "Psychika",
	"15 ft. cone (Int save)": "Stożek 15 stóp (Int save)",
	"Sapphire": "Szafir",
	"Thunder": "Grzmot",
	"Topaz": "Topaz",
	"Necrotic": "Necrotic",
	"Bulky": "Nieporęczne",
	"Middling": "Średniozaawansowany",
	"Light": "Światło",
	"Friendly": "Przyjazny",
	"One Week": "Jeden tydzień",
	"Skittish": "Skittish",
	"Two Weeks": "Dwa tygodnie",
	"Aggressive": "Agresywna",
	"Three Weeks": "Trzy tygodnie",
	"Obstinate": "Uparty",
	"Four Weeks": "Cztery tygodnie",
	"A beast with a Friendly disposition is trained fairly easily, but may become confused due to its inexperience. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge} or {@action Disengage} action and move towards you up to its speed, stopping at your side.": "Bestia o Przyjaznym usposobieniu jest dość łatwo szkolona, ale może się zdezorientować z powodu braku doświadczenia. Przy nieudanym {@skill Animal Handling} sprawdzianie, czy można jej rozkazywać, podejmie akcję {@action Dodge} lub {@action Disengage} i ruszy w twoją stronę z prędkością równą swojej, zatrzymując się przy tobie.",
	"A beast with a Skittish disposition is meek and easily cowed, but also reticent to face danger. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge}, {@action Disengage} or {@action Dash} action (at the DM's discretion) and move as far as it is able to away from danger.": "Bestia o usposobieniu Skittisha jest potulna i łatwo się podporządkowuje, ale też niechętnie stawia czoła niebezpieczeństwu. Po nieudanej próbie {@skill Animal Handling} dowodzenia, podejmie akcję {@action Dodge}, {@action Disengage} lub {@action Dash} (według uznania DM) i odsunie się od niebezpieczeństwa tak daleko, jak tylko jest w stanie.",
	"A beast with an Aggressive disposition is quick to bite or scratch if not handled firmly. On a failed {@skill Animal Handling} check to command it, it will {@action attack} the creature nearest to it, without distinguishing between foe and ally. If there are multiple creatures within the same distance, it will choose a target at random, or attack multiple creatures if it has multiple attacks available.": "Bestia o agresywnym usposobieniu szybko gryzie lub drapie, jeśli nie jest traktowana stanowczo. Przy nieudanym {@skill Animal Handling} sprawdzianie, czy można nią dowodzić, zaatakuje {@action attack} najbliższe stworzenie, bez rozróżnienia na wroga i sojusznika. Jeśli w tej samej odległości znajduje się wiele stworzeń, wybierze losowo cel lub zaatakuje wiele stworzeń, jeśli ma do dyspozycji kilka ataków.",
	"A beast with the Obstinate disposition stubbornly refuses all but the most skilled commands. On a failed {@skill Animal Handling} check to command it, it will take the {@action Dodge} action and take no movement.": "Bestia o usposobieniu Obstinate uparcie odmawia wszystkich, poza najbardziej umiejętnymi rozkazami. Przy nieudanym {@skill Animal Handling} sprawdzianie, czy można jej rozkazać, podejmie {@action Dodge} akcję i nie wykona żadnego ruchu.",
	"The cat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Kot ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The cat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Kot ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The cat's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Długi skok kota wynosi do 10 stóp, a jego wysoki skok wynosi do 5 stóp, z lub bez startu biegowego.",
	"If the cat makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Jeśli kot wykona długi skok na odległość co najmniej 10 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na Zręczność {@dc 12} lub zostać powalony {@condition prone}.",
	"The cat can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Kot może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the cat hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli kot trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the cat makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli kot wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Ogar ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Ogar ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"With a 10-foot running start, the hound can long jump up to 25 feet.": "Z 10-stopniowym startem biegowym, ogar może długo skakać do 25 stóp.",
	"The hound has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the hound's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Ogar ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku przeciwko stworzeniu, jeśli przynajmniej jeden ze sprzymierzeńców ogara znajduje się w odległości 5 stóp od stworzenia, a sprzymierzeniec nie jest {@condition incapacitated}.",
	"If the hound takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli ogar otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the hound hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli ogar trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the hound makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli ogar wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The falcon has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Sokół ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The falcon has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Sokół ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The falcon doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "Sokół nie prowokuje {@action Opportunity Attack|PHB|opportunity attacks}, gdy wylatuje poza zasięg wroga.",
	"If the falcon flies at least 30 feet downward toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "Jeśli sokół leci w kierunku celu na odległość co najmniej 30 stóp w dół, a następnie trafia go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi udać mu się rzut ratunkowy na {@dc 12} Konstytucję lub zostanie {@condition stunned} do końca swojej następnej tury.",
	"If the falcon takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli sokół otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the falcon hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 1} obrażeń przebijających. Jeśli sokół trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the falcon makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli sokół wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The elk has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Łoś ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The elk has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Łoś ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The elk's speeds all increase by 5 feet from base.": "Wszystkie prędkości łosia zwiększają się o 5 stóp od podstawy.",
	"If the elk moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Jeśli łoś poruszy się o co najmniej 20 stóp w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 12} lub zostać powalony {@condition prone}.",
	"The elk can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Łoś może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the elk hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli łoś trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the elk uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń przebijających. Jeśli łoś użyje Szarży na tym ataku, kość obrażeń zwiększa się do {@dice d12}.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Niedźwiedź ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na zapachu.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Niedźwiedź ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The bear has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Niedźwiedź ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe wytrzymałości i zręczności wykonywane przeciwko efektom, które by go powaliły {@condition prone}.",
	"If the bear moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Jeśli niedźwiedź poruszy się o co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 12} lub zostać powalony {@condition prone}.",
	"If the bear takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli niedźwiedź otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the bear hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli niedźwiedź trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the bear makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli niedźwiedź wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The monkey has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Małpa ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The monkey has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Małpa ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The monkey's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Długi skok małpy wynosi do 10 stóp, a jej wysoki skok do 5 stóp, z lub bez startu biegowego.",
	"If the monkey makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Jeśli małpa wykona długi skok na odległość co najmniej 10 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na Zręczność {@dc 12} lub zostać powalony {@condition prone}.",
	"The monkey can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Małpa może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the monkey hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 1} obrażeń przebijających. Jeśli małpa trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the monkey makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli małpa wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Goryl ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Goryl ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The gorilla has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Goryl ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe Wytrzymałości i Zręczności wykonywane przeciwko efektom, które by go powaliły {@condition prone}.",
	"If the gorilla succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli gorylowi powiedzie się sprawdzenie {@skill Athletics} do {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe swojemu modyfikatorowi Siły.",
	"The gorilla can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Goryl może użyć swojej akcji bonusowej, by dać sobie przewagę w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the gorilla hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli goryl trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the gorilla hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli goryl trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Dzik ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Dzik ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The boar has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Dzik ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe Wytrzymałości i Zręczności wykonywane przeciwko efektom, które by go powaliły {@condition prone}.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10+PB} Strength saving throw or be knocked {@condition prone}.": "Jeśli dzik poruszy się o co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go z broni naturalnej w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 10+PB} lub zostać powalony {@condition prone}.",
	"If the boar takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli dzik otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the boar hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli dzik trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the boar uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń przebijających. Jeśli dzik użyje Szarży na tym ataku, kość obrażeń zwiększa się do {@dice d12}.",
	"The frog has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Żaba ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The frog has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Żaba ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The frog's long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Długi skok żaby wynosi do 10 stóp, a jej wysoki skok do 5 stóp, z lub bez startu biegowego.",
	"If the frog makes a long jump at least 10 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}.": "Jeśli żaba wykona długi skok na odległość co najmniej 10 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na Zręczność {@dc 12} lub zostać powalony {@condition prone}.",
	"The frog can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Żaba może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the frog hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli żaba trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"{@atk mw} {@hit 3}, reach 10 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage.": "{@atk mw} {@hit 3}, zasięg 10 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od uderzenia.",
	"The scorpion has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Skorpion ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The scorpion has {@sense tremorsense|MM} 40 ft.": "Skorpion ma {@sense tremorsense|MM} 40 ft.",
	"The scorpion can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skorpion może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"If the scorpion succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Jeśli skorpionowi uda się ugryźć lub użądlić, cel musi wykonać rzut ratujący przed utratą Konstytucji {@dc 12}. W przypadku porażki, cel jest {@condition poisoned}. Może powtórzyć ten rzut ratujący na koniec każdej swojej tury. W przypadku udanego rzutu, nie jest już {@condition poisoned}.",
	"The scorpion can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Skorpion może użyć swojej akcji bonusowej, by dać sobie przewagę w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the scorpion makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli skorpion wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} piercing damage. If the target fails its saving throw against Envenom, it takes an additional {@damage 1d8} poison damage.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń przebijających. Jeśli celowi nie uda się rzut ratunkowy przeciwko Envenom, otrzymuje dodatkowe {@damage 1d8} obrażeń od trucizny.",
	"The wasp has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Osa ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The wasp has {@sense tremorsense|MM} 40 ft.": "Osa ma {@sense tremorsense|MM} 40 ft.",
	"The wasp can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Osa potrafi wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"If the wasp succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Jeśli osie uda się ugryźć lub użądlić, cel musi wykonać rzut ratujący przed utratą Konstytucji {@dc 12}. W przypadku porażki, cel jest {@condition poisoned}. Może powtórzyć ten rzut ratujący na koniec każdej swojej tury. W przypadku udanego rzutu, nie jest już {@condition poisoned}.",
	"If the wasp takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli osa otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby ją do 0 punktów trafienia, zamiast tego zostaje zredukowana do 1 punktu trafienia.",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the wasp hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 1} obrażeń przebijających. Jeśli osa trafi cel atakiem gryzącym, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"The crocodile has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Krokodyl ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The crocodile has {@sense tremorsense|MM} 40 ft.": "Krokodyl ma {@sense tremorsense|MM} 40 stóp.",
	"The crocodile can hold its breath for 15 minutes.": "Krokodyl potrafi wstrzymać oddech na 15 minut.",
	"If the crocodile succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli krokodylowi powiedzie się kontrola {@skill Athletics} do {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe jego modyfikatorowi Siły.",
	"The crocodile can use its bonus action to give itself advantage on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Krokodyl może użyć swojej akcji bonusowej, by dać sobie przewagę w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the crocodile hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli krokodyl trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Rekin ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Rekin ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The shark can only breathe underwater. It has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on {@skill Stealth} checks while underwater.": "Rekin może oddychać tylko pod wodą. Ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na {@skill Stealth} kontroli podczas przebywania pod wodą.",
	"The shark has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on melee attack rolls against any creature that has less than half its maximum hit points.": "Rekin ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku wręcz przeciwko każdej istocie, która ma mniej niż połowę swoich maksymalnych punktów trafień.",
	"If the shark takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli rekin otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the shark hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli rekin trafi cel atakiem ugryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"The bat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Nietoperz ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The bat has blindsight 60 ft. as long as it is not {@condition deafened}.": "Nietoperz ma blindsight 60 ft. tak długo jak nie jest {@condition deafened}.",
	"The bat doesn't provoke {@action Opportunity Attack|PHB|opportunity attacks} when it flies out of an enemy's reach.": "Nietoperz nie prowokuje {@action Opportunity Attack|PHB|opportunity attacks}, gdy wylatuje poza zasięg wroga.",
	"The bat has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Nietoperz ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rolki ataku przeciwko stworzeniu, jeśli przynajmniej jeden ze sprzymierzeńców bestii znajduje się w odległości 5 stóp od stworzenia, a sprzymierzeniec nie jest {@condition incapacitated}.",
	"The bat can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Nietoperz może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@damage 1d8 + 1} piercing damage. If the bat hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 1} obrażeń przebijających. Jeśli nietoperz trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the bat makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli nietoperz wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The badger has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Borsuk ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The badger has {@sense tremorsense|MM} 40 ft.": "Borsuk ma {@sense tremorsense|MM} 40 ft.",
	"The badger can hold its breath for 15 minutes.": "Borsuk może wstrzymać oddech na 15 minut.",
	"If the badger succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli borsukowi powiedzie się test {@skill Athletics} na {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe jego modyfikatorowi Siły.",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the badger hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli borsuk trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, finesse, reach 5 ft., one target. {@h}{@damage 1d4 + 3} slashing damage. If the badger makes a claw attack using its action, it can make another claw attack as a bonus action.": "{@atk mw} {@hit 5}, finezja, zasięg 5 stóp, jeden cel. {@h}{@damage 1d4 + 3} obrażeń od cięcia. Jeśli borsuk wykona atak pazurami używając swojej akcji, może wykonać kolejny atak pazurami jako akcję bonusową.",
	"The boa has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Boa ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The boa has {@sense tremorsense|MM} 40 ft.": "Boa ma {@sense tremorsense|MM} 40 stóp.",
	"The boa does not need limbs to walk, swim or climb.": "Boa nie potrzebuje kończyn do chodzenia, pływania czy wspinania się.",
	"If the boa succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli boa uda się na {@skill Athletics} sprawdzenie do {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe jego modyfikatorowi Siły.",
	"The boa can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Boa może użyć akcji bonusowej, by odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 5}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the boa hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli boa trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"The horse has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Koń ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The horse has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Koń ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The horse's speeds all increase by 5 feet from base.": "Wszystkie prędkości konia zwiększają się o 5 stóp od podstawy.",
	"If the horse moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 10}+PB Strength saving throw or be knocked {@condition prone}.": "Jeśli koń poruszy się o co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi udać mu się rzut ratunkowy na wytrzymałość {@dc 10}+PB albo zostanie powalony {@condition prone}.",
	"The horse can use a bonus action to regain hit points equal to {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}": "Koń może użyć akcji bonusowej, aby odzyskać punkty trafień równe {@dice 1d6 + summonclasslevel|1d6 + your ranger level.}",
	"{@atk mw} {@hit 3}, reach 5 ft., one target. {@h}{@dice 1d8 + 3} piercing damage. If the horse hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 3}, zasięg 5 stóp, jeden cel. {@h}{@dice 1d8 + 3} obrażeń przebijających. Jeśli koń trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@dice 1d6 +3} bludgeoning damage. If the horse hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@dice 1d6 +3} obrażeń od tłuczenia. Jeśli koń trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Wielbłąd ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Wielbłąd ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The camel has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Wielbłąd ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe z Wytrzymałości i Zręczności wykonywane przeciwko efektom, które by go powaliły {@condition prone}.",
	"If the camel succeeds on an {@skill Athletics} check to {@action grapple}, it deals additional bludgeoning damage to the target equal to its Strength modifier.": "Jeśli wielbłądowi powiedzie się kontrola {@skill Athletics} do {@action grapple}, zadaje celowi dodatkowe obrażenia od uderzenia równe jego modyfikatorowi Siły.",
	"The camel can use its bonus action to give itself {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Wielbłąd może użyć swojego bonusowego działania, aby zapewnić sobie {@quickref Advantage and Disadvantage|PHB|2|0|advantage} w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the camel hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli wielbłąd trafi cel atakiem gryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the camel hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli wielbłąd trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on smell.": "Słoń ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na węchu.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on hearing.": "Słoń ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na słuchu.",
	"The elephant has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Słoń ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratujące siłę i zręczność wykonywane przeciwko efektom, które mogłyby go powalić {@condition prone}.",
	"If the elephant moves at least 20 feet straight toward a target and then hits it with a natural weapon on the same turn, the target takes an extra {@damage 1d6} damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Jeśli słoń poruszy się o co najmniej 20 stóp w kierunku celu, a następnie trafi go bronią naturalną w tej samej turze, cel otrzymuje dodatkowe {@damage 1d6} obrażeń. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 12} lub zostać powalony {@condition prone}.",
	"The elephant can use its bonus action to give itself {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws against being {@condition poisoned} or {@condition paralyzed} for 1 minute, and gain temporary hit points equal to {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.": "Słoń może użyć swojej akcji bonusowej, aby zapewnić sobie {@quickref Advantage and Disadvantage|PHB|2|0|advantage} w rzutach ratujących Konstytucję przed byciem {@condition poisoned} lub {@condition paralyzed} przez 1 minutę i zyskać tymczasowe punkty trafień równe {@dice ceil(summonclasslevel/2)|half your ranger level (rounded up)}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} piercing damage. If the elephant uses Charge on this attack, the damage die increases to a {@dice d12}.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń przebijających. Jeśli słoń użyje Szarży na tym ataku, kość obrażeń zwiększa się do {@dice d12}.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d6 + 3} bludgeoning damage. If the elephant hits a target with a pummel attack, it can use its bonus action to attempt to {@action shove} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od tłuczenia. Jeśli słoń trafi cel atakiem pummel, może użyć swojej akcji bonusowej do próby {@action shove} tego celu.",
	"The spider has {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Wisdom ({@skill Perception}) checks that rely on sight.": "Pająk ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na sprawdzeniach Mądrości ({@skill Perception}), które polegają na wzroku.",
	"The spider has {@sense tremorsense|MM} 40 ft.": "Pająk ma {@sense tremorsense|MM} 40 ft.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Pająk może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"If the spider succeeds on a bite or sting attack, the target must make a {@dc 12} Constitution saving throw. On a failure, the target is {@condition poisoned}. It can repeat this saving throw at the end of each of its turns. On a successful save, it is no longer {@condition poisoned}.": "Jeśli pająkowi uda się ugryźć lub użądlić, cel musi wykonać rzut ratujący przed utratą Konstytucji {@dc 12}. W przypadku porażki, cel jest {@condition poisoned}. Może powtórzyć ten rzut ratujący na koniec każdej swojej tury. W przypadku udanego rzutu, nie jest już {@condition poisoned}.",
	"If the spider takes damage less than {@dice 3+summonclasslevel|3 + your ranger level} that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli pająk otrzyma obrażenia mniejsze niż {@dice 3+summonclasslevel|3 + your ranger level}, które zredukowałyby go do 0 punktów trafień, zamiast tego zostaje zredukowany do 1 punktu trafień.",
	"{@atk mw} {@hit 5}, reach 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage. If the spider hits a target with a bite attack, it can use its bonus action to attempt to {@action grapple} that target.": "{@atk mw} {@hit 5}, zasięg 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających. Jeśli pająk trafi cel atakiem ugryzienia, może użyć swojej akcji bonusowej do próby {@action grapple} tego celu.",
	"{@atk rw} range 30/60 ft., one target. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 12} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} zasięg 30/60 stóp, jeden cel. {@h}Cel jest {@condition restrained} opleciony pajęczyną. Jako akcję, {@condition restrained} cel może wykonać {@dc 12} test Wytrzymałości, rozrywając pajęczynę przy sukcesie. Pajęczynę można również zaatakować i zniszczyć (AC 10; hp 5; podatność na obrażenia od ognia; odporność na obrażenia od obrażeń kłutych, trucizny i psychicznych).",
	"Choose a damage type based on the drake's color, according to the {@table Draconic Essence|TMR} Table. The chosen type determines the drake's damage resistance and breath weapon.": "Wybierz typ obrażeń na podstawie koloru drakkusa, zgodnie z tabelą {@table Draconic Essence|TMR}. Wybrany typ określa odporność na obrażenia i broń oddechową drakka.",
	"{@atk mw} {@hit 2+PB}, 5 ft., one target. {@h}{@damage 1d6 + 2} piercing damage.": "{@atk mw} {@hit 2+PB}, 5 stóp, jeden cel. {@h}{@damage 1d6 + 2} obrażeń przebijających.",
	"{@atk mw} {@hit 2+PB}, 5 ft., one target. {@h}{@damage 1d4 + 2} slashing damage.": "{@atk mw} {@hit 2+PB}, 5 stóp, jeden cel. {@h}{@damage 1d4 + 2} obrażeń od cięcia.",
	"{@atk rs} {@hit 1+PB}, 30 ft., one target. {@h}{@damage 2d6} damage determined by {@table Draconic Essence|TMR} type.": "{@atk rs} {@hit 1+PB}, 30 stóp, jeden cel. {@h}{@damage 2d6} obrażeń określonych przez {@table Draconic Essence|TMR} typ.",
	"{@atk rs} {@hit 1+PB}, 30 ft., one target. {@h}{@damage 2d6} {{damageType}} damage": "{@atk rs} {@hit 1+PB}, 30 stóp, jeden cel. {@h}{@damage 2d6} {{damageType}} obrażeń.",
	"{@atk mw} {@hit 3+PB}, 5 ft., one target. {@h}{@damage 1d8 + 3} piercing damage.": "{@atk mw} {@hit 3+PB}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 3} obrażeń przebijających.",
	"{@atk mw} {@hit 3+PB}, 5 ft., one target. {@h}{@damage 1d6 + 3} slashing damage.": "{@atk mw} {@hit 3+PB}, 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od cięcia.",
	"The wyrmling exhales a blast of energy. All creatures in a certain area must succeed at a saving throw, taking {@damage 3d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR}.": "Wyrmling wydycha z siebie strumień energii. Wszystkie stworzenia na danym obszarze muszą wykonać rzut ratunkowy, otrzymując {@damage 3d6} obrażeń w przypadku niepowodzenia lub o połowę mniej w przypadku powodzenia. Rodzaj obrażeń, obszar i rodzaj rzutu ratunkowego są zależne od {@table Draconic Essence|TMR} twojego wyrmlinga.",
	"Your drake learns the {@spell thaumaturgy} cantrip and two 1st-level spells from the sorcerer or cleric spell lists.": "Twój drak uczy się {@spell thaumaturgy} kantry i dwóch zaklęć pierwszego poziomu z listy zaklęć czarodzieja lub kleryka.",
	"After casting one of these spells, it must complete a {@quickref resting|PHB|2|0|long rest} before doing so again.": "Po rzuceniu jednego z tych zaklęć musi upłynąć {@quickref resting|PHB|2|0|long rest} zanim zrobi to ponownie.",
	"The wyrmling exhales a blast of energy. All creatures in a {{aoe}} must succeed at a {{save}} saving throw, taking {@damage 3d6} {{damageType}} damage on a failed save or half as much on a successful save.": "Wyrmling wydycha strumień energii. Wszystkie stworzenia w zasięgu {{aoe}} muszą wykonać rzut ratunkowy, otrzymując {@damage 3d6} {{damageType}} obrażeń w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"{@atk mw} {@hit 4+PB}, 5 ft., one target. {@h}{@damage 1d10 + 4} piercing damage.": "{@atk mw} {@hit 4+PB}, 5 stóp, jeden cel. {@h}{@damage 1d10 + 4} obrażeń przebijających.",
	"{@atk mw} {@hit 4+PB}, 5 ft., one target. {@h}{@damage 1d8 + 4} slashing damage.": "{@atk mw} {@hit 4+PB}, 5 stóp, jeden cel. {@h}{@damage 1d8 + 4} obrażeń od cięcia.",
	"The young drake exhales a blast of energy. All creatures in a certain area must succeed at a DC {@dice PB+8+3} saving throw, taking {@damage 5d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR} and your Expanded Breath Weapon feature.": "Młody drak wyrzuca z siebie strumień energii. Wszystkie stworzenia na danym obszarze muszą wykonać rzut ratunkowy DC {@dice PB+8+3}, otrzymując {@damage 5d6} obrażeń w przypadku niepowodzenia lub o połowę mniej w przypadku powodzenia. Typ obrażeń, obszar i rodzaj rzutu ratunkowego są określane przez cechę {@table Draconic Essence|TMR} twojej draki i twoją cechę Rozszerzona broń oddechowa.",
	"It learns one additional 2nd-level spell at 11th level.": "Uczy się jednego dodatkowego zaklęcia 2 poziomu na 11 poziomie.",
	"The young drake exhales a blast of energy. All creatures in a {{aoe}} must succeed at a DC {@dice PB+8+3} {{save}} saving throw, taking {@damage 5d6} {{damageType}} damage on a failed save or half as much on a successful save.": "Młody drak wydycha strumień energii. Wszystkie istoty w zasięgu {{aoe}} muszą zdać rzut ratunkowy DC {@dice PB+8+3} {{save}}, otrzymując {@damage 5d6} {{damageType}} obrażeń w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu.",
	"The adult drake uses its Frightful Presence if able, then makes two attacks: one with its bite and one with its claws.": "Dorosły drak używa swojej Przerażającej Obecności, jeśli jest w stanie, a następnie wykonuje dwa ataki: jeden gryzieniem i jeden pazurami.",
	"{@atk mw} {@hit 5+PB}, 5 ft., one target. {@h}{@damage 1d12 + 5} piercing damage.": "{@atk mw} {@hit 5+PB}, 5 stóp, jeden cel. {@h}{@damage 1d12 + 5} obrażeń przebijających.",
	"{@atk mw} {@hit 5+PB}, 5 ft., one target. {@h}{@damage 1d10 + 5} slashing damage.": "{@atk mw} {@hit 5+PB}, 5 stóp, jeden cel. {@h}{@damage 1d10 + 5} obrażeń od cięcia.",
	"Each creature of your choice that is within 60 feet of the adult drake and aware of it must succeed on a DC {@dice 8+PB+4} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the drake's Frightful Presence for the next 24 hours.": "Każde wybrane przez ciebie stworzenie, które znajduje się w promieniu 60 stóp od dorosłego drakka i jest świadome jego obecności, musi wykonać rzut ratujący mądrość DC {@dice 8+PB+4} lub stać się {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt się dla niego skończy, stworzenie jest odporne na Przerażającą Obecność Draki przez następne 24 godziny.",
	"The young drake exhales a blast of energy. All creatures in a certain area must succeed at a saving throw, taking {@damage 5d6} damage on a failed save or half as much on a successful save. The damage type, area, and type of saving throw are determined by your drake's {@table Draconic Essence|TMR} and your Expanded Breath Weapon feature.": "Młody drak wyrzuca z siebie strumień energii. Wszystkie stworzenia na danym obszarze muszą wykonać rzut ratunkowy, otrzymując {@damage 5d6} obrażeń w przypadku niepowodzenia lub o połowę mniej w przypadku powodzenia. Typ obrażeń, obszar i rodzaj rzutu ratunkowego są określane przez cechę {@table Draconic Essence|TMR} twojej draki i twoją rozszerzoną broń oddechową.",
	"It learns one additional 2nd-level spell at 11th level, and one additional 3rd-level spell at 15th level.": "Uczy się jednego dodatkowego zaklęcia 2 poziomu na 11 poziomie i jednego dodatkowego zaklęcia 3 poziomu na 15 poziomie.",
	"The adult drake exhales a blast of energy. All creatures in a {{aoe}} must succeed at a DC {@dice PB+8+3} {{save}} saving throw, taking {@damage 7d6} {{damageType}} damage on a failed save or half as much on a successful save.": "Dorosły drak wydycha strumień energii. Wszystkie stworzenia w zasięgu {{aoe}} muszą odnieść sukces przy rzucie ratunkowym DC {@dice PB+8+3} {{save}}, otrzymując {@damage 7d6} {{damageType}} obrażeń w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu."
}