{
	"You add your witch knight and wizard levels together when determining the total combined level of spells and mana points you can recover with your Arcane Recovery ability.": "Dodajesz swoje poziomy wiedźmińskiego rycerza i czarodzieja do siebie przy określaniu łącznego poziomu zaklęć i punktów many, które możesz odzyskać dzięki zdolności Arcane Recovery.",
	"The Extra Attack feature doesn't give you an additional attack if you already receive it from another class.": "Cecha Dodatkowy Atak nie daje ci dodatkowego ataku, jeśli otrzymałeś go już od innej klasy.",
	"An elf strings her bow, waiting for the perfect time to strike. She takes inspiration from her wilder cousins, as she begins to infuse her arrow with elemental energy. The moment she lets the arrow loose it bursts into flame and flies straight into the troll's eye.": "Elf naciąga swój łuk, czekając na idealny moment, by uderzyć. Inspiruje się swoimi dzikimi kuzynami i zaczyna napełniać swoją strzałę energią żywiołów. W chwili, gdy wypuszcza strzałę, ta staje w płomieniach i leci prosto w oko trolla.",
	"A dragonborn awakes with a start. His ally, the gnome who was currently on watch had let out a yell, announcing an ambush. Without a second thought, the reptilian warrior grabs his sword and shield and runs in front of the gnome in just his smallclothes. He'd gladly take a blow to save the life of a trusted ally. Before the Minotaur's axe can cleave into his skin, however, it's met by the brilliant plate armor that the dragonborn had left beside his bedroll.": "Dragonborn obudził się ze startem. Jego sojusznik, gnom, który aktualnie pełnił wartę, wydał krzyk, zapowiadający zasadzkę. Bez zastanowienia reptiliański wojownik chwyta swój miecz i tarczę i biegnie przed gnomem w samym tylko swoim smallclothesie. Chętnie przyjmie cios, by uratować życie zaufanego sojusznika. Zanim jednak topór Minotaura zdąży wbić się w jego skórę, napotyka na świetną zbroję płytową, którą dragonborn zostawił obok swojego posłania.",
	"The gnoll put down his spellbook, with a sigh. His partner had just run off in a blind rage. They would have to talk about this later. The gnoll set aside his spellbook onto the table and grabbed the shattered sword hilt next to it and ran out the door. The moment he passed through the threshold, fragments of metal materialise and fly onto the hilt, reconstructing the broken weapon as they go.": "Gnoll odłożył księgę zaklęć, z westchnieniem. Jego partner właśnie uciekł w ślepej furii. Będą musieli porozmawiać o tym później. Gnoll odłożył księgę zaklęć na stół i chwycił leżącą obok niej roztrzaskaną rękojeść miecza i wybiegł za drzwi. W chwili, gdy przekroczył próg, fragmenty metalu zmaterializowały się i poleciały na rękojeść, rekonstruując połamaną broń w miarę upływu czasu.",
	"These warriors are known as Witch Knights. Students of schools both of sword and spell. Commonly mistaken for eldritch knights, these arcane warriors blend martial mastery and magical prowess like no other. While not as good at spellcraft as a wizard or at warfare as a fighter, they outclass either at their attempts to combine the two.": "Wojownicy ci znani są jako Wiedźmińscy Rycerze. Są uczniami szkół zarówno miecza, jak i zaklęć. Często myleni z eldryckimi rycerzami, ci magiczni wojownicy jak nikt inny łączą mistrzostwo w walce z magiczną sprawnością. Choć nie są tak dobrzy w czarach jak czarodziej, ani w walce jak wojownik, przewyższają ich w próbach połączenia tych dwóch rzeczy.",
	"While most spellcasters use cantrips in combat as their bread and butter, witch knights infuse their weapons with elemental magics. So attuned to the elements are the witch knights after training, that it comes to them as naturally as breathing.": "Podczas gdy większość zaklinaczy używa w walce zaklęć, rycerze czarownic nasycają swoją broń magią żywiołów. Po treningu są tak zestrojeni z żywiołami, że przychodzi im to tak naturalnie jak oddychanie.",
	"Witch knights are ready to call upon the elements at a moments notice but may also release them unconsciously, or in minor ways. These elemental manifestations are not significant enough to deal any amount of damage directly (though it can hurt a lot). But could manifest unconsciously such as crackling lightning when enraged, or purposefully, such as cooling a drink or lighting a piece of parchment.": "Wiedźmińscy rycerze są gotowi wezwać żywioły w każdej chwili, ale mogą je również uwolnić nieświadomie lub w niewielkim stopniu. Te manifestacje żywiołów nie są na tyle znaczące, aby zadawać jakiekolwiek obrażenia bezpośrednio (choć mogą bardzo boleć). Mogą jednak manifestować się nieświadomie, jak np. trzaskające błyskawice, gdy są rozwścieczone, lub celowo, jak np. schłodzenie napoju lub zapalenie kawałka pergaminu.",
	"These effects do not manifest far outside of their bodies, only going so far as to manifest through an object that they are touching. But such a quirk does lead them odd reputations, hence being likened to witches.": "Efekty te nie manifestują się daleko poza ich ciałami, tylko tak daleko, że manifestują się poprzez przedmiot, którego dotykają. Jednak takie dziwactwo prowadzi do ich dziwnej reputacji, przez co są porównywani do czarownic.",
	"Witch knights are known for infusing their weapons with magic. Not just simple elemental magics though, witch knights are also known to deliver their more powerful spells through their weapons as well.": "Rycerze czarownic są znani z nasycania ich broni magią. Nie tylko prostą magią żywiołów, rycerze czarownic są również znani z przekazywania potężnych zaklęć za pomocą swojej broni.",
	"The spells are often reshaped by the weapon that they're being conducted through, becoming short-ranged blasts instead of prismatic rays of energy or siphoning life energies from a distance.": "Zaklęcia są często przekształcane przez broń, przez którą są prowadzone, stając się krótkotrwałymi wybuchami zamiast pryzmatycznych promieni energii lub wysysając energie życiowe na odległość.",
	"As you create your witch knight character, consider the nature of the training that gave you your particular capabilities. Did you first learn the way of the sword and then pushed yourself further with magic? Was it the other way around? Or both?": "Tworząc swoją postać wiedźmińskiego rycerza, zastanów się nad charakterem treningu, który dał ci szczególne zdolności. Czy najpierw nauczyłeś się drogi miecza, a potem pchnąłeś się dalej z magią? Czy było na odwrót? A może jedno i drugie?",
	"Who taught you? A private tutor or a makeshift magical brigand? Where did your magic come from? Wrote memorisation and practise or did your foster your own natural talents around the blade?": "Kto cię uczył? Prywatny nauczyciel czy prowizoryczny magiczny bandyta? Skąd wzięła się twoja magia? Zapamiętywanie i praktyka, czy też rozwijałeś swoje naturalne talenty wokół ostrza?",
	"What set you out into the world? Have you longed for adventure, the chance to put your years of dedication to use? Is your training incomplete, your master taken, valued for their skills and now you have to figure your own way out while trying to save them? Regardless of why, you're now thrust out into the world, ready to show what a martial magician like you can do.": "Co skłoniło Cię do wyruszenia w świat? Czy tęskniłeś za przygodą, szansą na wykorzystanie lat poświęcenia? Czy twoje szkolenie jest niekompletne, twój mistrz został zabrany, ceniony za swoje umiejętności, a teraz musisz wymyślić własną drogę, jednocześnie próbując go uratować? Niezależnie od powodów, jesteś teraz rzucony w świat, gotowy pokazać, co potrafi taki mag walki jak ty.",
	"You can make a witch knight quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your nexthighest score should be Intelligence. Second, choose either the soldier or the sage background.": "Możesz szybko stworzyć wiedźmińskiego rycerza, stosując się do poniższych wskazówek. Po pierwsze, wybierz Siłę lub Zręczność jako najwyższy wynik umiejętności, w zależności od tego czy chcesz się skupić na walce wręcz czy na łucznictwie (lub broni finezyjnej). Kolejnym najwyższym wynikiem powinna być Inteligencja. Po drugie, wybierz tło żołnierza lub mędrca.",
	"Your training grants you a magical well of arcane power. Your access to this well is represented by a number of mana points.": "Twój trening daje ci magiczną studnię mocy magicznej. Twój dostęp do tej studni jest reprezentowany przez liczbę punktów many.",
	"Your witch knight level determines the number of points you have, as shown in the Mana Points column of the Witch Knight table. You regain all spent mana points when you finish a long rest.": "Twój poziom wiedźmińskiego rycerza określa liczbę punktów, które posiadasz, jak pokazano w kolumnie Punkty Many w tabeli wiedźmińskiego rycerza. Odzyskujesz wszystkie wydane punkty many, gdy zakończysz długi odpoczynek.",
	"As you increase in level, you will gain additional Arcane Enhancements. Unless otherwise stated, you may not have more than one Arcane Enhancement active at any given time. Any enhanced object that is not in your possess loses its Enhancement.": "Wraz ze wzrostem poziomu, zdobędziesz dodatkowe Ulepszenia Arcane. Jeśli nie zaznaczono inaczej, w danym momencie nie możesz mieć aktywnego więcej niż jednego Ulepszenia Arcane. Każdy ulepszony przedmiot, który nie jest w twoim posiadaniu, traci swoje ulepszenie.",
	"As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power.": "Jako uczeń magii arkanów posiadasz księgę zaklęć zawierającą zaklęcia, które pokazują pierwsze przebłyski twojej prawdziwej mocy.",
	"At 1st level, you know two cantrips of your choice from the {@filter witch knight spell list|spells|source=TheWitchKnight|class=Witch Knight (TWK)}. At higher levels, you learn additional witch knight cantrips of your choice, as shown in the Cantrips Known column of the Witch Knight table.": "Na 1. poziomie znasz dwa wybrane przez siebie cantry z {@filter witch knight spell list|spells|source=TheWitchKnight|class=Witch Knight (TWK)}. Na wyższych poziomach uczysz się dodatkowych czarów wiedźmińskiego rycerza, zgodnie z kolumną Znane czary w tabeli wiedźmińskiego rycerza.",
	"When you gain a level in this class, you can replace one of the witch knight cantrips you know with another cantrip from the witch knight spell list.": "Kiedy zdobywasz poziom w tej klasie, możesz zastąpić jeden ze znanych ci cantripów wiedźmińskiego rycerza innym cantripem z listy zaklęć wiedźmińskiego rycerza.",
	"At 1st level, you have a spellbook containing five 1st-level witch knight spells of your choice.": "Na 1. poziomie posiadasz księgę zaklęć zawierającą pięć wybranych przez ciebie zaklęć wiedźmińskiego rycerza 1. poziomu.",
	"The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Zaklęcia, które dodajesz do swojej księgi zaklęć w miarę zdobywania kolejnych poziomów, odzwierciedlają badania nad magią, które prowadzisz na własną rękę, a także intelektualne przełomy, jakie poczyniłeś na temat natury multiwersum. Możesz znaleźć inne zaklęcia podczas swoich przygód. Możesz na przykład odkryć zaklęcie zapisane na zwoju w skrzyni złego czarodzieja lub w zakurzonym tomie w starożytnej bibliotece.",
	"When you find a witch knight spell of 1st level or higher, you can add it to your spellbook if it is of a level for which you have spell slots and if you can spare the time to decipher and copy it.": "Kiedy znajdziesz zaklęcie wiedźmińskiego rycerza 1. poziomu lub wyższe, możesz dodać je do swojej księgi zaklęć, jeśli jest ono na poziomie, na który masz sloty na czary i jeśli możesz poświęcić czas na jego rozszyfrowanie i skopiowanie.",
	"Copying a spell into your spellbook involves reproducing the basic form of the spell, then deciphering the unique system of notation used by the wizard or witch knight who wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your spellbook using your own notation.": "Skopiowanie zaklęcia do swojej księgi zaklęć wymaga odtworzenia podstawowej formy zaklęcia, a następnie rozszyfrowania unikalnego systemu zapisu używanego przez czarodzieja lub rycerza-czarownika, który je napisał. Musisz ćwiczyć zaklęcie, aż zrozumiesz wymagane dźwięki lub gesty, a następnie przepisać je do swojej księgi zaklęć, używając własnego zapisu.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Na każdy poziom zaklęcia proces ten trwa 2 godziny i kosztuje 50 gp. Koszt ten reprezentuje składniki materialne, które zużywasz podczas eksperymentowania z zaklęciem, aby je opanować, a także drobny atrament potrzebny do jego zapisania. Kiedy już poświęcisz ten czas i pieniądze, możesz przygotować zaklęcie tak jak inne zaklęcia.",
	"You can copy a spell from your own spellbook into another book-for example if you want to make a backup copy of your spellbook. This is just like copying a new spell into your spellbook, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.": "Możesz skopiować zaklęcie z własnej księgi zaklęć do innej księgi - na przykład jeśli chcesz zrobić kopię zapasową swojej księgi zaklęć. To tak jak kopiowanie nowego zaklęcia do księgi zaklęć, ale szybciej i łatwiej, ponieważ rozumiesz swój własny zapis i wiesz już jak rzucić zaklęcie. Musisz poświęcić tylko 1 godzinę i 10 gp za każdy poziom skopiowanego zaklęcia.",
	"If you lose your spellbook, you can use the same procedure to transcribe the spells that you have prepared into a new spellbook. Filling out the remainder of your spellbook requires you to find new spells to do so, as normal. For this reason, many wizards keep backup spellbooks in a safe place.": "Jeśli zgubisz swoją księgę zaklęć, możesz użyć tej samej procedury, aby przepisać przygotowane przez siebie zaklęcia do nowej księgi zaklęć. Wypełnienie pozostałej części księgi zaklęć wymaga znalezienia nowych zaklęć, aby to zrobić, jak zwykle. Z tego powodu wielu czarodziejów trzyma zapasowe księgi zaklęć w bezpiecznym miejscu.",
	"Your spellbook is a unique compilation of spells, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from your master, a finely bound giltedged tome you found in an ancient library or even a loose collection of notes scrounged together after you lost your previous spellbook in a mishap.": "Twoja księga zaklęć jest unikalną kompilacją zaklęć, z własnymi ozdobami i notatkami na marginesie. Może to być zwykły, skórzany tomik, który otrzymałeś w prezencie od swojego mistrza, pięknie oprawione, pozłacane tomisko, które znalazłeś w starożytnej bibliotece lub nawet luźny zbiór notatek zebranych po tym, jak zgubiłeś swoją poprzednią księgę zaklęć w wypadku.",
	"The Witch Knight table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Witch Knight pokazuje, ile slotów na czary masz do rzucania zaklęć 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Odzyskujesz wszystkie wydane sloty na czary, gdy zakończysz długi odpoczynek.",
	"You prepare the list of witch knight spells that are available for you to cast. To do so, choose a number of witch knight spells from your spellbook equal to your Intelligence modifier + half your witch knight level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć wiedźmińskiego rycerza, które są dostępne do rzucenia. Aby to zrobić, wybierz ze swojej księgi zaklęć liczbę zaklęć wiedźmińskiego rycerza równą twojemu modyfikatorowi Inteligencji + połowie twojego poziomu wiedźmińskiego rycerza, zaokrągloną w dół (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz sloty na czary.",
	"For example, if you're a 5th-level witch knight, you have four 1st-1evel and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include five spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell {@spell Magic Missile}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś 5. poziomowym wiedźmińskim rycerzem, masz cztery sloty na czary 1. i 2. poziomu. Z Inteligencją 16, twoja lista przygotowanych zaklęć może zawierać pięć zaklęć 1 lub 2 poziomu, w dowolnej kombinacji, wybranych z twojej księgi zaklęć. Jeśli przygotujesz zaklęcie 1. poziomu {@spell Magic Missile}, możesz je rzucić używając slotu 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of witch knight spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć, gdy zakończysz długi odpoczynek. Przygotowanie nowej listy zaklęć wiedźmińskiego rycerza wymaga czasu poświęconego na studiowanie księgi zaklęć i zapamiętanie inkantacji oraz gestów, które musisz wykonać, aby rzucić zaklęcie: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z twojej listy.",
	"Intelligence is your spellcasting ability for your witch knight spells, since you learn your spells through dedicated study and discipline. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a witch knight spell you cast and when making an attack roll with one.": "Inteligencja jest twoją zdolnością zaklęcia dla twoich zaklęć rycerza czarownic, ponieważ uczysz się zaklęć poprzez dedykowaną naukę i dyscyplinę. Używasz swojej inteligencji, gdy zaklęcie odnosi się do twojej zdolności zaklinania. Ponadto używasz modyfikatora inteligencji, gdy ustalasz DC rzutu ratującego dla rzuconego przez ciebie zaklęcia wiedźmińskiego rycerza oraz gdy wykonujesz rzut ataku.",
	"You can cast a witch knight spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don't need to have the spell prepared.": "Możesz rzucić zaklęcie wiedźmińskiego rycerza jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz zaklęcie w księdze zaklęć. Nie musisz mieć przygotowanego zaklęcia.",
	"You can use an arcane focus as a spellcasting focus for your witch knight spells.": "Możesz użyć skupienia na arkanach jako skupienia zaklęć dla swoich zaklęć wiedźmińskiego rycerza.",
	"Each time you gain a witch knight level, you can add one witch knight spell of your choice to your spellbook. Each of these spells must be of a level for which you have spell slots, as shown on the Witch Knight table. On your adventures, you might find other spells that you can add to your spellbook.": "Za każdym razem, gdy zdobędziesz poziom wiedźmińskiego rycerza, możesz dodać do swojej księgi zaklęć jedno wybrane przez siebie zaklęcie. Każde z tych zaklęć musi mieć poziom, na który masz sloty na czary, jak pokazano w tabeli wiedźmińskiego rycerza. Podczas swoich przygód możesz znaleźć inne zaklęcia, które możesz dodać do swojej księgi zaklęć.",
	"By 2nd level, you have learned to blend your weapon training with spellcraft. When you cast a spell of 1st level or higher, that calls for a spell attack roll as part of casting the spell, you may make a weapon attack in place of your spell attack.": "Na 2. poziomie nauczyłeś się łączyć trening z bronią z czarami. Kiedy rzucasz zaklęcie 1. poziomu lub wyższe, które wymaga wykonania ataku w ramach rzucania zaklęcia, możesz wykonać atak bronią zamiast ataku zaklęciem.",
	"If the attack is successful, your attack deals weapon damage as normal and the effects of the spell.": "Jeśli atak się powiedzie, twój atak zadaje obrażenia od broni jak zwykle oraz efekty zaklęcia.",
	"The range of the attack is that of the weapon or that of the spell, whichever is shorter.": "Zasięg ataku to zasięg broni lub zasięg zaklęcia, w zależności od tego, który jest krótszy.",
	"Spells that originate from a point other than yourself can not be used with this ability.": "Zaklęcia, które pochodzą z innego punktu niż ty, nie mogą być używane z tą zdolnością.",
	"If you cast a spell that calls for multiple spell attacks you only make the first attack roll, the rest of the spell attacks are infused into your weapon until you make that many attacks with the weapon. If you spell strike with a new spell, any unexpended spell strikes are lost. Additionally, You must concentrate on the spell until all of the spell strikes have been expended.": "Jeśli rzucisz zaklęcie, które wymaga wielu ataków, wykonujesz tylko pierwszy rzut ataku, reszta ataków zaklęcia zostaje włożona do broni, dopóki nie wykonasz tylu ataków tą bronią. Jeśli rzucisz nowe zaklęcie, wszystkie niewykorzystane ataki przepadają. Dodatkowo, musisz skoncentrować się na zaklęciu, aż wszystkie uderzenia zaklęcia zostaną zużyte.",
	"Missing with multiple spell strikes do not increase the cost to maintain a spell.": "Chybienie z wielokrotnym uderzeniem czaru nie zwiększa kosztu utrzymania czaru.",
	"When you reach 2nd level, you choose a discipline in which you have specialised: Beast Bonded, Eldritch Guardian, Size Shifter, Spellblade, and Spellbreaker. Each discipline is detailed at the end of the class description.": "Po osiągnięciu 2 poziomu wybierasz dyscyplinę, w której się wyspecjalizowałeś: Beast Bonded, Eldritch Guardian, Size Shifter, Spellblade i Spellbreaker. Każda dyscyplina jest szczegółowo opisana na końcu opisu klasy.",
	"Your choice grants you features when you choose it at 2nd level and again at 6th, 10th, 14th, and 20th levels.": "Twój wybór daje ci cechy, gdy wybierasz go na 2 poziomie i ponownie na 6, 10, 14 i 20 poziomie.",
	"Beginning at 3rd level, you have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover and regain mana points.": "Począwszy od 3 poziomu nauczyłeś się odzyskiwać część energii magicznej poprzez studiowanie księgi zaklęć. Raz dziennie, kiedy kończysz krótki odpoczynek, możesz wybrać sloty na zużyte czary, aby odzyskać punkty many.",
	"The total combined level of the spell slots and number of mana points recovered is equal to or less than half your witch knight level (rounded up) and you regain a number of spell points up to half of your level (rounded down).": "Łączny poziom slotów na czary i liczba odzyskanych punktów many jest równa lub mniejsza od połowy poziomu twojego wiedźmińskiego rycerza (zaokrąglając w górę), a ty odzyskujesz liczbę punktów czarów do połowy swojego poziomu (zaokrąglając w dół).",
	"For example, if you're a 5th-level witch knight, you can recover up to three levels worth of spell slots. You can recover either a 2nd-level and 1st-level spell slot, three 1st-level spell slots, or one 2nd-level spell slot and one mana point.": "Na przykład, jeśli jesteś 5. poziomowym wiedźmińskim rycerzem, możesz odzyskać sloty zaklęć o wartości do trzech poziomów. Możesz odzyskać slot zaklęć drugiego i pierwszego poziomu, trzy sloty zaklęć pierwszego poziomu lub jeden slot zaklęć drugiego poziomu i jeden punkt many.",
	"At 3rd level, you gain the following Arcane Enhancement:": "Na 3 poziomie zyskujesz następujące Arcane Enhancement:",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Począwszy od 5 poziomu, możesz zaatakować dwa razy, zamiast raz, zawsze gdy podejmujesz akcję {@action Attack} w swojej turze.",
	"At 5th level, when you use your spell strike with a ranged weapon, the range of the attack is that of the weapon.": "Na 5 poziomie, kiedy używasz zaklętego uderzenia z bronią dystansową, zasięg ataku jest zasięgiem broni.",
	"Also from 5th level, If you use your spell strike ability with a melee weapon and fail the attack roll, you may spend one mana point, to maintain the spell, as if your spell had more than one attack. When you do so, the spell is maintained within your weapon until the end of your next turn or you hit a creature with it.": "Również od 5 poziomu, Jeśli użyjesz zdolności uderzenia czaru bronią do walki wręcz i nie uda ci się rolka ataku, możesz wydać jeden punkt many, aby utrzymać czar, tak jakby twój czar miał więcej niż jeden atak. Kiedy to zrobisz, czar jest utrzymywany w twojej broni do końca twojej następnej tury lub trafisz nim istotę.",
	"At 6th level, you gain a feature granted by your Witch Knight Discipline.": "Na 6 poziomie zyskujesz cechę przyznawaną przez dyscyplinę Witch Knight.",
	"At 7th level, when you use your action to cast a spell of 1stlevel or higher, you can make one weapon attack as a bonus action": "Na 7. poziomie, kiedy używasz swojej akcji do rzucenia zaklęcia 1. poziomu lub wyższego, możesz wykonać jeden atak bronią jako akcję dodatkową.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 9th level, your Arcane Enhancement feature improves as follows:": "Na 9 poziomie twoja cecha Arcane Enhancement poprawia się w następujący sposób:",
	"Beginning from 9th level, you can target another creature it or its equipment with Arcane Enhancements, that otherwise target yourself or your equipment.": "Począwszy od 9 poziomu, możesz skierować na inną istotę ją lub jej ekwipunek za pomocą Arcane Enhancements, które w przeciwnym razie byłyby skierowane na ciebie lub twój ekwipunek.",
	"Doing so increases the cost by one mana point.": "Czynienie tego zwiększa koszt o jeden punkt many.",
	"At 10th level, you gain a feature granted by your Witch Knight Discipline.": "Na 10 poziomie zyskujesz cechę przyznawaną przez dyscyplinę Witch Knight.",
	"From 11th level, while you use the Arcane Weapon enhancement, once on each of your turns your weapon's attack gains a secondary effect based on the damage type chosen.": "Od 11 poziomu, podczas gdy używasz ulepszenia Arcane Weapon, raz na każdą swoją turę atak twojej broni zyskuje efekt wtórny oparty na wybranym typie obrażeń.",
	"The creature must make a Dexterity saving throw or its AC is reduced by the amount of acid damage it took until the start of your next turn to a minimum of 10 + its Dexterity modifier. This AC reduction does not stack.": "Stworzenie musi wykonać rzut ratujący zręczność lub jego AC jest zmniejszone o ilość obrażeń od kwasu, które otrzymało do początku twojej następnej tury do minimum 10 + modyfikator zręczności. Ta redukcja AC nie kumuluje się.",
	"The creature must make a Constitution saving throw or have its movement halved until the start of your next turn.": "Stworzenie musi wykonać rzut ratujący Konstytucję lub jego ruch zostanie zmniejszony o połowę do początku twojej następnej tury.",
	"The creature must make a Dexterity saving throw or be set on fire. If the creature starts its turn while on fire it will take one of your Enhancement die as fire damage. The creature can make the save again as an action, gaining advantage if they drop prone.": "Stworzenie musi wykonać rzut ratujący zręczność albo zostanie podpalone. Jeśli stwór rozpocznie swoją turę w ogniu, otrzyma jedną kość Wzmocnienia jako obrażenia od ognia. Stworzenie może wykonać ten rzut ponownie jako akcję, zyskując przewagę, jeśli padnie na ziemię.",
	"The creature must make a Strength saving throw or be shoved up to 10 feet away from you.": "Stworzenie musi wykonać rzut ratujący Siłę lub zostać odrzucone na odległość do 10 stóp od ciebie.",
	"A creature of your choice within 10 feet of the target creature must make a Dexterity saving throw or take your one of your Enhancement die as lightning damage as well.": "Wybrane przez ciebie stworzenie w promieniu 10 stóp od celu musi wykonać rzut ratujący zręczność lub otrzyma jedną z twoich matryc Ulepszenia jako obrażenia od błyskawic.",
	"The creature must make a Constitution saving throw or have its weapon attack's damage reduced by your Enhancement die until the start of your next turn.": "Stworzenie musi wykonać rzut ratunkowy na Konstytucję lub obrażenia od ataku bronią zostaną zmniejszone o twoją kość Ulepszenia do początku twojej następnej tury.",
	"The creature must make a Constitution saving throw or be {@condition poisoned} until the start of your next turn.": "Stworzenie musi wykonać rzut ratujący przed Konstytucją lub być {@condition poisoned} do początku twojej następnej tury.",
	"The creature must make an Intelligence saving throw or make all Intelligence, Wisdom, and Charisma saving throws and Concentration checks with disadvantage until the start of your next turn.": "Stworzenie musi wykonać rzut ratujący inteligencję lub wykonywać wszystkie rzuty ratujące inteligencję, mądrość i charyzmę oraz kontrolę koncentracji z minusem do początku twojej następnej tury.",
	"The creature must make a Constitution saving throw or be {@condition blinded} until the start of your next turn.": "Stworzenie musi wykonać rzut ratujący przed Konstytucją lub być {@condition blinded} do początku twojej następnej tury.",
	"The creature must make a Constitution saving throw or be knocked {@condition prone}.": "Istota musi wykonać rzut ratujący Konstytucję lub zostać powalona {@condition prone}.",
	"At 11th level, when you roll damage for a spell, you can spend one mana point. When you do so, you may reroll a number of damage dice up to your Intelligence modifier. You must use the new roll.": "Na 11 poziomie, kiedy rzucasz obrażenia do zaklęcia, możesz wydać jeden punkt many. Kiedy to zrobisz, możesz ponownie przetoczyć liczbę kości obrażeń równą twojemu modyfikatorowi Inteligencji. Musisz użyć nowego rzutu.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 14th level, you gain a feature granted by your Witch Knight Discipline.": "Na 14 poziomie zyskujesz cechę przyznawaną przez dyscyplinę Witch Knight.",
	"By 15th level, you've learned how to manipulate the arcane forces of even other spellcasters. As a reaction to someone, within 60 feet of you, casting a spell that deals damage, you can attempt to wrest control over the spell.": "Na 15 poziomie nauczyłeś się manipulować siłami magicznymi nawet innych zaklinaczy. Jako reakcja na rzucenie przez kogoś, w promieniu 60 stóp od ciebie, zaklęcia zadającego obrażenia, możesz spróbować przejąć kontrolę nad zaklęciem.",
	"The creature must make a saving throw with its spellcasting ability. On a success, you gain control over the spell, as if you had cast it. If the spell deals damage of the same type as any active Arcane Enhancement, you can make this save with advantage.": "Stworzenie musi wykonać rzut ratujący ze swoją zdolnością zaklęcia. W przypadku sukcesu, zyskujesz kontrolę nad zaklęciem, tak jakbyś je rzucił. Jeśli zaklęcie zadaje obrażenia tego samego typu, co aktywne Wzmocnienie Arcane, możesz wykonać ten save z przewagą.",
	"If the spell requires a spell attack, it imbues your weapon as per spell strike. Whereupon you can make an attack with that spell as part of this reaction or hold it for later.": "Jeśli czar wymaga ataku zaklęciem, nasyca twoją broń jak przy uderzeniu zaklęciem. Następnie możesz wykonać atak tym zaklęciem w ramach tej reakcji lub zachować go na później.",
	"Otherwise, you may change the target of the spell anywhere within the spell's range relative to yourself.": "W przeciwnym razie możesz zmienić cel zaklęcia w dowolnym miejscu w zasięgu zaklęcia względem siebie.",
	"Alternatively, you can attempt to absorb the spell. Restoring a number of mana points equal to the spell's level.": "Alternatywnie, możesz spróbować wchłonąć zaklęcie. Przywracając liczbę punktów many równą poziomowi zaklęcia.",
	"You can use this ability a number of times equal to your Intelligence modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Możesz użyć tej umiejętności liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte użycia.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 18th level, if you fail a concentration check to maintain a spell, you may spend a number of mana points equal to the level of the spell lost to maintain it.": "Na 18 poziomie, jeśli nie uda ci się sprawdzić koncentracji w celu utrzymania zaklęcia, możesz wydać liczbę punktów many równą poziomowi utraconego zaklęcia, aby je utrzymać.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you gain a feature granted by your Witch Knight Discipline.": "Na 20 poziomie zyskujesz cechę przyznawaną przez dyscyplinę Witch Knight.",
	"Many spellcasters are known to summon creatures known as familiars to aid them in their tasks. Beast Bonded witch knights also follow this philosophy, their tasks, however, are more suited to a larger beast. Fortunately, they have magic on their side.": "Wielu zaklinaczy jest znanych z tego, że przyzywają istoty znane jako familiarze, aby pomóc im w ich zadaniach. Rycerze Bestii również wyznają tę filozofię, jednak ich zadania bardziej pasują do większej bestii. Na szczęście mają po swojej stronie magię.",
	"At 2nd level, you add {@spell find familiar} to your spellbook.": "Na 2 poziomie dodajesz {@spell find familiar} do swojej księgi zaklęć.",
	"When you cast this spell, your familiar has a number of hit points equal to 5 times your witch knight level.": "Kiedy rzucasz to zaklęcie, twój znajomy ma liczbę punktów trafień równą 5-krotności twojego poziomu wiedźmińskiego rycerza.",
	"Additionally, When you take the {@dice Attack} action, you can forgo one of your own attacks to allow your familiar to make one attack of its own.": "Dodatkowo, Kiedy podejmujesz akcję {@dice Attack}, możesz zrezygnować z jednego z własnych ataków, aby umożliwić swojemu znajomemu wykonanie jednego własnego ataku.",
	"Finally, as a bonus action, you can make your familiar assume a larger battle form. While in this form, your familiar gains the following benefits:": "Wreszcie, jako akcja dodatkowa, możesz sprawić, że twój znajomy przyjmie większą formę bojową. Będąc w tej formie, twój znajomy zyskuje następujące korzyści:",
	"Your familiar's size becomes Medium.": "Rozmiar twojego znajomego staje się Średni.",
	"Its damage die becomes your Arcane Enhancement die.": "Jego kość obrażeń staje się twoją kością Wzmocnienia Arcane.",
	"It makes its attack rolls using your spell attack modifier instead of its own.": "Wykonuje swoje rolki ataku używając twojego modyfikatora ataku zaklęcia zamiast swojego.",
	"Its Armor Class increases by your proficiency bonus.": "Jego klasa pancerza wzrasta o twój bonus do biegłości.",
	"Its Strength score increases by 10.": "Jego wynik wytrzymałości wzrasta o 10.",
	"Also at 2nd level, you know how to bind your familiar with even more magical power.": "Również na 2. poziomie umiesz związać swojego znajomego z jeszcze większą mocą magiczną.",
	"As a bonus action, you can spend one mana point to enhance your familiar in one of the following ways for one minute:": "Jako akcja dodatkowa, możesz wydać jeden punkt many, aby wzmocnić swojego znajomego na jeden z poniższych sposobów na jedną minutę:",
	"Your familiar's attacks deal damage of one of the following types: acid, cold, fire, lightning, poison, and thunder.": "Ataki twojego znajomego zadają obrażenia jednego z następujących typów: kwas, zimno, ogień, błyskawice, trucizna i piorun.",
	"Your familiar becomes resistant to damage of one of the following types: acid, cold, fire, lightning, poison, and thunder.": "Twój znajomy staje się odporny na obrażenia jednego z następujących typów: kwas, zimno, ogień, błyskawice, trucizna i piorun.",
	"Your familiar's speed is doubled.": "Prędkość twojego znajomego zostaje podwojona.",
	"Your Familiar's AC is increased by your Intelligence modifier.": "AC twojego znajomego jest zwiększone o twój modyfikator inteligencji.",
	"At 6th level, when you cast a spell that qualifies for the spell strike ability, you may select your familiar in place of a weapon.": "Na 6. poziomie, gdy rzucasz czar kwalifikujący się do zdolności Uderzenie czaru, możesz wybrać swojego znajomego w miejsce broni.",
	"You must still concentrate on spells with unexpended attacks cast through your familiar, though you only need to make concentration checks when your familiar takes damage.": "Nadal musisz się skupić na zaklęciach z niewykonanymi atakami rzucanymi przez twojego znajomego, choć musisz sprawdzać koncentrację tylko wtedy, gdy twój znajomy otrzymuje obrażenia.",
	"Any unexpended beast strikes are lost when your familiar is dismissed.": "Wszelkie niewykorzystane uderzenia bestii przepadają, gdy twój znajomy zostanie odrzucony.",
	"Beginning at 10th level, you can use your bonus action to command you familiar to make an attack.": "Począwszy od 10 poziomu, możesz użyć swojej akcji bonusowej, aby nakazać swojemu znajomemu wykonanie ataku.",
	"Additionally, if both you and your familiar are within 5 feet of the same creature, you have advantage on the first attack against that creature on your turn.": "Dodatkowo, jeśli zarówno ty jak i twój znajomy znajdujecie się w odległości 5 stóp od tego samego stworzenia, macie przewagę przy pierwszym ataku przeciwko temu stworzeniu w swojej turze.",
	"Starting from 14th level, your familiar has advantage on saving throws against spells and other magic effects.": "Od 14 poziomu twój znajomy ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"Additionally, if your familiar succeeds on a save against a spell or magic ability that targets it specifically, it gains the benefits of one of the options of the {@optfeature Enhanced Familiar|TheWitchKnight} Enhancement for 1 minute.": "Dodatkowo, jeśli twojemu znajomemu uda się uratować przed zaklęciem lub zdolnością magiczną, która jest skierowana specjalnie na niego, zyskuje on korzyści z jednej z opcji {@optfeature Enhanced Familiar|TheWitchKnight} Ulepszenia na 1 minutę.",
	"Once it has eaten a spell, it cannot do so again until you finish a short or long rest.": "Kiedy już zje czar, nie może tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"At 20th level, you can make your familiar even more formidable in combat.": "Na 20 poziomie możesz sprawić, że twój znajomy stanie się jeszcze bardziej groźny w walce.",
	"As a bonus action, you infuse your familiar with an immense amount of magic, instead of entering its battle form, your familiar becomes even more fearsome. For one minute, your familiar gains the following benefits:": "Jako akcja dodatkowa, napełniasz swojego znajomego ogromną ilością magii, zamiast wejść w swoją formę bojową, twój znajomy staje się jeszcze bardziej przerażający. Przez jedną minutę twój znajomy zyskuje następujące korzyści:",
	"Your familiar's size becomes large.": "Rozmiar twojego znajomego staje się duży.",
	"Its damage die becomes two of your Arcane Enhancement die.": "Jego kość obrażeń staje się dwoma kośćmi twojego Arcane Enhancement.",
	"It becomes resistant to bludgeoning, slashing and piercing damage.": "Staje się odporny na obrażenia od pałek, ukośne i przeszywające.",
	"It's Strength score increases by 15.": "Jego wynik Wytrzymałości wzrasta o 15.",
	"It gains 20 temporary hit points.": "Zyskuje 20 tymczasowych punktów trafień.",
	"This ability otherwise functions identically to its battle form, and as such cannot benefit from both at once.": "Umiejętność ta działa identycznie jak jej forma bojowa i jako taka nie może korzystać z obu naraz.",
	"Once you use this ability, you cannot use it again until you finish a short rest.": "Gdy raz użyjesz tej zdolności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"While most witch knights focus on inflicting as much damage on their foes as possible, others use their magics to defend themselves and their allies.": "Podczas gdy większość wiedźmińskich rycerzy skupia się na zadawaniu jak największych obrażeń swoim wrogom, inni używają swojej magii do obrony siebie i swoich sojuszników.",
	"Eldritch Guardians infuse their armor to weaken incoming attacks and strike back at the unprepared.": "Strażnicy Eldritch zasilają swoją zbroję, aby osłabić nadchodzące ataki i zaatakować nieprzygotowanych.",
	"When you adopt this discipline at 2nd level, you gain proficiency with heavy armor.": "Kiedy przyjmujesz tę dyscyplinę na 2 poziomie, zyskujesz biegłość z ciężką zbroją.",
	"You adopt a particular style of fighting as your speciality. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wziąć opcji Styl walki więcej niż raz, nawet jeśli później będziesz mógł wybrać ponownie.",
	"At 2nd level, you learn a ritual that creates a magical bond between yourself and a piece of armor. You perform the ritual over the course of 1 hour, which can be done during a short rest. The armor must be within your reach throughout the ritual, at the conclusion of which you touch the armor and forge the bond.": "Na 2 poziomie uczysz się rytuału, który tworzy magiczną więź między tobą a kawałkiem zbroi. Rytuał trwa 1 godzinę i może być przeprowadzony podczas krótkiego odpoczynku. Zbroja musi być w twoim zasięgu przez cały czas trwania rytuału, po zakończeniu którego dotykasz zbroi i tworzysz więź.",
	"Once you have bonded a suit armor to yourself, its armor class can no longer be reduced and you can use it as a spellcasting focus for your witch knight spells. If it is on the same plane of existence, you can summon that armor as a bonus action on your turn, donning it instantly.": "Kiedy już połączysz zbroję ze sobą, jej klasa pancerza nie może być już zmniejszona i możesz jej używać jako ogniska zaklęć dla swoich zaklęć wiedźmińskiego rycerza. Jeśli znajduje się na tej samej płaszczyźnie istnienia, możesz przywołać tę zbroję jako dodatkową akcję w swojej turze, zakładając ją natychmiast.",
	"Starting 2nd level, while the Diminishing Armor Enhancement is active, you may use your reaction to shift it to another creature within 30 feet, until the start of your next turn.": "Od 2. poziomu, gdy Wzmocnienie Zmniejszającej się Zbroi jest aktywne, możesz użyć swojej reakcji, by przenieść je na inną istotę w promieniu 30 stóp, do początku swojej następnej tury.",
	"Beginning at 6th level, you've found that you can imbue your armor with spells to devastating effect.": "Począwszy od 6. poziomu odkryłeś, że możesz nasycić swoją zbroję czarami z niszczycielskim skutkiem.",
	"When you cast a spell that requires a spell attack, you may spend one mana point to forgo that attack and imbue your armor with the spell. While you have a spell in your armor, you are required to maintain concentration on that spell.": "Kiedy rzucasz czar, który wymaga ataku zaklęciem, możesz wydać jeden punkt many, aby zrezygnować z tego ataku i nasycić swoją zbroję zaklęciem. Gdy masz zaklęcie w swojej zbroi, musisz utrzymać koncentrację na tym zaklęciu.",
	"When a creature within 5 feet of you makes an attack against you and hits. You may use your reaction, to unleash the spell at that creature. The creature automatically takes the spell's damage as if it hit.": "Kiedy stworzenie w promieniu 5 stóp od ciebie wykonuje atak przeciwko tobie i trafia. Możesz użyć swojej reakcji, aby wyzwolić zaklęcie na tym stworzeniu. Stworzenie automatycznie otrzymuje obrażenia od zaklęcia, tak jakby trafiło.",
	"Also at 6th level, you've found that you can also imbue your armor with elemental energy.": "Również na 6 poziomie odkryłeś, że możesz nasycić swoją zbroję energią żywiołów.",
	"As an action, you can spend two mana points and select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, whenever a creature within 5 feet of you hits you with an attack, it takes {@dice 1d6} points of the selected damage type.": "Jako akcję możesz wydać dwa punkty many i wybrać rodzaj obrażeń spośród kwasu, zimna, ognia, błyskawicy, trucizny i pioruna. Przez następną minutę, ilekroć istota w promieniu 5 stóp od ciebie trafia cię atakiem, otrzymuje {@dice 1d6} punktów wybranego typu obrażeń.",
	"The amount of damage increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Ilość obrażeń zwiększa się wraz ze zdobywaniem poziomów jako wiedźmiński rycerz, jak pokazano w kolumnie Arcane Enhancement w tabeli Witch Knight.",
	"At 10th level, you may make two reactions a round instead of just one.": "Na 10 poziomie możesz wykonać dwie reakcje na rundę zamiast jednej.",
	"You can use this feature a number of times equal to your Intelligence modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Also at 10th level, when a creature succeeds on an attack roll against a creature other than yourself within 30 feet of you, you can as a reaction spend one mana point to magically switch places with them, if they are willing, taking the hit instead.": "Na 10. poziomie, gdy stworowi uda się zaatakować istotę inną niż ty, znajdującą się w odległości 30 stóp od ciebie, możesz jako reakcję wydać jeden punkt many, aby magicznie zamienić się z nią miejscami, jeśli jest chętna, przyjmując trafienie zamiast niej.",
	"Starting from 14th level, you have advantage on all saving throws against spells and other magical effects.": "Od 14 poziomu masz przewagę we wszystkich rzutach ratunkowych przeciwko czarom i innym efektom magicznym.",
	"At 20th level, as a bonus action, you envelop yourself and a number of creatures up to your Intelligence modifier, within 30 feet of you, with a protective shroud.": "Na 20. poziomie, jako akcja bonusowa, otulasz siebie i liczbę stworzeń o wartości równej twojemu modyfikatorowi inteligencji, w promieniu 30 stóp od ciebie, ochronnym całunem.",
	"For 1 hour, all damage rolls against creatures under this effect are treated as if they had rolled 1s. This effect ends early if you are knocked {@condition unconscious}, die or you end it as a bonus action.": "Przez 1 godzinę wszystkie rolki obrażeń przeciwko istotom będącym pod wpływem tego efektu są traktowane tak, jakby toczyły 1s. Efekt ten kończy się wcześniej, jeśli zostaniesz powalony {@condition unconscious}, zginiesz lub zakończysz go jako akcję bonusową.",
	"Once you use this ability, you cannot use it again until you finish a long rest.": "Gdy raz użyjesz tej zdolności, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Witch knights are known for their usage of elemental magics to enhance their combat abilities. Elementalists take the practice to its logical conclusion.": "Wiedźmińscy rycerze znani są z używania magii żywiołów, aby zwiększyć swoje zdolności bojowe. Elementaliści wykorzystują tę praktykę do jej logicznego zakończenia.",
	"When you follow this discipline at 2nd level, you learn the {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE}, and {@spell shape water|XGE} cantrips, you, however, lose all other cantrips from this class.": "Kiedy podążasz za tą dyscypliną na 2 poziomie, uczysz się cantripów {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE} i {@spell shape water|XGE}, tracisz jednak wszystkie inne cantripy z tej klasy.",
	"The dimensions that these cantrips must fit within increases to 10 feet at 6th level, 15 feet at 10th level, and 20 feet at 14th level. {@spell Gust|XGE} shoves creatures the distances listed above and objects lighter than 5 lbs are thrown twice that.": "Wymiary, w których muszą zmieścić się te cantripy, wzrastają do 10 stóp na 6. poziomie, 15 stóp na 10. poziomie i 20 stóp na 14. poziomie. {@spell Gust|XGE} rzuca stworzeniami na odległości wymienione powyżej, a obiekty lżejsze niż 5 funtów są rzucane na odległość dwukrotnie większą.",
	"Additionally at 2nd level, you learn to shape the elements into a weapon of your choice. As a bonus action, you can create a melee weapon out of any nearby air, earth, fire, or water.": "Dodatkowo na 2 poziomie uczysz się kształtować żywioły w wybraną przez siebie broń. Jako akcja dodatkowa, możesz stworzyć broń do walki wręcz z dowolnego pobliskiego powietrza, ziemi, ognia lub wody.",
	"The damage type of the weapon becomes cold for water, fire for fire, thunder for air, or magical damage of the weapon's respective damage type for earth.": "Typ obrażeń broni staje się zimny dla wody, ognisty dla ognia, grzmotowy dla powietrza lub magiczne obrażenia odpowiedniego typu obrażeń broni dla ziemi.",
	"The weapon falls apart the moment it leaves your hand, you will it (no action required by you), or you conjure a new one.": "Broń rozpada się w chwili, gdy opuszcza twoją rękę, testujesz ją (nie wymaga to od ciebie żadnej akcji) lub wyczarowujesz nową.",
	"At 6th level, you learn how to use your control of the elements to deal with foes from a distance.": "Na 6. poziomie uczysz się, jak wykorzystać kontrolę nad żywiołami do radzenia sobie z wrogami z dystansu.",
	"You gain an attack with a range of 120 feet that uses your Intelligence modifier. The attack deals an amount of damage equal to your infusion die plus your Intelligence modifier with a type dependant on the element chosen as per your Evoke Weapon ability.": "Zyskujesz atak o zasięgu 120 stóp, który wykorzystuje twój modyfikator Inteligencji. Atak zadaje obrażenia równe twojej kości infuzji plus twój modyfikator inteligencji o typie zależnym od żywiołu wybranego zgodnie z umiejętnością Przywołanie broni.",
	"By 10th level, your power over the elements has expanded, granting you mastery over more of the fundamentals of creation. You gain the following benefits:": "Na 10. poziomie twoja władza nad żywiołami rozszerzyła się, dając ci panowanie nad większą ilością podstaw tworzenia. Zyskujesz następujące korzyści:",
	"Your {@spell control flames|XGE} cantrip can now manipulate nearby molten substances, similarly to how shape water affects water.": "Twój {@spell control flames|XGE} cantrip może teraz manipulować pobliskimi stopionymi substancjami, podobnie jak kształt wody wpływa na wodę.",
	"Your {@spell gust|XGE} cantrip can be used to cause sparks of electricity to form. These sparks while they do no damage, do still hurt can ignite flammable objects. Furthermore, you can use this electricity to form a weapon with your Evoke Weapon ability, a weapon made out of electricity deals lightning damage and has advantage on attack rolls made against creatures made of or wearing metal.": "Twój {@spell gust|XGE} cantrip może być użyty do wywołania iskier elektryczności. Iskry te, choć nie zadają obrażeń, to jednak ranią i mogą zapalić łatwopalne przedmioty. Ponadto, możesz użyć tej elektryczności do stworzenia broni za pomocą zdolności Evoke Weapon, broń stworzona z elektryczności zadaje obrażenia od piorunów i ma przewagę przy atakach na istoty wykonane z metalu lub noszące go.",
	"Your {@spell mold earth|XGE} cantrip can now be used to manipulate unworked nonmagical stone.": "Twój {@spell mold earth|XGE} cantrip może być teraz użyty do manipulowania nieobrobionym, niemagicznym kamieniem.",
	"Your {@spell shape water|XGE} cantrip can now manipulate nonmolten liquids, such as acid or milk.": "Twój {@spell shape water|XGE} cantrip może teraz manipulować cieczami nietopliwymi, takimi jak kwas czy mleko.",
	"Also at 10th level, you gain the ability to draw the elements around you as a defensive veil.": "Również na 10. poziomie zyskujesz umiejętność ściągania żywiołów wokół siebie w postaci zasłony obronnej.",
	"As a bonus action, you can spend 2 mana points to gain resistance to cold, fire, lightning, or thunder damage, or bludgeoning, slashing, and piercing damage from nonmagical weapons for the next minute.": "Jako akcja dodatkowa, możesz wydać 2 punkty many, aby uzyskać odporność na obrażenia od zimna, ognia, błyskawic lub piorunów, lub obrażenia od uderzeń, cięć i przebić od broni niemagicznej przez następną minutę.",
	"At 14th level, you add the {@spell conjure minor elementals} spell to your spellbook and it counts as a witch knight spell for you.": "Na 14 poziomie dodajesz zaklęcie {@spell conjure minor elementals} do swojej księgi zaklęć i liczy się ono dla ciebie jako zaklęcie wiedźmińskiego rycerza.",
	"Additionally, at 17th level, you add the {@spell conjure elementals} spell to your spell list and it too counts as a witch knight spell for you.": "Dodatkowo na 17 poziomie dodajesz zaklęcie {@spell conjure elementals} do swojej listy zaklęć i ono również liczy się dla ciebie jako zaklęcie wiedźmińskiego rycerza.",
	"At level 20, you gain the ability to transform into a violent kaleidoscope of elemental matter. When you activate this ability as a bonus action, you gain the following benefits:": "Na poziomie 20 zyskujesz zdolność transformacji w gwałtowny kalejdoskop materii żywiołów. Kiedy aktywujesz tę zdolność jako akcję dodatkową, zyskujesz następujące korzyści:",
	"You are immune to cold, fire, lightning, and thunder damage and damage from bludgeoning, slashing, and piercing damage from weapons that are not magical.": "Jesteś odporny na obrażenia od zimna, ognia, błyskawic i piorunów oraz obrażenia od uderzeń, cięć i przebić od broni, które nie są magiczne.",
	"Creatures that start their turn within 20 feet of you, or come within 20 feet of you, take 1d10 point of damage of either cold, fire, lightning, thunder or magical bludgeoning, slashing, or piercing damage.": "Stworzenia, które rozpoczynają swoją turę w odległości 20 stóp od ciebie lub zbliżą się do ciebie na odległość 20 stóp, otrzymują 1d10 punktów obrażeń od zimna, ognia, błyskawic, piorunów lub magicznych obrażeń od uderzenia, cięcia lub przebicia.",
	"You do not need to breathe.": "Nie musisz oddychać.",
	"You gain a fly speed equal to your base movement speed.": "Zyskujesz prędkość lotu równą twojej bazowej prędkości ruchu.",
	"You can use {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE}, and {@spell shape water|XGE} as a bonus action.": "Możesz użyć {@spell control flames|XGE}, {@spell gust|XGE}, {@spell mold earth|XGE} i {@spell shape water|XGE} jako akcji dodatkowej.",
	"This transformation lasts for up to 1 minute, and it ends early if you are knocked to 0 hit points or die. Once you use this ability, you cannot use it again until you complete a long rest.": "Ta transformacja trwa do 1 minuty i kończy się wcześnie, jeśli zostaniesz strącony do 0 punktów trafień lub zginiesz. Po użyciu tej zdolności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You know the truth, the simplest way to become more powerful is to become physically larger.": "Znasz prawdę, najprostszym sposobem, aby stać się potężniejszym jest stać się fizycznie większym.",
	"Witch knights of this discipline embody this truth, swelling their bodies to massive proportions to wreak havoc in combat.": "Wiedźmińscy rycerze tej dyscypliny ucieleśniają tę prawdę, napęczniawszy swe ciała do ogromnych rozmiarów, by siać spustoszenie w walce.",
	"You can speak, read, and write Giant.": "Potrafisz mówić, czytać i pisać w języku Giant.",
	"When you pursue this discipline at 2nd level, you learn to infuse yourself with magic, increasing your size.": "Kiedy uprawiasz tę dyscyplinę na 2 poziomie, uczysz się przesycać siebie magią, zwiększając swoje rozmiary.",
	"You can spend two mana points as a bonus action. For the next minute, The your size doubles in all dimensions, and your weight is multiplied by eight. This growth increases your size by one category. If there isn't enough room for you to double your size, you attain the maximum possible size in the space available, continuing to grow as more space becomes available.": "Możesz wydać dwa punkty many jako akcję dodatkową. Przez następną minutę twój rozmiar podwaja się we wszystkich wymiarach, a twoja waga zostaje pomnożona przez osiem. Ten wzrost zwiększa twój rozmiar o jedną kategorię. Jeśli nie ma wystarczająco dużo miejsca, byś mógł podwoić swój rozmiar, osiągasz maksymalny możliwy rozmiar w dostępnej przestrzeni, kontynuując wzrost, gdy więcej miejsca staje się dostępne.",
	"Additionally, you also have advantage on Strength checks and Strength saving throws. Your weapons also grow to match your new size. While your weapons are enlarged, they deal additional damage equal to your Enhancement die.": "Dodatkowo masz przewagę w testach wytrzymałości i rzutach ratunkowych na wytrzymałość. Twoja broń również rośnie, aby dopasować się do twoich nowych rozmiarów. Kiedy twoja broń jest powiększona, zadaje dodatkowe obrażenia równe twojej matrycy Ulepszenia.",
	"Beginning at 6th level, when you use the Enlarge Self enhancement, you can target another creature you can see within 60 feet that is at least one size larger than you and attempt to siphon its size into yourself.": "Począwszy od 6 poziomu, kiedy używasz ulepszenia Powiększanie siebie, możesz namierzyć inną istotę, którą widzisz w promieniu 60 stóp, która jest co najmniej o jeden rozmiar większa od ciebie i spróbować wessać jej rozmiar do siebie.",
	"The creature must make a Constitution saving throw or the target's size is halved in all dimensions, and its weight is reduced to one-eighth of normal. This reduction decreases its size by one category. Until the enhancement ends, the target also has disadvantage on Strength checks and Strength saving throws. The target's weapons also shrink to match its new size. While these weapons are reduced, the target's attacks with them deal {@dice 1d4} less damage (this can't reduce the damage below 1).": "Stworzenie musi wykonać rzut ratujący przed Konstytucją, inaczej rozmiar celu zmniejsza się o połowę we wszystkich wymiarach, a jego waga zostaje zredukowana do jednej ósmej normalnej. Ta redukcja zmniejsza jego rozmiar o jedną kategorię. Do czasu zakończenia działania ulepszenia, cel ma również minusy w testach wytrzymałości i rzutach ratunkowych na wytrzymałość. Broń celu również się kurczy, aby dopasować się do jego nowych rozmiarów. Gdy broń jest zmniejszona, ataki nią zadają {@dice 1d4} mniej obrażeń (nie może to zmniejszyć obrażeń poniżej 1).",
	"On a success, the enhancement fails and the mana points spent are lost.": "W przypadku sukcesu ulepszenie nie udaje się, a wydane punkty many zostają utracone.",
	"The creature makes a Constitution saving throw with disadvantage at the end of its turns to end the enhancement early.": "Istota wykonuje rzut ratujący Konstytucję z minusem na koniec swoich tur, aby zakończyć wzmocnienie wcześniej.",
	"At 10th level, while under the effects of the Enlarge Self enhancement, your attacks deal double damage to objects and structures.": "Na 10 poziomie, będąc pod wpływem wzmocnienia Powiększanie siebie, twoje ataki zadają podwójne obrażenia obiektom i strukturom.",
	"Additionally, while under the effects of the Enlarge Self enhancement, you can hurl boulders at a creature or object, as an action. This is an attack using your Strength score with a range of 30/120 feet., that deals bludgeoning damage equal to two of your Enhancement die + your Strength modifier.": "Dodatkowo, będąc pod wpływem efektów wzmocnienia Powiększenie siebie, możesz ciskać głazami w istotę lub obiekt, jako akcję. Jest to atak z użyciem twojego wyniku Siły o zasięgu 30/120 stóp, który zadaje obrażenia od uderzeń równe dwóm twoim kością Wzmocnienia + twój modyfikator Siły.",
	"Beginning at 14th level, you treat any 1s you roll for damage as 2s.": "Począwszy od 14 poziomu, traktujesz wszystkie 1s, które wyrzucasz za obrażenia jako 2s.",
	"At 20th level, you've mastered the manipulation of your size to its logical conclusion.": "Na 20 poziomie opanowałeś manipulację swoją wielkością do jej logicznego zakończenia.",
	"As a bonus action, your size explodes to colossal proportions and you gain the following benefits for 1 hour.": "Jako akcja dodatkowa, twój rozmiar eksploduje do kolosalnych rozmiarów i zyskujesz następujące korzyści na 1 godzinę.",
	"Your size becomes Gargantuan.": "Twój rozmiar staje się gargantuiczny.",
	"Your reach increases by 10 feet.": "Twój zasięg zwiększa się o 10 stóp.",
	"Your attacks deal an additional 2d10 points of damage.": "Twoje ataki zadają dodatkowe 2d10 punktów obrażeń.",
	"Your movement speed doubles.": "Twoja prędkość ruchu podwaja się.",
	"If your total for a Strength check or saving throw is less than your Strength score, you can use that score in place of the total.": "Jeśli suma punktów za test siły lub rzut ratunkowy jest mniejsza niż wynik siły, możesz użyć tego wyniku zamiast sumy.",
	"If there isn't enough room for you to reach your maximum size, you can make a Strength check to break out of whatever is containing you. If you fail this check, this ability fails and cannot attempt to use it again until you finished a short or long rest.": "Jeśli nie ma wystarczająco dużo miejsca, byś mógł osiągnąć swój maksymalny rozmiar, możesz wykonać test Wytrzymałości, by wyrwać się z tego, co cię trzyma. Jeśli nie zdasz tego testu, umiejętność ta nie działa i nie możesz próbować użyć jej ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You may suppress this effect and resume it again as a bonus action, but doing so does not extend the duration. Once you have used this ability you cannot use it again until you have finished a long rest.": "Możesz stłumić ten efekt i wznowić go jako akcję dodatkową, ale nie przedłuża to czasu trwania. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"When people speak of witch knights, the spellblade is what comes to mind. By far the most straightforward discipline, spellblades channel their magic through their weapons to deadly effect.": "Kiedy mówi się o wiedźmińskich rycerzach, na myśl przychodzą ostrza zaklęć. Jest to zdecydowanie najprostsza dyscyplina, w której zaklęci rycerze wykorzystują magię poprzez swoją broń, osiągając śmiertelne efekty.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wziąć opcji Styl Walki więcej niż raz, nawet jeśli później będziesz mógł wybrać ponownie.",
	"At 2nd level, you learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "Na 2 poziomie uczysz się rytuału, który tworzy magiczną więź między tobą a jedną bronią. Rytuał przeprowadzasz w ciągu 1 godziny, co może nastąpić podczas krótkiego odpoczynku. Broń musi być w twoim zasięgu przez cały czas trwania rytuału, po zakończeniu którego dotykasz broni i wykuwasz więź.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are incapacitated and can use it as a spellcasting focus for your witch knight spells. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Kiedy już przywiążesz do siebie broń, nie możesz zostać z niej rozbrojony, chyba że jesteś ubezwłasnowolniony i możesz jej używać jako ogniska zaklęć dla swoich zaklęć wiedźmińskiego rycerza. Jeśli znajduje się na tej samej płaszczyźnie istnienia, możesz przywołać tę broń jako akcję dodatkową w swojej turze, powodując jej natychmiastową teleportację do twojej ręki.",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "Możesz mieć do dwóch połączonych broni, ale możesz przywołać tylko jedną na raz za pomocą akcji bonusowej. Jeśli próbujesz związać się z trzecią bronią, musisz zerwać więź z jedną z dwóch pozostałych.",
	"At 2nd level, if you have two bonded weapons, and you're holding one of your bonded weapons in your hand, you can switch it for the other one at any time, even between attacks and maintaining any enhancement placed on the previous one.": "Na 2 poziomie, jeśli posiadasz dwie związane ze sobą bronie i trzymasz w ręku jedną ze swoich związanych ze sobą broni, możesz w każdej chwili zamienić ją na drugą, nawet pomiędzy atakami i zachowując wszelkie ulepszenia nałożone na poprzednią.",
	"From 6th level, your bonded weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Od 6. poziomu twoja związana broń liczy się jako magiczna dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
	"Also at 6th level, you can spend two mana points, as a bonus action, to overcharge your weapon with elemental power.": "Również na 6. poziomie możesz wydać dwa punkty many, jako akcję dodatkową, aby przeładować swoją broń mocą żywiołów.",
	"Select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, all weapon attacks exude a trail of elemental energy out the path of your attacks.": "Wybierz rodzaj obrażeń spośród kwasu, zimna, ognia, błyskawicy, trucizny i grzmotu. Przez następną minutę wszystkie ataki bronią wydzielają smugę energii żywiołów z drogi twoich ataków.",
	"All melee weapon attacks you make project a line of energy outwards from the point of contact, regardless of whether or not the attack succeeds. All creatures within a 20-foot cone in front of you in the direction of the attack must make a Dexterity saving throw or take your Arcane Enhancement damage. Taking half damage on a success.": "Wszystkie ataki bronią do walki wręcz, które wykonujesz, emitują linię energii na zewnątrz od punktu kontaktu, niezależnie od tego, czy atak się powiedzie, czy nie. Wszystkie stworzenia w promieniu 20 stóp przed tobą w kierunku ataku muszą wykonać rzut obronny na zręczność lub otrzymać obrażenia od Arcane Enhancement. W przypadku sukcesu otrzymują połowę obrażeń.",
	"All ranged weapon attacks project a line from where the projectile lands to yourself. All creatures up to 40 feet of you, between you and your target, must make a Dexterity saving throw or take your Arcane Enhancement damage. Taking half damage on a success.": "Wszystkie ataki bronią dystansową rzucają linię od miejsca, w którym wyląduje pocisk, do ciebie. Wszystkie stworzenia znajdujące się w odległości do 40 stóp od ciebie, pomiędzy tobą a celem, muszą wykonać rzut obronny na zręczność lub otrzymać obrażenia od twojego Wzmocnienia Arcane. W przypadku sukcesu otrzymują połowę obrażeń.",
	"Starting from 10th level, you can select from the necrotic, psychic, and radiant damage types in addition to the original Arcane Weapon options. These options cost 2 points for Arcane Weapon and 3 points for Arcane Overflow.": "Począwszy od 10. poziomu, oprócz oryginalnych opcji Arcane Weapon, możesz wybrać jeden z typów obrażeń: necrotic, psychic i radiant. Opcje te kosztują 2 punkty za Arcane Weapon i 3 punkty za Arcane Overflow.",
	"At 10th level, your weapon attacks score a critical hit on a roll of 19 or 20.": "Na 10. poziomie twoje ataki bronią uzyskują trafienie krytyczne przy wyniku 19 lub 20.",
	"Beginning at 14th level, when you knock a creature down to 0 hit points, you can use your bonus action to teleport up to 60 feet to a point that you can see.": "Począwszy od 14 poziomu, kiedy strącasz istotę do 0 punktów życia, możesz użyć swojej akcji bonusowej, aby teleportować się na odległość do 60 stóp do punktu, który widzisz.",
	"At 20th level, you've mastered both sword and spell.": "Na 20 poziomie opanowałeś zarówno miecz jak i zaklęcie.",
	"As a bonus action for the next minute, you gain the following benefits:": "Jako akcja bonusowa przez następną minutę, zyskujesz następujące korzyści:",
	"Your weapon attacks score a critical hit on a roll of 18-20.": "Twoje ataki bronią uzyskują trafienie krytyczne przy wyniku 18-20.",
	"Your weapon attacks deal an additional {@dice 1d10} points of damage of any type, the choice is made for each attack.": "Twoje ataki bronią zadają dodatkowe {@dice 1d10} punktów obrażeń dowolnego typu, wyboru dokonuje się przy każdym ataku.",
	"You need not concentrate on spell strikes stored in your weapons.": "Nie musisz skupiać się na uderzeniach zaklęć przechowywanych w broni.",
	"You can make an attack with a weapon as a bonus action.": "Możesz wykonać atak bronią jako akcję bonusową.",
	"Once you use this ability, you cannot use it again until you finish a short or long rest.": "Po użyciu tej zdolności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You know better than anyone that magic is dangerous. You use it on a daily basis to inflict grievous harm on people.": "Wiesz lepiej niż ktokolwiek inny, że magia jest niebezpieczna. Używasz jej na co dzień do wyrządzania ludziom poważnych szkód.",
	"This is why you've developed various techniques to try and mitigate the use of magic against you.": "Dlatego też opracowałeś różne techniki, aby spróbować złagodzić użycie magii przeciwko tobie.",
	"At 2nd level, you gain proficiency with heavy armor.": "Na 2 poziomie zyskujesz biegłość z ciężką zbroją.",
	"At 2nd level, you learn how to channel antimagic into your weapons.": "Na 2. poziomie uczysz się kierować antymagię do swojej broni.",
	"When you are targeted by a spell or magical effect that would deal damage to you, you can use your reaction to swing your weapon at it to disrupt it. Roll your weapon's damage die and add your witch knight level to it and reduce the incoming damage by that amount.": "Kiedy jesteś celem zaklęcia lub efektu magicznego, który zadałby ci obrażenia, możesz użyć swojej reakcji, aby zamachnąć się na niego bronią i zakłócić go. Rzuć kość obrażeń broni i dodaj do niej swój poziom rycerza wiedźmy, a następnie zmniejsz o tę wartość nadchodzące obrażenia.",
	"From 6th level, as an action, you can spend one mana point to attempt to dispel any magical effect within 120 feet. Make an Intelligence check, on a success the effect is dispelled.": "Od 6 poziomu, jako akcję, możesz wydać jeden punkt many, aby spróbować rozwiać dowolny efekt magiczny w promieniu 120 stóp. Wykonaj test Inteligencji, jeśli się powiedzie, efekt zostanie usunięty.",
	"If the magical effect is from a spell the DC is equal to 10 + the spell's level.": "Jeśli efekt magiczny pochodzi z zaklęcia, DC jest równe 10 + poziom zaklęcia.",
	"If the magical effect is an inherent component of an object such as with magic items the effect is instead suppressed for 1 minute.": "Jeśli efekt magiczny jest nieodłącznym elementem przedmiotu, jak np. w przypadku magicznych przedmiotów, to zamiast tego efekt zostaje stłumiony na 1 minutę.",
	"Beginning at 10th level, when you use your Break Magic ability, if you reduce the incoming damage of a spell of 1st-level or higher to 0, you regain one mana point.": "Począwszy od 10. poziomu, kiedy używasz umiejętności Złamanie magii, jeśli zmniejszysz obrażenia przychodzące od czaru 1. poziomu lub wyższego do 0, odzyskujesz jeden punkt many.",
	"Also at 10th level, you add force damage to the damage types available to Arcane Weapon.": "Również na 10 poziomie dodajesz obrażenia od siły do typów obrażeń dostępnych dla Arcane Weapon.",
	"Starting at 14th level, you may spend 1 or more mana points as a reaction to a creature within 60 feet of you casting a spell.": "Począwszy od 14 poziomu, możesz wydać 1 lub więcej punktów many jako reakcję na rzucenie zaklęcia przez istotę znajdującą się w odległości 60 stóp od ciebie.",
	"If the spell is 2nd level or lower, the spell fails and has no effect, and the creature takes a number of Enhancement die of force damage equal to the spell's level. If the spell is 3rd level or higher, you must make an Intelligence check against a DC equal to 10 + the spell's level. On a success, the spell fails and has no effect, and the creature takes a number of Enhancement die of force damage equal to the spell's level up to twice the number of mana points spent.": "Jeśli zaklęcie jest 2. poziomu lub niższe, czar nie działa i nie ma efektu, a istota otrzymuje liczbę kard wzmocnienia obrażeń od siły równą poziomowi zaklęcia. Jeśli zaklęcie ma 3. lub wyższy poziom, musisz wykonać test inteligencji z DC równym 10 + poziom zaklęcia. Jeśli się powiedzie, zaklęcie nie działa, a stworzenie otrzymuje liczbę matryc wzmocnienia obrażeń od siły równą poziomowi zaklęcia, aż do podwojenia liczby wydanych punktów many.",
	"If you spend more than one mana point, the highest spell level that fails without a check increases by 2 for every additional mana point spent.": "Jeśli wydasz więcej niż jeden punkt many, najwyższy poziom czaru, który nie powiedzie się bez sprawdzenia, zwiększa się o 2 za każdy dodatkowy wydany punkt many.",
	"At 20th level, as a bonus action, you can exude a magic draining aura. For the next minute you gain the following benefits:": "Na 20 poziomie, jako akcja bonusowa, możesz emanować magiczną aurą drenującą. Przez następną minutę zyskujesz następujące korzyści:",
	"When a spell calls for you to make a saving throw, and yout total is less than your Armor Class, you can use your AC in place of the total.": "Kiedy zaklęcie wymaga od ciebie rzutu ratunkowego, a jego suma jest mniejsza niż twoja klasa pancerza, możesz użyć swojego AC zamiast sumy.",
	"All damage dice from spells or other magical effects are treated as if they rolled a 1.": "Wszystkie kości obrażeń od czarów lub innych efektów magicznych są traktowane tak, jakby wyrzuciły 1.",
	"All spells cast within 60 feet of you that would target another creature, target you instead.": "Wszystkie zaklęcia rzucone w promieniu 60 stóp od ciebie, które byłyby skierowane do innej istoty, są skierowane do ciebie.",
	"Once you have used this ability, you cannot use it again until you have completed a short or long rest.": "Po użyciu tej zdolności nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You strike out at a creature you can touch. Make a melee spell attack against the target. On a hit, the creature takes {@dice 4d8} points of poison damage and is {@condition poisoned} for the duration. At the start of its turn, the target takes an additional {@damage 2d8} necrotic damage, while {@condition poisoned} by this spell.": "Uderzasz w istotę, którą możesz dotknąć. Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Przy trafieniu, stworzenie otrzymuje {@dice 4d8} punktów obrażeń od trucizny i jest {@condition poisoned} na czas trwania. Na początku swojej tury, cel otrzymuje dodatkowe {@damage 2d8} obrażeń nekrotycznych, podczas gdy {@condition poisoned} przez to zaklęcie.",
	"At the end of each of its turns, the target can make a Constitution saving throw. On a success, the spell ends on the target.": "Na koniec każdej swojej tury cel może wykonać rzut ratujący Konstytucję. W przypadku sukcesu, czar kończy działanie na cel.",
	"When you cast this spell using a spell slot of 6th level or higher, the damage from the attack increases by {@dice 2d8} and the damage taken at the beginning of each of its turns increases by {@dice 1d8} for every two slot levels above fourth.": "Kiedy rzucasz to zaklęcie używając slotu czaru szóstego poziomu lub wyższego, obrażenia od ataku wzrastają o {@dice 2d8}, a obrażenia zadawane na początku każdej z jego tur wzrastają o {@dice 1d8} za każde dwa poziomy slotu powyżej czwartego.",
	"You create six glowing darts of magical force and fly towards targets within range. Make a ranged spell attack for each dart. On a hit, a dart deals {@damage 1d4 + 1} force damage to its target. The darts all strike simultaneously, and you can direct them to hit one creature or several. One a critical hit, instead of dealing {@damage 2d4 + 1} damage, a dart instead splits in two hitting one additional time.": "Tworzysz sześć świecących lotek magicznej siły i lecisz w kierunku celów w zasięgu. Za każdą lotkę wykonaj atak zaklęciem na odległość. Przy trafieniu rzutka zadaje celowi {@damage 1d4 + 1} obrażeń od siły. Rzutki uderzają jednocześnie i możesz je skierować na jedno lub kilka stworzeń. W przypadku trafienia krytycznego, zamiast zadać {@damage 2d4 + 1} obrażeń, rzutka rozdziela się na dwie części, trafiając dodatkowo raz.",
	"When you cast this spell using a spell slot of 4th level or higher, the spell creates two more darts for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 4 poziomu lub wyższego, czar tworzy dwie dodatkowe lotki na każdy poziom slotu powyżej 3.",
	"You summon a chain from another realm, causing it to burst out from the ground and strike a target within the spell's range. Make a melee spell attack, if the attack hits the creature, the creature takes {@dice 1d8} points of magical slashing damage. The creature must then make a strength saving throw or be {@condition grappled} for the duration of the spell. The creature can make a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check on each of its turns to escape. If a creature starts its turn {@condition grappled} by the chains it takes an additional {@dice 1d8} points of magical slashing damage.": "Przywołujesz łańcuch z innej sfery, powodując, że wybucha on z ziemi i uderza w cel w zasięgu zaklęcia. Wykonaj atak zaklęciem w walce wręcz, jeśli atak trafi istotę, ta otrzymuje {@dice 1d8} punktów magicznych obrażeń od cięcia. Stworzenie musi następnie wykonać rzut ratujący wytrzymałość lub zostać {@condition grappled} na czas trwania zaklęcia. Stworzenie może wykonać test Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) w każdej swojej turze, aby uciec. Jeśli stworzenie rozpocznie swoją turę {@condition grappled} przy łańcuchach, otrzymuje dodatkowe {@dice 1d8} punktów magicznych obrażeń od cięcia.",
	"As a bonus action, You can command the chains to release a creature or, if they are not grappling a creature, attack a new target.": "Jako akcję dodatkową możesz nakazać łańcuchom uwolnienie stworzenia lub, jeśli nie chwytają one stworzenia, zaatakowanie nowego celu.",
	"If you cast this spell with a spell slot of 2nd level or higher, you can summon 1 additional chain per caster level. These additional chains can target another creature within 30 feet of another target or the same target. If two or more chains successfully hit a creature it makes its saving throw and checks to escape with disadvantage.": "Jeśli rzucisz to zaklęcie ze slotem na czary 2 poziomu lub wyższym, możesz przywołać 1 dodatkowy łańcuch na poziom caster. Te dodatkowe łańcuchy mogą być skierowane na inną istotę w odległości 30 stóp od innego celu lub na ten sam cel. Jeśli dwa lub więcej łańcuchów skutecznie trafi w stworzenie, wykonuje ono swój rzut ratunkowy i sprawdza ucieczkę z minusem.",
	"You create a spectral copy of the weapon used as a component of this spell and launch it towards a creature within range. Make a ranged spell attack. On a hit, the target takes damage as if hit by the weapon chosen. The spectral weapon is magical.": "Tworzysz widmową kopię broni użytej jako składnik tego zaklęcia i wystrzeliwujesz ją w kierunku istoty w zasięgu. Wykonaj atak zaklęciem na odległość. Przy trafieniu cel otrzymuje obrażenia jak przy trafieniu wybraną bronią. Widmowa broń jest magiczna.",
	"If the weapon is nonmagical, when you cast this spell using a spell slot of 3rd level or higher, you create an additional spectral weapon, for each slot level above 2nd. If the weapon is magical, when you cast this spell using a spell slot of 4th level or higher, you create an additional spectral weapon, for every two slot levels above": "Jeśli broń jest niemagiczna, to gdy rzucasz to zaklęcie używając slotu na zaklęcie 3. poziomu lub wyższego, tworzysz dodatkową widmową broń, za każdy poziom slotu powyżej 2. Jeśli broń jest magiczna, to po rzuceniu tego zaklęcia przy użyciu slotu na zaklęcie czwartego poziomu lub wyższego, tworzysz dodatkową widmową broń, za każde dwa poziomy slotów powyżej",
	"You can launch them at one target or several.": "Można je wystrzelić w jeden cel lub kilka.",
	"When you cast this spell, you immediately move up to 30 feet in a straight line any direction ending in an unoccupied space, momentarily leaving a multi-hued cascade of images behind you.": "Kiedy rzucasz to zaklęcie, natychmiast przemieszczasz się na odległość do 30 stóp w linii prostej w dowolnym kierunku, kończąc w niezajętej przestrzeni, chwilowo pozostawiając za sobą wielobarwną kaskadę obrazów.",
	"You may make a single melee weapon attack against any one creature within your reach at any point along movement.": "Możesz wykonać pojedynczy atak bronią do walki wręcz przeciwko jednej istocie znajdującej się w twoim zasięgu w dowolnym punkcie ruchu.",
	"This movement does not provoke attacks of opportunity.": "Ten ruch nie wywołuje ataków okazji.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for every two slot levels above 1st.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, możesz obrać za cel jedną dodatkową istotę za każde dwa poziomy slotu powyżej 1.",
	"You hold your weapon out and begin to spin at a quick pace. Make a melee weapon attack, if the attack would hit any creature within 5 feet, that creature takes damage as if you had made an attack against them, for each subsequent creature you reduce the attack roll total by 2.": "Wyciągasz broń i zaczynasz wirować w szybkim tempie. Wykonaj atak bronią do walki wręcz, jeśli atak trafiłby w dowolną istotę w promieniu 5 stóp, ta istota otrzymuje obrażenia tak, jakbyś wykonał atak przeciwko niej, za każdą kolejną istotę zmniejszasz sumę rolki ataku o 2.",
	"When you cast this spell using a spell slot of 4th level or higher, you may make an additional attack roll for every two slot levels above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 4 poziomu lub wyższego, możesz wykonać dodatkowy rzut ataku za każde dwa poziomy slotu powyżej 2.",
	"A 5 foot by 5 foot section of a surface extrudes up to 10 feet away from the surface, taking any and all creatures or objects connected to the surface with it.": "Fragment powierzchni o wymiarach 5 stóp na 5 stóp wysuwa się na odległość do 10 stóp od powierzchni, zabierając ze sobą wszelkie istoty i przedmioty związane z powierzchnią.",
	"Unwilling creatures can make a Dexterity saving throw to move out the way as it moves. If a creature or object on the pillar collides with another object, it takes {@dice 3d4} points of bludgeoning damage and the pillar stops.": "Niechętne stworzenia mogą wykonać rzut ratujący zręczność, aby usunąć się z drogi, gdy filar się porusza. Jeśli stworzenie lub przedmiot na filarze zderzy się z innym obiektem, otrzymuje {@dice 3d4} punktów obrażeń od uderzenia, a filar zatrzymuje się.",
	"As a bonus action, you can retract the pillar and cause it to erupt from another point within range.": "Jako akcja dodatkowa, możesz cofnąć filar i spowodować jego erupcję z innego punktu w zasięgu.",
	"When you cast this spell using a spell slot of 2nd level or higher, you cause another pillar to erupt for each slot level above 1st. You can only move one pillar with your bonus action.": "Kiedy rzucasz to zaklęcie używając slotu na zaklęcie 2. poziomu lub wyższego, powodujesz wybuch kolejnego filaru za każdy poziom slotu powyżej 1. Możesz przesunąć tylko jeden filar za pomocą akcji bonusowej.",
	"Select a creature or an object you can touch. The target is sent 30 feet in a straight line, in whichever direction you choose.": "Wybierz istotę lub przedmiot, który możesz dotknąć. Cel zostaje wysłany na 30 stóp w linii prostej, w dowolnie wybranym kierunku.",
	"If the target collides with an object, they are treated as if they had fallen the remaining distance of this spell and immediately stop.": "Jeśli cel zderzy się z obiektem, traktowany jest tak, jakby spadł na pozostałą odległość tego zaklęcia i natychmiast się zatrzymuje.",
	"Unwilling creatures can make a Strength saving throw to negate this effect.": "Niechętne stworzenia mogą wykonać rzut ratujący wytrzymałość, aby zanegować ten efekt.",
	"When you cast this spell using a spell slot of 3rd level or higher, the target flies an additional 5 feet for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, cel leci o dodatkowe 5 stóp za każdy poziom slotu powyżej 2.",
	"A crackling white arrow streaks toward a target within range and bursts in a shower of lightning. Make a ranged spell attack against the target. On a hit, the target takes {@damage 4d4} lightning damage and then it strikes out at another creature within 30 feet of your choice which takes {@damage 2d4} lightning damage. On a miss, the arrow shocks the target with lightning for half as much of the initial damage and does not damage another target.": "Pękająca biała strzała zmierza w kierunku celu w zasięgu i rozrywa się deszczem błyskawic. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Przy trafieniu cel otrzymuje {@damage 4d4} obrażeń od błyskawic, a następnie uderza w inną istotę w promieniu 30 stóp, którą wybierzesz, a która otrzymuje {@damage 2d4} obrażeń od błyskawic. Przy chybieniu, strzała poraża cel błyskawicą na połowę początkowych obrażeń i nie zadaje obrażeń innemu celowi.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage (both initial and the second target) increases by {@dice 1d4} for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, obrażenia (zarówno początkowe jak i drugiego celu) wzrastają o {@dice 1d4} za każdy poziom slotu powyżej 2.",
	"You make to swipe through a creature's essence. Choose one creature within reach and whether you wish to Filtch or Plant a spell effect.": "Wykonujesz machnięcie esencją stworzenia. Wybierz jedną istotę w zasięgu i czy chcesz Filtrowac czy sadzić efekt zaklęcia.",
	"If the spell is of 3rd level or lower, it ends on the target and then resumes on you for the remainder of the original spell's duration. If the spell is of 4th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, the spell ends on the target and then resumes on you for the remainder of the original spell's duration.": "Jeśli zaklęcie ma 3. poziom lub niższy, kończy się na celu, a następnie wznawia się na tobie przez resztę czasu trwania oryginalnego zaklęcia. Jeśli zaklęcie jest 4. lub wyższego poziomu, wykonaj test umiejętności z użyciem zdolności zaklinania. DC jest równe 10 + poziom zaklęcia. Po udanym teście zaklęcie kończy się na celu, a następnie wraca do ciebie na resztę czasu trwania oryginalnego zaklęcia.",
	"The target must make a Charisma saving throw. If it fails it save, a single spell, of your choice, of 3rd level or lower immediately ends on you and resumes on the target for the rest of the original spell's duration.": "Cel musi wykonać ratujący rzut Charyzmą. Jeśli nie uda mu się uratować, jedno wybrane przez ciebie zaklęcie 3. poziomu lub niższe natychmiast kończy działanie na tobie i wznawia je na celu przez resztę czasu trwania oryginalnego zaklęcia.",
	"When you cast this spell using a spell slot of 5th level or higher, filtch can automatically steal the effects of a spell on the target, and plant can move a spell to the target, if the spell's level is less than the level of the spell slot you used.": "Kiedy rzucasz to zaklęcie używając slotu na czary 5. poziomu lub wyższego, Filch może automatycznie ukraść efekty zaklęcia na cel, a Plant może przenieść czar na cel, jeśli poziom zaklęcia jest mniejszy niż poziom użytego slotu na czary.",
	"A misty blue ray fires out of your hand towards a target within range. Make a spell attack. On a hit, the target takes {@damage 3d6} cold damage and becomes frozen in place. The target's speed becomes 0, and it can't benefit from any bonus to its speed for the duration.": "Z twojej ręki wystrzeliwuje mglisty niebieski promień w kierunku celu w zasięgu. Wykonaj atak zaklęciem. Przy trafieniu cel otrzymuje {@damage 3d6} obrażeń od zimna i zostaje zamrożony w miejscu. Prędkość celu wynosi 0 i nie może on korzystać z żadnej premii do prędkości przez czas trwania ataku.",
	"As an action, the creature can make a Strength save to break out of the ice ending the spell's effect on them.": "Jako akcję, istota może wykonać Strength save, aby wyrwać się z lodu kończąc działanie zaklęcia na nią.",
	"When you cast this spell using a spell slot of 4th level or higher, you create one additional ray for every two slot levels above 2nd. You can fire them at one target or several.": "Kiedy rzucasz to zaklęcie używając slotu czaru 4 poziomu lub wyższego, tworzysz jeden dodatkowy promień na każde dwa poziomy slotu powyżej 2. Możesz je wystrzelić w jeden cel lub kilka.",
	"You smear the remains of a previously felled ghoul onto a creature within reach. Make a melee spell attack against the target. If the attack hits, the creature is {@condition stunned} for the duration.": "Wymazujesz pozostałości po wcześniej ściętym ghulu na istotę w zasięgu. Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Jeśli atak trafi, stworzenie jest {@condition stunned} na czas trwania.",
	"At the end of each of its turns, the target can make Constitution saving throw. On a success, the spell ends on the target.": "Na koniec każdej swojej tury cel może wykonać rzut ratujący Konstytucję. W przypadku sukcesu, zaklęcie kończy się na celu.",
	"You fire out an ethereal tether that binds you to your target.": "Wystrzeliwujesz eteryczną więź, która wiąże cię z celem.",
	"Make a ranged spell attack against a creature within range. If the attack hits, until the spell ends, you have advantage on all ranged attacks against that creature.": "Wykonaj dystansowy atak zaklęciem przeciwko stworzeniu w zasięgu. Jeśli atak trafi, do czasu zakończenia zaklęcia masz przewagę we wszystkich atakach dystansowych przeciwko tej istocie.",
	"The spell ends early, if the target is ever more than 40 feet of you, you attack a different creature, or the target dies.": "Zaklęcie kończy się wcześnie, jeśli cel kiedykolwiek znajdzie się w odległości większej niż 40 stóp od ciebie, zaatakujesz inną istotę lub cel zginie.",
	"You strike out at a creature within reach's primary form of locomotion. Make a melee spell attack against the target. If the attack hits, the creature's speed is reduced by half until the spell ends.": "Uderzasz w podstawową formę lokomocji istoty znajdującej się w zasięgu. Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Jeśli atak trafi, szybkość stworzenia zostaje zmniejszona o połowę do czasu zakończenia zaklęcia.",
	"You sling a line of lightning at a creature within range.": "Rzucasz linią błyskawic w kierunku istoty znajdującej się w zasięgu.",
	"Make a melee attack roll against the target. If the attack hits, the creature takes {@dice 5d8} points of lightning damage and must make a Strength saving throw. On a failed save, the creature is pulled in a straight line until it is within 5 feet of you or its movement is obstructed for any reason.": "Wykonaj rolkę ataku wręcz przeciwko celowi. Jeśli atak trafi, stworzenie otrzymuje {@dice 5d8} punktów obrażeń od błyskawic i musi wykonać rzut ratujący wytrzymałość. W przypadku nieudanego testu, stworzenie jest ciągnięte w linii prostej, dopóki nie znajdzie się w odległości 5 stóp od ciebie lub jego ruch nie zostanie utrudniony z jakiegokolwiek powodu.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@dice 2d8} for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, obrażenia wzrastają o {@dice 2d8} za każdy poziom slotu powyżej 2.",
	"Your arms become elastic and can stretch to an extreme degree. Until the spell ends, your reach extends by 5 feet.": "Twoje ręce stają się elastyczne i mogą rozciągać się do ekstremalnych rozmiarów. Do czasu zakończenia zaklęcia twój zasięg wydłuża się o 5 stóp.",
	"Choose a manufactured metal object, such as a metal weapon or a suit of heavy or medium metal armor, that you can see within range. You cause the object to be pulled downwards. If a creature is holding or wearing the object and takes the damage from it, the creature must succeed on a Strength saving throw or drop the object if it can. If it can't drop the object, it is knocked {@condition prone} and is {@condition restrained} for the duration.": "Wybierz wytworzony metalowy przedmiot, taki jak metalowa broń lub kombinezon ciężkiej lub średniej metalowej zbroi, który widzisz w zasięgu. Powodujesz, że przedmiot ten zostaje ściągnięty w dół. Jeśli jakaś istota trzyma lub nosi ten przedmiot i otrzyma od niego obrażenia, musi udać się jej rzut ratujący wytrzymałość lub upuścić przedmiot, jeśli może. Jeśli nie może upuścić przedmiotu, zostaje powalona {@condition prone} i jest {@condition restrained} na czas trwania.",
	"The creature can make the save at the beginning of its turn to remove the {@condition restrained} condition. Until the spell ends, you can use a bonus action on each of your subsequent turns to cause the object to be pulled to the ground again.": "Istota może wykonać save na początku swojej tury, aby usunąć warunek {@condition restrained}. Do czasu zakończenia działania czaru, możesz użyć akcji bonusowej w każdej swojej kolejnej turze, aby spowodować ponowne ściągnięcie przedmiotu na ziemię.",
	"You conjure forth a clod of earth and fling it towards a target within range. Make a ranged spell attack. On a hit, the creature takes {@dice 1d4} points of bludgeoning damage has its vision obscured until it or another creature spend their action to remove it. While their eyesight is affected, they make all Wisdom ({@skill Perception}) checks that rely on sight and attack rolls with disadvantage.": "Wyczarowujesz grudę ziemi i rzucasz ją w kierunku celu w zasięgu. Wykonaj atak zaklęciem na odległość. W przypadku trafienia, stworzenie otrzymuje {@dice 1d4} punktów obrażeń od uderzenia, a jego wzrok jest przesłonięty, dopóki ono lub inne stworzenie nie wyda swojej akcji, aby to usunąć. Podczas gdy ich wzrok jest dotknięty, wykonują wszystkie kontrole Mądrości ({@skill Perception}), które polegają na wzroku i rolkach ataku z minusem.",
	"Creatures that are immune to becoming {@condition blinded} or have {@sense blindsight} or a similar ability, do not gain disadvantage.": "Stworzenia, które są odporne na stawanie się {@condition blinded} lub posiadają {@sense blindsight} lub podobną zdolność, nie zyskują minusów.",
	"When you cast this spell using a spell slot of 2nd level or higher, the number of mudballs you conjure increases by 1 for each slot level above first.": "Kiedy rzucasz to zaklęcie używając slotu czaru 2 poziomu lub wyższego, liczba wyczarowanych kul błotnych zwiększa się o 1 na każdy poziom slotu powyżej pierwszego.",
	"Creatures can only be affected by one mudball at a time.": "Stworzenia mogą być dotknięte tylko jedną kulą błota w tym samym czasie.",
	"You remove four 5-foot cubes of dirt, sand, or clay. You may arrange these four cubes however you want, but they must be contiguous.": "Usuwasz cztery 5-stopowe kostki brudu, piasku lub gliny. Możesz ułożyć te cztery kostki jakkolwiek chcesz, ale muszą one przylegać do siebie.",
	"If you remove the earth beneath a creature, it must succeed on a Dexterity saving throw or fall in, {@condition prone}.": "Jeśli usuniesz ziemię pod stworzeniem, musi ono udać się na rzut ratujący zręczność lub wpaść do środka, {@condition prone}.",
	"While the removal of the earth does not disturb the surrounding terrain, it does not prevent the side-effects of its spontaneous absence. You cannot remove dirt more than 5 feet beneath an unwilling creature.": "Podczas gdy usunięcie ziemi nie zakłóca otaczającego ją terenu, nie zapobiega skutkom ubocznym jej samoistnego braku. Nie można usunąć ziemi bardziej niż 5 stóp pod niechętną istotą.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can remove another four cubes for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu na czary 2 poziomu lub wyższego, możesz usunąć kolejne cztery kostki za każdy poziom slotu powyżej 1.",
	"You skirt through the Shadowfell. Until the start of your next turn, all movement made in dim light or darkness ignores gaps and obstacles in terrain and cannot be seen by a creature without {@sense darkvision} or {@sense truesight}.": "Przepływasz przez Cieniowisko. Do początku twojej następnej tury, wszystkie ruchy wykonane w przyćmionym świetle lub ciemności ignorują luki i przeszkody terenowe i nie mogą być widziane przez istotę bez {@sense darkvision} lub {@sense truesight}.",
	"When you cast this spell using a spell slot of 2nd level or higher, this spell lasts an additional round for each slot level above 1st.": "Kiedy rzucasz to zaklęcie używając slotu na czary 2. poziomu lub wyższego, czar ten trwa dodatkową rundę za każdy poziom slotu powyżej 1.",
	"A tiny spectral bee flies from you, to a creature within range. Make a ranged spell attack. On a hit, the object and what it strikes each take {@damage 4d6} poison damage and must make a Constitution saving throw. On a failed save, it is also {@condition poisoned} for the duration.": "Maleńka widmowa pszczoła leci od ciebie, do istoty w zasięgu. Wykonaj atak zaklęciem na odległość. Przy trafieniu, przedmiot i to, w co uderzy, otrzymują {@damage 4d6} obrażeń od trucizny i muszą wykonać rzut ratujący Konstytucję. Przy nieudanym rzucie ratunkowym, są również {@condition poisoned} na czas trwania.",
	"Lightning arcs to form a net-like barrier within range around a hemisphere with a radius of 20 feet.": "Błyskawice łukiem tworzą siatkową barierę w zasięgu wokół półkuli o promieniu 20 stóp.",
	"When a creature tries to pass through the area, trying to either enter or exit, they must make a Constitution saving throw or take {@dice 3d8} points of lightning damage and be pushed 10 feet in the opposite direction and be knocked {@condition prone}. On a success, a creature takes half as much damage and isn't moved or dropped {@condition prone}. Creatures wearing armor that are made predominately out of metal, make this save with disadvantage.": "Kiedy jakaś istota próbuje przejść przez ten obszar, próbując albo wejść, albo wyjść, musi wykonać rzut ratujący Konstytucję lub przyjąć {@dice 3d8} punktów obrażeń od błyskawic i zostać wypchnięta na 10 stóp w przeciwnym kierunku oraz zostać powalona {@condition prone}. W przypadku sukcesu, stworzenie otrzymuje o połowę mniejsze obrażenia i nie zostaje przesunięte lub upuszczone {@condition prone}. Stworzenia noszące zbroje, które są wykonane głównie z metalu, wykonują ten save z minusem.",
	"Attacks made through the barrier are made with disadvantage. If a creature attempts to make a melee attack through the barrier must make a Constitution saving throw as though they had tried to pass through. Creatures attacking with weapons that are made predominately out of metal, make this save with disadvantage.": "Ataki przez barierę są wykonywane z minusem. Jeśli stworzenie próbuje wykonać atak wręcz przez barierę, musi wykonać rzut ratujący Konstytucję, tak jakby próbowało przejść przez nią. Stworzenia atakujące bronią wykonaną głównie z metalu, wykonują ten test z minusem.",
	"Spells and attacks that would deal lightning damage crossing through the barrier automatically fail and add their damage dice to the damage dealt to the next creature to attempt to cross or attack through the barrier.": "Czary i ataki, które zadałyby obrażenia od błyskawic przechodząc przez barierę, automatycznie zawodzą i dodają swoje kostki obrażeń do obrażeń zadawanych następnej istocie, która spróbuje przejść lub zaatakować przez barierę.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@dice 1d8} for each slot level above 4th.": "Kiedy rzucasz to zaklęcie używając slotu na czary 5 poziomu lub wyższego, obrażenia wzrastają o {@dice 1d8} za każdy poziom slotu powyżej 4.",
	"Sparks of electricity constantly emanate from your body for the duration. The electricity travels through your weapons, dealing causing them to deal an additional {@damage 2d8} lightning damage. In addition, whenever a creature within 5 feet of you hits you with a melee attack, the lightning travels along their weapon and the attacker takes {@damage 2d8} lightning damage.": "Iskry elektryczności nieustannie emanują z Twojego ciała przez czas trwania. Elektryczność podróżuje przez twoją broń, zadając jej dodatkowe {@damage 2d8} obrażeń od błyskawic. Dodatkowo, za każdym razem, gdy istota znajdująca się w odległości 5 stóp od ciebie trafia cię atakiem wręcz, błyskawice wędrują wzdłuż jej broni, a atakujący otrzymuje {@damage 2d8} obrażeń od błyskawic.",
	"Choose one object weighing 1 to 5 pounds within range that isn't being worn or carried. The object flies in a straight line up to a creature within range. Make a ranged spell attack. On a hit, the object and what it strikes each take {@damage 3d8} bludgeoning damage.": "Wybierz jeden przedmiot o wadze od 1 do 5 funtów w zasięgu, który nie jest noszony lub przenoszony. Przedmiot ten leci w linii prostej aż do istoty w zasięgu. Wykonaj atak zaklęciem na odległość. Przy trafieniu, przedmiot i to, w co uderzy, otrzymują {@damage 3d8} obrażeń od obrażeń kłutych.",
	"When you cast this spell using a spell slot of 3rd level or higher, you may launch an additional object, for every two slot levels above 1st.": "Kiedy rzucasz to zaklęcie używając slotu czaru 3 poziomu lub wyższego, możesz wystrzelić dodatkowy przedmiot, za każde dwa poziomy slotu powyżej 1.",
	"You thrust forward towards a creature you can touch. Make a melee spell attack against the target. If the attack hits, the creature is knocked back 10 feet.": "Rzucasz się do przodu w kierunku istoty, którą możesz dotknąć. Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Jeśli atak trafi, istota zostaje odepchnięta w tył o 10 stóp.",
	"When you cast the spell using a spell slot of 3rd level or higher, the target is knocked back an additional 10 feet for each slot level above 2nd.": "Kiedy rzucasz zaklęcie używając slotu czaru 3 poziomu lub wyższego, cel zostaje odepchnięty o dodatkowe 10 stóp za każdy poziom slotu powyżej 2.",
	"When you cast the {@spell find familiar} spell, you can choose one of the special forms available to warlocks with the pact of the chain, in addition to the normal options.": "Kiedy rzucasz czar {@spell find familiar}, oprócz normalnych opcji możesz wybrać jedną ze specjalnych form dostępnych dla czarnoksiężników z paktem łańcucha.",
	"Your familiar's hit points become (3 + {@spell find familiar}'s spellcasting ability modifier) times your character level, unless it is higher.": "Punkty trafień twojego znajomego stają się (3 + {@spell find familiar} modyfikator zdolności zaklinania) razy twój poziom postaci, chyba że jest on wyższy.",
	"Your familiar's Intelligence score increases to 6, unless it is higher and can speak, and read any languages you know.": "Wynik Inteligencji twojego znajomego wzrasta do 6, chyba że jest wyższy i może mówić oraz czytać dowolne znane ci języki.",
	"At 1st level, you can infuse your weapon with elemental power. You can spend one mana point, as a bonus action, to deal additional damage.": "Na 1. poziomie możesz napełnić swoją broń mocą żywiołów. Możesz wydać jeden punkt many, jako akcję bonusową, aby zadać dodatkowe obrażenia.",
	"Select a damage type from acid, cold, fire, lightning, poison, and thunder. For the next minute, all of your weapon attacks deal an additional {@dice 1d4} points of damage of the selected damage type. The amount of extra damage increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Wybierz rodzaj obrażeń spośród kwasu, zimna, ognia, błyskawicy, trucizny i pioruna. Przez następną minutę wszystkie twoje ataki bronią zadają dodatkowe {@dice 1d4} punktów obrażeń od wybranego typu obrażeń. Ilość dodatkowych obrażeń zwiększa się wraz ze zdobywaniem poziomów jako wiedźmiński rycerz, jak pokazano w kolumnie Arcane Enhancement w tabeli wiedźmińskiego rycerza.",
	"Also, at 1st level, you can spend one mana point, to reduce incoming damage from attacks. For the next minute, when you take damage you, you may choose to reduce it by {@dice 1d4}. This reduction happens after any damage reduction you may possess.": "Ponadto, na 1 poziomie, możesz wydać jeden punkt many, aby zmniejszyć przychodzące obrażenia od ataków. Przez następną minutę, kiedy otrzymujesz obrażenia, możesz zdecydować się na ich redukcję o {@dice 1d4}. Ta redukcja następuje po wszelkich redukcjach obrażeń, jakie możesz posiadać.",
	"The amount of incoming damage reduced increases as you gain levels as a witch knight, as shown in the Arcane Enhancement column of the Witch Knight table.": "Ilość redukowanych obrażeń zwiększa się wraz ze zdobywaniem poziomów jako wiedźmiński rycerz, jak pokazano w kolumnie Arcane Enhancement w tabeli Witch Knight.",
	"At 3rd level, you learn how to imbue your elemental magics into sigils you can draw onto a surface.": "Na 3. poziomie uczysz się, jak przesycić magię żywiołów w sigile, które możesz narysować na powierzchni.",
	"As an action, you can spend 1 mana point to create an Arcane Trap. When you create the trap, you select its damage type from the damage types available for your Arcane Weapon enhancement. The trap takes up a 5-foot space on the surface you place it.": "Jako akcję możesz wydać 1 punkt many, aby stworzyć Arcane Trap. Kiedy tworzysz pułapkę, wybierasz jej typ obrażeń z typów obrażeń dostępnych dla twojego ulepszenia Arcane Weapon. Pułapka zajmuje 5 stóp miejsca na powierzchni, na której ją umieścisz.",
	"The design of these sigils makes them hard to make out. To notice this trap, a creature that did not witness the creation of this sigil must succeed on a Perception check against your spell save DC.": "Konstrukcja tych sigili sprawia, że są one trudne do rozpoznania. Aby zauważyć tę pułapkę, istota, która nie była świadkiem tworzenia tego sygnetu, musi odnieść sukces w teście percepcji przeciwko twojemu DC obrony przed zaklęciem.",
	"When a creature, other than yourself or creatures you designate when you create the sigil, comes within 5 feet of it, or you trigger it as a bonus action, all creatures within 10 feet of the trap must make a saving throw determined by the damage type. Dexterity for acid, fire, force, lightning, and radiant, Constitution for cold, necrotic, poison and thunder, or Wisdom for psychic.": "Kiedy istota, inna niż ty lub istoty, które wyznaczyłeś podczas tworzenia sigila, znajdzie się w promieniu 5 stóp od niego lub uruchomisz go jako działanie dodatkowe, wszystkie istoty w promieniu 10 stóp od pułapki muszą wykonać rzut ratujący określony przez typ obrażeń. Zręczność dla kwasu, ognia, siły, błyskawic i promieniowania, Konstytucja dla zimna, nekrotyczności, trucizny i piorunów lub Mądrość dla psychiki.",
	"On a failed save, the creature takes damage of the selected type equal to a number of your enhancement die equal to your Intelligence modifier (minimum of 1), or half as much on a successful one.": "Przy nieudanym save'ie stwór otrzymuje obrażenia wybranego typu równe liczbie twoich matryc wzmocnienia równej twojemu modyfikatorowi Inteligencji (minimum 1), lub o połowę mniejsze przy udanym.",
	"Once placed, the trap remains in place until it triggers, you use another Arcane Enhancement, or you dismiss it (no action required by you).": "Raz umieszczona pułapka pozostaje na miejscu, dopóki nie zostanie wyzwolona, nie użyjesz innego Ulepszenia Arcane lub nie oddalisz jej (nie wymaga to od ciebie żadnej akcji)."
}