{
	"Meandering through a blighted village, a halfling kneels beside the emaciated body of a human child. The child's lips are dry and cracked, her skin covered in blackened sores. The halfling waits patiently, peering through the lenses of his mask. There it is; a slight rising of the child's chest. She breathes still. Hurrying, the halfling opens his medicine bag and quickly mixes together a handful of herbs and curious liquids, tipping the small vial into the child's mouth. She may survive yet.": "Wędrując przez zrujnowaną wioskę, halfling klęczy obok wycieńczonego ciała ludzkiego dziecka. Wargi dziecka są suche i spękane, a skóra pokryta czarnymi ranami. Halfling czeka cierpliwie, patrząc przez soczewki swojej maski. Jest; lekkie uniesienie się klatki piersiowej dziecka. Oddycha spokojnie. Pośpiesznie otwiera torbę z lekami i szybko miesza garść ziół i ciekawych płynów, wkładając małą fiolkę do ust dziecka. Ona może jeszcze przeżyć.",
	"Bearing her torch aloft, a human steps quietly through the catacombs that crawl beneath the city. She listens for a moment, and in the distance she makes out a soft sound; an anguished moaning, echoing along the walls of the crypt. Pulling her blade and whispering an incantation to protect against the abominations, she creeps forward, leaping at the last moment to remove the head of the creature that has been spreading disease and suffering throughout her city.": "Trzymając w ręku pochodnię, człowiek stąpa cicho po katakumbach, które pełzną pod miastem. Nasłuchuje przez chwilę i w oddali słyszy delikatny dźwięk, udręczony jęk, który odbija się echem od ścian krypty. Wyciągając ostrze i szepcząc zaklęcie chroniące przed obrzydliwościami, skrada się do przodu, skacząc w ostatniej chwili, by pozbawić głowy stwora, który rozsiewa choroby i cierpienie w całym mieście.",
	"Crows wheel overhead as the half-elf picks their footing carefully through the battlefield. The fog of war has cleared, but a miasma still hangs over the area. They had watched the battle from the encampment, and now that it was over, they searched for survivors. As they inspected a body for any signs of life, an enemy combatant rises from the ground and lunges at the half-elf. They back peddle wildly, crying out a curse at their assailant. The warrior falls to the ground, choking on his own breath, before toppling over, blood and pus oozing from his lips, his body bloating with abnormal quickness.": "Wrony krążą nad głowami, gdy półelf ostrożnie wybiera drogę przez pole bitwy. Mgła wojny opadła, ale nad okolicą wciąż unosi się miazma. Obserwowali bitwę z obozowiska, a teraz, gdy się skończyła, szukali ocalałych. Gdy sprawdzali ciało pod kątem jakichkolwiek oznak życia, wrogi bojownik podniósł się z ziemi i rzucił się na pół-elfa. Cofają się dziko, wykrzykując przekleństwo na napastnika. Wojownik pada na ziemię, krztusząc się własnym oddechem, po czym przewraca się, krew i ropa wyciekają mu z ust, a jego ciało wzbiera nienormalnie szybko.",
	"Plague Doctors have a fascination, some would say morbid obsession, with biology, death, and disease. Spending many years devoted to the study of the body and the ailments that may afflict it, plague doctors are dedicated to the extermination of pestilence wherever it might try to reach. Some plague doctors spend their time researching and discovering various concoctions that might better prevent or combat plague as it spreads among the populace, while others hone their skills as cunning warriors, dedicating their lives to eradicating with sword and purifying fire any creature that brings illness upon the land. A few plague doctors have become so desensitized to the horrors they witness, or so filled with hatred for these diseases and those who spread them, that they use their vast knowledge to develop their own supernatural plagues to bring to bear against their foes.": "Plague Doctors fascynują się, niektórzy powiedzieliby, że mają chorobliwą obsesję na punkcie biologii, śmierci i chorób. Spędzając wiele lat na studiowaniu ciała i dolegliwości, które mogą je dotknąć, lekarze plagi poświęcają się eksterminacji zarazy, gdziekolwiek mogłaby ona próbować dotrzeć. Niektórzy lekarze plagi spędzają swój czas na badaniu i odkrywaniu różnych mikstur, które mogą lepiej zapobiegać lub zwalczać plagę, która rozprzestrzenia się wśród ludności, podczas gdy inni doskonalą swoje umiejętności jako przebiegli wojownicy, poświęcając swoje życie na wyplenienie mieczem i oczyszczającym ogniem każdej istoty, która sprowadza chorobę na ziemię. Niektórzy lekarze plag stali się tak znieczuleni na okropności, których są świadkami, lub tak przepełnieni nienawiścią do tych chorób i tych, którzy je rozprzestrzeniają, że wykorzystują swoją rozległą wiedzę, aby stworzyć własne nadprzyrodzone plagi, które będą mogli wykorzystać przeciwko swoim wrogom.",
	"In combat, a plague doctor is a valuable ally. Using their tinctures and spells, they can be a boon to their comrades, and a curse to their enemies. A plague doctor approaches combat with a shrewd cunning, remaining beyond the reach of the fray as much as possible to better assist his allies, careful to allocate their assistance where it will be most effective, but close enough that they can rush in and stabilize a fallen friend, or strike down an enemy with violent precision.": "W walce lekarz plagi jest cennym sojusznikiem. Używając swoich nalewek i zaklęć, może być dobrodziejstwem dla swoich towarzyszy, a przekleństwem dla wrogów. Lekarz Plagi podchodzi do walki z przebiegłością, pozostając poza zasięgiem walki tak bardzo, jak to tylko możliwe, aby lepiej pomagać swoim sojusznikom, uważając, aby rozdzielić ich pomoc tam, gdzie będzie ona najbardziej skuteczna, ale na tyle blisko, aby mogli pospieszyć z pomocą i ustabilizować poległego przyjaciela lub powalić wroga z brutalną precyzją.",
	"A plague doctor rarely finds a warm welcome in the areas they visit. Though their work is invaluable, they are also viewed as an ill omen, for where a plague doctor goes, calamity has either struck, or is soon to follow. A few plague doctors have become so twisted by the horrors they see daily, that they become monsters in their own right, and work to undo the efforts of their less twisted brethren.": "Lekarz plagi rzadko spotyka się z ciepłym przyjęciem w miejscach, które odwiedza. Chociaż ich praca jest nieoceniona, są oni również postrzegani jako zły omen, ponieważ tam, gdzie udaje się lekarz od zarazy, nieszczęście albo już się wydarzyło, albo wkrótce nastąpi. Kilku lekarzy zarazy jest tak pokręconych przez okropności, które widzą na co dzień, że stają się potworami we własnej osobie i pracują, aby zniweczyć wysiłki swoich mniej pokręconych braci.",
	"Some more powerful plague doctors can learn to channel this fear and use it to drive away the enemies of the innocent, instilling terror in in the wicked and and profane. Theirs is a darker side to good works, and rare is the plague doctor who feels that, when it comes to their line of work, the ends don't justify the means.": "Niektórzy potężniejsi lekarze plagi potrafią nauczyć się kierować tym strachem i wykorzystywać go do odpędzania wrogów niewinnych, wzbudzając strach w złych i bezbożnych. Dobroczynność ma swoją ciemną stronę i rzadko który lekarz plagi czuje, że jeśli chodzi o jego pracę, to cele nie usprawiedliwiają środków.",
	"As you create your plague doctor, give some thought to why you pursued such grisly studies. What is it about death and disease that drew you to search it out, when so many others might run away? Did you lose friends and family to plague, and as the survivor, you've developed a burning desire to snuff it out? Perhaps you've always had a fascination with the forces of life and death, and the studies and travels of a plague doctor were a natural progression from childhood inquisitiveness? Are you a nihilist who understands that entropy is a part of the natural order, and you are only playing your own small role in the grander scheme of the multiverse that most people can't even fathom, let alone appreciate? Not all plague doctors work for the greater good, after all.": "Tworząc swojego lekarza dżumy, zastanów się, dlaczego podjąłeś się tak makabrycznych badań. Co takiego jest w śmierci i chorobie, że przyciągnęło cię do jej poszukiwania, kiedy tak wielu innych mogłoby uciec? Czy straciłeś przyjaciół i rodzinę z powodu dżumy, a jako osoba, która przeżyła, rozwinąłeś gorące pragnienie, aby ją stłumić? Może zawsze fascynowały cię siły życia i śmierci, a studia i podróże lekarza od dżumy były naturalną kontynuacją dziecięcej dociekliwości? A może jesteś nihilistą, który rozumie, że entropia jest częścią naturalnego porządku, a ty odgrywasz tylko swoją małą rolę w wielkim planie multiwersum, którego większość ludzi nie jest w stanie nawet zgłębić, a co dopiero docenić? W końcu nie wszyscy lekarze od zarazy pracują dla większego dobra.",
	"Consider your relationship to the populace. Most people fear the presence of a plague doctor, though your work is certainly important. How does your character handle being an object of fear, and in some cases, of loathing? Do you embrace and accept it, acknowledging it is a necessary sacrifice in a line of work that is desperately needed in many regions? Or do you resent the people you seek to aid, fighting off the urge to leave the ungrateful wretches to suffer? Or worse, do you cultivate that fear and your gruesome knowledge, turning it against the very people you first swore to help? The life of a plague doctor can certainly be lonely, and few can walk through so many horrors and tragedies and emerge unscathed.": "Zastanów się nad swoim stosunkiem do ludności. Większość ludzi obawia się obecności lekarza od zarazy, choć twoja praca jest z pewnością ważna. Jak twoja postać radzi sobie z byciem obiektem strachu, a w niektórych przypadkach, wstrętu? Czy przyjmiesz i zaakceptujesz to, uznając, że jest to konieczne poświęcenie w pracy, która jest rozpaczliwie potrzebna w wielu regionach? Czy może żywisz urazę do ludzi, którym starasz się pomóc, walcząc z chęcią pozostawienia niewdzięcznych nieszczęśników na pastwę losu? A może, co gorsza, pielęgnujesz ten strach i swoją makabryczną wiedzę, obracając ją przeciwko ludziom, którym przysięgałeś pomóc? Życie lekarza od zarazy z pewnością jest samotne, a niewielu może przejść przez tak wiele okropności i tragedii i wyjść z tego bez szwanku.",
	"Plague Doctors spend years studying anatomy, medicine, and the various spells useful in their trade. These notes, lessons, and formulae are kept in a plague doctor's journal.": "Lekarze Plagi spędzają lata na studiowaniu anatomii, medycyny i różnych zaklęć przydatnych w ich fachu. Te notatki, lekcje i formuły są przechowywane w dzienniku Plague Doctora.",
	"At 1st level, you know three cantrips of your choice from the plague doctor spell list. You learn additional plague doctor cantrips of your choice at higher levels, as shown in the Cantrips Known column of the plague doctor table.": "Na 1. poziomie znasz trzy dowolne cantry z listy zaklęć Plague Doctora. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie cantripów, zgodnie z kolumną Znane Cantripy w tabeli Plague Doctor.",
	"At 1st level, you have a journal containing six 1st-level plague doctor spells of your choice. Your journal is the repository of the plague doctor spells you know, except your cantrips, which are fixed in your mind.": "Na pierwszym poziomie posiadasz dziennik zawierający sześć wybranych przez ciebie zaklęć plagi pierwszego poziomu. Twój dziennik jest repozytorium zaklęć Plague Doctora, które znasz, z wyjątkiem twoich cantripów, które są utrwalone w twoim umyśle.",
	"The Plague Doctor class table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest. You prepare the list of plague doctor spells that are available for you to cast. To do so, choose a number of plague doctor spells from your journal equal to your Intelligence modifier + your plague doctor level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Tabela klasy Plague Doctor pokazuje, ile slotów na czary masz do rzucania zaklęć 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Odzyskujesz wszystkie wydatkowane sloty na czary po zakończeniu długiego odpoczynku. Przygotowujesz listę zaklęć Lekarza Plagi, które możesz rzucić. W tym celu wybierz ze swojego dziennika liczbę zaklęć plagi lekarskiej równą twojemu modyfikatorowi Inteligencji + twojemu poziomowi plagi lekarskiej (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz sloty na czary.",
	"For example, if you're a 3rd-level plague doctor, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your journal. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś 3. poziomowym lekarzem plagi, masz cztery sloty na czary 1. i dwa 2. poziomu. Z Inteligencją 16, twoja lista przygotowanych zaklęć może zawierać sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji, wybranych z twojego dziennika. Jeśli przygotujesz zaklęcie 1. poziomu \"Leczenie ran\", możesz je rzucić, korzystając z gniazda 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of plague doctor spells requires time spent studying your journal and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć Lekarza Plagi wymaga czasu spędzonego na studiowaniu dziennika i zapamiętywaniu inkantacji i gestów, które musisz wykonać, aby rzucić zaklęcie: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z twojej listy.",
	"Intelligence is your spellcasting ability for your plague doctor spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a plague doctor spell you cast and when making an attack roll with one.": "Inteligencja jest twoją zdolnością zaklęcia dla zaklęć Plague Doctor, ponieważ uczysz się zaklęć poprzez dedykowaną naukę i zapamiętywanie. Używasz swojej inteligencji, gdy zaklęcie odnosi się do twojej zdolności zaklinania. Ponadto używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratującego dla rzuconego zaklęcia Plague Doctor oraz gdy wykonujesz rzut ataku.",
	"You can cast a plague doctor spell as a ritual if that spell has the ritual tag and you have the spell in your journal. You don't need to have the spell prepared.": "Możesz rzucić zaklęcie Lekarza Plagi jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz zaklęcie w swoim dzienniku. Nie musisz mieć przygotowanego zaklęcia.",
	"You can use an arcane focus as a spellcasting focus for your plague doctor spells.": "Możesz użyć skupienia arkanów jako skupienia zaklęć dla swoich zaklęć lekarza plagi.",
	"Each time you gain a Plague Doctor level, you can add two plague doctor spells of your choice to your journal for free. Each of these spells must be of a level for which you have spell slots, as shown on the plague doctor table. On your adventures, you might find other spells that you can add to your journal (see \"Your Journal\").": "Za każdym razem, gdy zdobywasz poziom Plague Doctora, możesz dodać do swojego dziennika za darmo dwa wybrane przez siebie zaklęcia Plague Doctora. Każde z tych zaklęć musi być na poziomie, na który masz sloty na zaklęcia, jak pokazano w tabeli Plague Doctor. Podczas swoich przygód możesz znaleźć inne zaklęcia, które możesz dodać do swojego dziennika (patrz \"Twój dziennik\").",
	"The spells that you add to your journal as you gain levels reflect the medical and esoteric research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of magic. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Zaklęcia, które dodajesz do swojego dziennika w miarę zdobywania poziomów, odzwierciedlają medyczne i ezoteryczne badania, które prowadzisz na własną rękę, jak również intelektualne przełomy, które miałeś na temat natury magii. Możesz znaleźć inne zaklęcia podczas swoich przygód. Możesz na przykład odkryć zaklęcie zapisane na zwoju w skrzyni złego czarodzieja lub w zakurzonym tomie w starożytnej bibliotece.",
	"When you find a plague doctor spell of 1st level or higher, you can add it to your journal if it is of a spell level you can prepare and if you can spare the time to decipher and copy it.": "Kiedy znajdziesz zaklęcie lekarza plagi 1. poziomu lub wyższe, możesz dodać je do swojego dziennika, jeśli jest na poziomie zaklęcia, które możesz przygotować i jeśli możesz poświęcić czas na jego rozszyfrowanie i skopiowanie.",
	"Copying that spell into your journal involves reproducing the basic form of the spell, then deciphering the unique system of notation used by whoever wrote it. You must practice the spell until you understand the sounds or gestures required, then transcribe it into your journal using your own notation.": "Skopiowanie tego zaklęcia do swojego dziennika wymaga odtworzenia podstawowej formy zaklęcia, a następnie rozszyfrowania unikalnego systemu zapisu użytego przez tego, kto je napisał. Musisz ćwiczyć zaklęcie, aż zrozumiesz wymagane dźwięki lub gesty, a następnie przepisać je do swojego dziennika używając własnego zapisu.",
	"For each level of the spell, the process takes 2 hours and costs 50 gp. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it. Once you have spent this time and money, you can prepare the spell just like your other spells.": "Na każdy poziom zaklęcia proces ten trwa 2 godziny i kosztuje 50 gp. Koszt ten reprezentuje składniki materialne, które zużywasz podczas eksperymentowania z zaklęciem, aby je opanować, a także drobny atrament potrzebny do jego zapisania. Kiedy już poświęcisz ten czas i pieniądze, możesz przygotować zaklęcie tak jak inne zaklęcia.",
	"You can copy a spell from your own journal into another book—for example, if you want to make a backup copy of your journal. This is just like copying a new spell into your journal, but faster and easier, since you understand your own notation and already know how to cast the spell. You need spend only 1 hour and 10 gp for each level of the copied spell.": "Możesz skopiować zaklęcie z własnego dziennika do innej książki - na przykład, jeśli chcesz zrobić kopię zapasową swojego dziennika. To tak jak kopiowanie nowego zaklęcia do swojego dziennika, ale szybciej i łatwiej, ponieważ rozumiesz swój własny zapis i wiesz już jak rzucić zaklęcie. Musisz poświęcić tylko 1 godzinę i 10 gp za każdy poziom skopiowanego zaklęcia.",
	"If you lose your journal, you can use the same procedure to transcribe the spells that you have prepared into a new journal. Filling out the remainder of your journal requires you to find new spells to do so, as normal. For this reason, many plague doctors keep backup journals in a safe place.": "Jeśli zgubisz swój dziennik, możesz użyć tej samej procedury, aby przepisać przygotowane zaklęcia do nowego dziennika. Wypełnienie pozostałej części dziennika wymaga znalezienia nowych zaklęć, aby to zrobić, jak zwykle. Z tego powodu wielu lekarzy Plagi trzyma zapasowe dzienniki w bezpiecznym miejscu.",
	"Your journal is a unique compilation of spells, notes, and formulae, with its own decorative flourishes and margin notes. It might be a plain, functional leather volume that you received as a gift from a professor, an ream of loose papers kept in a simple case, or even a loose collection of notes scrounged together after you lost your previous journal in a mishap, wrapped with string.": "Twój dziennik jest unikalną kompilacją zaklęć, notatek i formuł, z własnymi ozdobami i notatkami na marginesie. Może to być zwykły, funkcjonalny skórzany tom, który otrzymałeś w prezencie od profesora, ryza luźnych papierów trzymana w prostym etui, lub nawet luźny zbiór notatek zebranych razem po tym, jak zgubiłeś swój poprzedni dziennik w wypadku, owinięty sznurkiem.",
	"Using a Healer's Kit, a Plague Doctor can double their proficiency bonus when using the Medicine skill to diagnose and treat a disease, as well as on any roll to stabilize a target. A Plague Doctor can also attempt to stabilize a target as a bonus action on their turn.": "Używając Zestawu Uzdrowiciela, Plague Doctor może podwoić premię do biegłości podczas używania umiejętności Medycyna do diagnozowania i leczenia choroby, a także do każdego rzutu na ustabilizowanie celu. Plague Doctor może również próbować ustabilizować cel jako dodatkową akcję w swojej turze.",
	"Starting at 2nd level, you have learned to craft versatile potions called Tinctures. A Tincture is a rapidly brewed potion that is concocted by mixing together various herbs and other ingredients, called \"medicinals\", that the Plague Doctor collects throughout the course of their career. Depending on the medicinals selected during the brewing process, a Tincture can produce a wide array of effects, including minor healing, resistances, and other benefits.": "Od 2. poziomu nauczyłeś się tworzyć wszechstronne mikstury zwane Nalewkami. Nalewka to szybko przyrządzany eliksir, który powstaje przez zmieszanie różnych ziół i innych składników, zwanych \"lekami\", które Plague Doctor zbiera w trakcie swojej kariery. W zależności od leków wybranych podczas procesu warzenia, Nalewka może dać szeroki wachlarz efektów, w tym drobne uzdrowienia, odporność i inne korzyści.",
	"You can brew a number of Tinctures per day equal to your Intelligence modifier plus one, with a minimum of one. When you do, you select two different effects from the list of medicinals you've discovered to creature the Tincture.": "Możesz uwarzyć dziennie liczbę nalewek równą twojemu modyfikatorowi Inteligencji plus jeden, przy czym minimalna liczba to jedna. Kiedy to zrobisz, wybierasz dwa różne efekty z listy odkrytych przez ciebie medykamentów do stworzenia Nalewki.",
	"Tinctures are normally brewed when you finish a long rest, taking ten minutes to brew each one, but you can brew these Tinctures later in the day if you wish. Once imbibed, the effect of the Tincture lasts for one minute. In the case of medicinals that grant advantage or a bonus on dice rolls, the benefit must be used within the minute duration or it is lost. As Tinctures are prepared quicker and with less precision than true magic potions, Tinctures you brew lose their efficacy after a day.": "Nalewki są zwykle warzone po zakończeniu długiego odpoczynku, a ich warzenie zajmuje dziesięć minut, ale możesz je warzyć później w ciągu dnia, jeśli chcesz. Po wypiciu efekt działania Nalewki utrzymuje się przez minutę. W przypadku medykamentów, które dają przewagę lub premię do rzutów kostką, korzyść musi być wykorzystana w ciągu minuty, inaczej przepada. Ponieważ Nalewki przygotowuje się szybciej i z mniejszą precyzją niż prawdziwe magiczne eliksiry, uwarzone przez ciebie Nalewki tracą swoją skuteczność po jednym dniu.",
	"When you gain this class feature, you may select four medicinals from the list below for use in preparing your Tinctures. You learn one additional medicinal of your choice at 7th, 13th, and 18th levels.": "Kiedy zdobywasz tę cechę, możesz wybrać cztery leki z poniższej listy do przygotowania swoich nalewek. Uczysz się dodatkowo jednego wybranego leku na poziomach 7, 13 i 18.",
	"At 11th level, you can add a third medicinal to your Tinctures.": "Na 11 poziomie możesz dodać trzecie lekarstwo do swoich Nalewek.",
	"At 18th level, any resistances the medicinals grant become immunities for the duration.": "Na 18 poziomie odporności przyznawane przez medykamenty stają się immunitetami na czas trwania.",
	"Immunity to sleep effects for 1 minute. Immediately awakens someone who is sleeping.": "Odporność na efekty snu przez 1 minutę. Natychmiast budzi osobę, która śpi.",
	"Gain advantage on your next Wisdom saving throw.": "Zdobądź przewagę przy następnym rzucie ratującym mądrość.",
	"Gain resistance to psychic damage for 1 minute.": "Zyskuje odporność na obrażenia psychiczne na 1 minutę.",
	"Add {@dice 1d4} to your next saving throw to resist being Frightened.": "Dodaj {@dice 1d4} do swojego następnego rzutu ratunkowego, aby oprzeć się przerażeniu.",
	"Gain advantage on your next saving throw against infection from or the effects of a disease.": "Zdobądź przewagę przy następnym rzucie ratunkowym przeciwko infekcji lub efektom choroby.",
	"Gain resistance to necrotic damage for 1 minute.": "Zyskuje odporność na obrażenia nekrotyczne na 1 minutę.",
	"Gain advantage on your next saving throw to resist being blinded or deafened.": "Zdobądź przewagę przy następnym rzucie ratunkowym, aby oprzeć się oślepieniu lub ogłuszeniu.",
	"Heal {@dice 1d4+1} hit points.": "Uzdrawia {@dice 1d4+1} punktów trafień.",
	"Gain resistance to poison damage for 1 minute and add {@dice 1d4} on your next saving throw to avoid being poisoned.": "Zyskuje odporność na obrażenia od trucizny na 1 minutę i dodaje {@dice 1d4} do następnego rzutu ratunkowego, by uniknąć zatrucia.",
	"+10ft to your movement speed for 1 minute. During this duration, standing from prone only costs 5ft of movement.": "+10ft do prędkości ruchu przez 1 minutę. Podczas tego czasu, wstawanie z prone kosztuje tylko 5ft ruchu.",
	"Add {@dice 1d4} to your next roll to resist being paralyzed.": "Dodaj {@dice 1d4} do swojego następnego rzutu na odporność na paraliż.",
	"Gain advantage on your next saving throw to resist being stunned.": "Zdobądź przewagę przy następnym rzucie ratunkowym, by nie dać się ogłuszyć.",
	"When you reach 3rd level, you choose to focus your skills and knoweldge toward a particular discipline: Bloodletting or Pathogenisis.Your choice grants you features at 3rd level and again at 6th, 10th, and 14th level.": "Po osiągnięciu 3. poziomu decydujesz się skupić swoje umiejętności i wiedzę na konkretnej dyscyplinie: Upuszczanie krwi lub Patogeneza.Twój wybór daje ci cechy na 3 poziomie i ponownie na 6, 10 i 14 poziomie.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Plague doctor's are seen as portents of calamity, as they are usually encountered when plague has already stricken a settlement or region. Though their work is invaluable, plague doctors are viewed with as much fear and trepidation as they are respect. As such, experienced plague doctors are trained to amplify that association with fear, the better to drive off those who would intentionally spread the taint of disease throughout the world.": "Lekarze Plagi są postrzegani jako zwiastuny nieszczęścia, ponieważ zazwyczaj spotyka się ich, gdy zaraza już zaatakowała osadę lub region. Choć ich praca jest nieoceniona, lekarze plagi są postrzegani z równym strachem i obawą, jak i szacunkiem. Doświadczeni lekarze są szkoleni, aby wzmocnić to skojarzenie ze strachem, aby lepiej odstraszyć tych, którzy celowo rozprzestrzenialiby zarazę na całym świecie.",
	"At 5th level, you gain the ability to create an aura of fear as an action. The aura lasts for a number of rounds per day equal to the plague doctor's level. When active, any creature that starts its turn within 10ft you must make a Wisdom saving throw. On a failed save, the creature is frightened until the start of its next turn. If a creature's saving throw is successful, the creature is immune to the your Grim Spectre for 24 hours. The difficulty of the saving throw equals the your spell save DC.": "Na 5 poziomie zyskujesz umiejętność tworzenia aury strachu jako akcję. Aura utrzymuje się przez liczbę rund dziennie równą poziomowi Plague Doctora. Kiedy jest aktywna, każde stworzenie, które rozpoczyna swoją turę w promieniu 10 stóp od ciebie, musi wykonać rzut ratujący mądrość. W przypadku nieudanego testu, stworzenie jest przerażone do początku swojej następnej tury. Jeśli rzut ratunkowy się powiedzie, stworzenie jest odporne na twoje Ponure Widmo przez 24 godziny. Trudność rzutu ratującego jest równa DC ratowania twojego zaklęcia.",
	"At 17th level, the aura extends out to 30ft.": "Na 17 poziomie aura rozciąga się do 30 stóp.",
	"At 6th level, you gain a feature granted by your Plague Doctor Disciple.": "Na 6 poziomie zyskujesz cechę przyznaną przez swojego Ucznia Plague Doctora.",
	"At 7th level, you learn one additional medicinal of your choice.": "Na 7 poziomie uczysz się jednego dodatkowego medykamentu do wyboru.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 10th level, you gain a feature granted by your Plague Doctor Disciple.": "Na 10 poziomie zyskujesz cechę przyznaną przez swojego Ucznia Plague Doctora.",
	"At 11th level, the Plague Doctor has spent so much time studying, healing, preventing, and being exposed to diseases and poisons, that they develop supernatural defences to protect against them. You gain immunity to disease; you also gain resistance to poison damage as well as advantage on saving throws versus being poisoned. If you are already resistant to poison damage, either through a racial ability or some other feature, you instead gain immunity to poison damage and the poisoned condition.": "Na 11 poziomie Plague Doctor spędził tyle czasu na badaniu, leczeniu, zapobieganiu i byciu wystawionym na działanie chorób i trucizn, że rozwinął nadnaturalną obronę przed nimi. Zyskujesz odporność na choroby, a także odporność na obrażenia od trucizn oraz przewagę w rzutach ratunkowych przeciwko zatruciu. Jeśli jesteś już odporny na obrażenia od trucizny, czy to przez zdolność rasową, czy inną cechę, zyskujesz odporność na obrażenia od trucizny i stan zatrucia.",
	"At 11th level, you can now add a third medicinal to your Tinctures.": "Na 11 poziomie możesz teraz dodać trzecie lekarstwo do swoich nalewek.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Kiedy osiągniesz 12 poziom, możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 13th level, you learn one additional medicinal of your choice.": "Na 13 poziomie uczysz się dodatkowo jednego wybranego przez siebie leku.",
	"At 14th level, you gain a feature granted by your Plague Doctor Disciple.": "Na 14 poziomie zyskujesz cechę przyznaną przez swojego Ucznia Plague Doctora.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 18th level, you learn one additional medicinal of your choice.": "Na 18. poziomie uczysz się jednego dodatkowego, wybranego przez siebie leku.",
	"At 20th level, once per day as a bonus action, you can remove one condition from a creature you can see within 60 feet and apply it to another creature within 60 feet. The conditions you can do this with are: blinded, deafened, frightened, paralyzed, petrified, poisoned, and stunned. A creature that is immune to the condition still suffers the effects of it if it is applied in this manner. The effect lasts for 1 minute.": "Na 20 poziomie, raz dziennie jako akcja bonusowa, możesz usunąć jeden warunek z istoty, którą widzisz w promieniu 60 stóp i zastosować go na innej istocie w promieniu 60 stóp. Warunki, z którymi możesz to zrobić to: oślepiony, ogłuszony, przerażony, sparaliżowany, skamieniały, zatruty i ogłuszony. Istota, która jest odporna na dany stan, nadal odczuwa jego skutki, jeśli zostanie on zastosowany w ten sposób. Efekt utrzymuje się przez 1 minutę.",
	"An archaic form of treatment, bloodletting is still popular in areas where the populace is either poorly educated or lacking in divine healers. Before plague doctors developed a thorough understanding of how disease and the body functions, as well as their utilization of formulas and magics to combat pestilence, bloodletting was a popular form of treatment among their ranks.": "Archaiczna forma leczenia, upuszczanie krwi jest nadal popularne na obszarach, gdzie ludność jest słabo wykształcona lub brakuje boskich uzdrowicieli. Zanim lekarze zajmujący się zwalczaniem zarazy rozwinęli dogłębną wiedzę na temat funkcjonowania choroby i ciała, a także wykorzystali formuły i magię do zwalczania zarazy, upuszczanie krwi było popularną formą leczenia w ich szeregach.",
	"Nowadays, the theories behind bloodletting have been expanded upon, with the modern understanding of science and magic that plague doctors enjoy. The technique has been developed by more martial minded plague doctors to be used against those who spread illness and suffering.": "W dzisiejszych czasach teorie stojące za upuszczaniem krwi zostały rozwinięte dzięki nowoczesnemu zrozumieniu nauki i magii, którym cieszą się lekarze od zarazy. Technika ta została rozwinięta przez bardziej nastawionych na walkę lekarzy dżumy, aby mogli ją stosować przeciwko tym, którzy szerzą choroby i cierpienie.",
	"When this Discipline is selected, you gain proficiency with medium armor, shields, and the glaive, longsword, rapier, and heavy crossbow.": "Po wybraniu tej Dyscypliny zyskujesz biegłość w posługiwaniu się średnim pancerzem, tarczami, a także mieczem świetlnym, długim, rapierem i ciężką kuszą.",
	"At 3rd level, when you damage a creature with a melee attack using a slashing or piercing weapon, you can choose to inflict a bleeding wound. If you do, the creature must make a Constitution saving throw versus your spell save DC or suffer an additional {@dice 1d4} bleeding damage, and an further {@dice 1d4} bleeding damage at the start of your next turn. This damage increases as you gain levels: {@dice 1d6} at 6th level, {@dice 2d4} at 10th level, and {@dice 1d10} at 14th level. Constructs, Elementals, and Undead (except Vampires and Vampire Spawn) are immune to this effect.": "Na 3. poziomie, kiedy zadajesz obrażenia stworzeniu atakiem w walce wręcz przy użyciu broni tnącej lub przeszywającej, możesz zdecydować się na zadanie krwawiącej rany. Jeśli to zrobisz, stworzenie musi wykonać rzut ratujący przed Konstytucją przeciwko twojemu DC ratowania przed zaklęciem lub otrzyma dodatkowe {@dice 1d4} obrażenia od krwawienia, a także kolejne {@dice 1d4} obrażenia od krwawienia na początku twojej następnej tury. Obrażenia te wzrastają wraz ze zdobywaniem poziomów: {@dice 1d6} na 6. poziomie, {@dice 2d4} na 10. poziomie i {@dice 1d10} na 14. poziomie. Konstrukty, żywiołaki i nieumarli (z wyjątkiem wampirów i ich pomiotów) są odporni na ten efekt.",
	"You can use this feature a number of times per day equal to your Intelligence modifier. You regain all uses after finishing a long rest.": "Możesz użyć tej cechy kilka razy dziennie w ilości równej twojemu modyfikatorowi inteligencji. Odzyskujesz wszystkie użycia po zakończeniu długiego odpoczynku.",
	"At 6th level, your understanding of blood grows. Drawing connections between a creature's blood and mind, you can affect the creature's temperament, hampering its ability to fight effectively.": "Na 6 poziomie twoje zrozumienie krwi wzrasta. Kreśląc połączenia między krwią i umysłem danej istoty, możesz wpłynąć na jej temperament, ograniczając jej zdolność do skutecznej walki.",
	"When a creature fails a save against your Drain the Humours ability, you can choose to Balance the Humors and impart one of the following effects on the creature. The creature suffers from this effect for a number of rounds equal to your Intelligence modifier. Once you user this feature, you cannot use it again until you finish a short or long rest.": "Kiedy stworzenie nie zdoła obronić się przed umiejętnością Wysączanie Humorów, możesz wybrać opcję Zrównoważenia Humorów i przypisać mu jeden z poniższych efektów. Stworzenie cierpi na ten efekt przez liczbę rund równą twojemu modyfikatorowi Inteligencji. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"The creature has disadvantage on Constitution saving throws for the duration.": "Stworzenie ma wady w rzutach ratujących Konstytucję przez czas trwania.",
	"The creature only heals half the amount from a healing source for the duration.": "Istota leczy tylko połowę ilości ze źródła uzdrawiania na czas trwania.",
	"The creature's movement speed is halved for the duration.": "Prędkość ruchu stworzenia jest zmniejszona o połowę na czas trwania.",
	"At 10th level, you can add your Intelligence modifier as a bonus to the damage inflicted by your Drain the Humours feature.": "Na 10 poziomie możesz dodać swój modyfikator inteligencji jako premię do obrażeń zadawanych przez cechę Drain the Humours.",
	"At 14th level, when a creature fails its save against Drain the Humours, the creature is stunned until the end of your next turn.": "Na 14. poziomie, gdy istota nie zdoła uratować się przed Drain the Humours, zostaje ogłuszona do końca twojej następnej tury.",
	"A plague doctor spends many years studying and understanding the causes, treatments, cures, and other details about how diseases work. By collecting samples of diseased tissue and other specimens, plague doctors are able to utilize their discoveries to more efficiently identify specific plagues and treat patients. For plague doctors who study the discipline of pathogenisis, their knowledge of disease becomes a weapon. They learn to create and infect their enemies with a disease of their own creation, and even inspire fear into the allies of the afflicted, leaving them weakened and alone.": "Lekarz plagi spędza wiele lat na studiowaniu i zrozumieniu przyczyn, sposobów leczenia, lekarstw i innych szczegółów dotyczących działania chorób. Poprzez zbieranie próbek chorej tkanki i innych okazów, lekarze plagi są w stanie wykorzystać swoje odkrycia do bardziej efektywnej identyfikacji konkretnych chorób i leczenia pacjentów. Dla lekarzy plagi, którzy studiują dyscyplinę pathogenisis, ich wiedza o chorobach staje się bronią. Uczą się tworzyć i zarażać swoich wrogów chorobami własnego autorstwa, a nawet wzbudzać strach w sojusznikach dotkniętych chorobą, pozostawiając ich osłabionych i osamotnionych.",
	"At 3rd level, you can infect a creature with a virulent magic disease of your own design. When you hit a target with a melee attack, you can choose to infect the target with the disease. The target takes an additional {@dice 2d6} necrotic damage from the attack and must make a Constitution saving throw versus your spell save DC. On a failed save the target is infected with a virulent, magic disease, and it has disadvantage on all attacks rolls, ability checks, and saving throws for a number of rounds equal to the plague doctor's level, as its body attempts to fight off the disease. How this disease manifests is up to you; for example, the target's body might erupt with grotesque pustules, it might vomit uncontrollably, or thin layers of skin might rapidly dry and slough painfully from its body. Once you use this ability, you cannot use it again until you finish a short or long rest.": "Na 3 poziomie możesz zarazić stworzenie zjadliwą magiczną chorobą własnego projektu. Kiedy trafisz cel atakiem w walce wręcz, możesz zdecydować się na zarażenie go chorobą. Cel otrzymuje dodatkowe {@dice 2d6} obrażenia nekrotyczne od ataku i musi wykonać rzut ratujący Konstytucję przeciwko twojemu DC ratującemu od zaklęcia. W przypadku niepowodzenia, cel zostaje zarażony zjadliwą, magiczną chorobą i przez liczbę rund równą poziomowi Plague Doctora ma minusy do wszystkich ataków, sprawdzania umiejętności i rzutów ratunkowych, ponieważ jego ciało próbuje zwalczyć chorobę. To, jak objawi się ta choroba, zależy od ciebie; na przykład ciało celu może pokryć się groteskowymi krostami, może on wymiotować w niekontrolowany sposób lub cienkie warstwy skóry mogą gwałtownie wyschnąć i boleśnie oderwać się od ciała. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"At 14th level you can use this ability twice between rests, but no more than once in a round.": "Na 14 poziomie możesz użyć tej umiejętności dwa razy pomiędzy odpoczynkami, ale nie więcej niż raz w rundzie.",
	"At 6th level, when you hit a creature with your Infection ability, you can choose a number of creatures within a 30ft. radius of the target equal to your Intelligence modifier. Each creature selected must make a Wisdom saving throw against your spell save DC. On a failed save, affected creatures are frightened of the target of your Infection ability for one minute. The creatures can repeat this saving throw at the end of each of their turns, ending the effect on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to your Hypochondria and Grim Spectre features for the next 24 hours.": "Na 6. poziomie, kiedy trafisz stworzenie umiejętnością Infekcja, możesz wybrać liczbę stworzeń w promieniu 30 stóp od celu równą twojemu modyfikatorowi Inteligencji. Każda wybrana istota musi wykonać rzut ratujący mądrość przeciwko twojemu DC ratowania zaklęcia. W przypadku nieudanego rzutu, dotknięte stworzenia są przerażone celem twojej zdolności Infekcji przez jedną minutę. Stworzenia mogą powtórzyć ten rzut na koniec każdej swojej tury, kończąc efekt w przypadku sukcesu. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt się dla niego skończy, stworzenie jest odporne na twoje cechy Hipochondria i Ponure Widmo przez następne 24 godziny.",
	"Once you use this ability, you cannot use it again until you finish a long rest.": "Gdy raz użyjesz tej zdolności, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"At 10th level, you can Infect a target using a ranged weapon.": "Na 10 poziomie możesz zainfekować cel za pomocą broni dystansowej.",
	"Also at 10th level, you add your Intelligence modifier as bonus damage to any attack that deals necrotic damage.": "Również na 10 poziomie dodajesz swój modyfikator Inteligencji jako bonusowe obrażenia do każdego ataku zadającego obrażenia nekrotyczne.",
	"When you reach 14th level, the magic disease you've created takes on a life of its own. If a creature is killed while suffering from your Infection ability, or died as a result of the damage inflicted by the Infection, the creature releases a cloud of diseased air in a 30ft radius. The air is heavily obscured, and creatures you choose that are caught within the cloud must make a Constitution saving throw or take {@dice 8d8} necrotic damage and are stunned until the end of your next turn. Creatures who pass the saving throw take half of the damage and are not stunned.": "Gdy osiągniesz 14 poziom, stworzona przez ciebie magiczna choroba nabiera własnego życia. Jeśli jakaś istota zostanie zabita podczas działania twojej zdolności Infekcji, lub zginęła w wyniku obrażeń zadanych przez Infekcję, istota ta wypuszcza chmurę chorego powietrza w promieniu 30 stóp. Powietrze jest mocno przesłonięte, a wybrane przez ciebie stworzenia, które znajdą się w chmurze, muszą wykonać rzut ratujący przed Konstytucją lub otrzymają {@dice 8d8} obrażeń nekrotycznych i zostaną ogłuszone do końca twojej następnej tury. Stworzenia, które zdadzą rzut ratunkowy, otrzymują połowę obrażeń i nie są ogłuszone."
}