{
	"A grinning gnome cackles with glee as he hurls a bomb into a group of charging goblins, blasting them into scorched chunks. He produces another, throws it at his feet, and disappears, still laughing, into the ensuing cloud of smoke.": "Uśmiechnięty gnom rzuca bombę w grupę szarżujących goblinów, zamieniając je w spalone kawałki. Produkuje kolejną, rzuca ją sobie pod nogi i znika, wciąż śmiejąc się, w powstałej chmurze dymu.",
	"A slender elf quickly mixes liquids and herbs in a small bowl. She applies the mixture to an arrow wound on an injured dwarf's side, which immediately stops bleeding.": "Smukły elf szybko miesza płyny i zioła w małej miseczce. Aplikuje miksturę na ranę po strzale w boku rannego krasnoluda, która natychmiast przestaje krwawić.",
	"Whether their methods are explosive, transformative, or restorative, alchemists live to transmute the world around them to their liking.": "Niezależnie od tego, czy ich metody są wybuchowe, transformacyjne czy naprawcze, alchemicy żyją po to, by przekształcać świat wokół siebie tak, by im odpowiadał.",
	"One of the first things an alchemist learns is how to mix chemicals that react explosively with each other. Ostensibly, this is taught to students to prevent deadly accidents, but adventuring alchemists regularly apply this knowledge to create bombs.": "Jedną z pierwszych rzeczy, jakich uczy się alchemik, jest mieszanie substancji chemicznych, które reagują ze sobą wybuchowo. Z pozoru uczy się tego studentów, aby zapobiegać śmiertelnym wypadkom, ale przygodni alchemicy regularnie wykorzystują tę wiedzę do tworzenia bomb.",
	"An alchemical bomb is a 1-pound, apple-sized, spherical glass or clay flask filled with a reactive chemical. A smaller vial of thin glass containing a reagent is suspended in the liquid, and the whole thing is sealed with a cork or wax seal. The chemicals violently explode when mixed. This occurs when the inner vial breaks, usually after the bomb impacts a solid surface or a fuse sets off a small explosive detonator within the vial. Bombs are primarily used to fend off enemies, but creative alchemists may find more practical uses for explosives, such as demolishing obstacles.": "Bomba alchemiczna to 1-funtowa, wielkości jabłka, kulista szklana lub gliniana kolba wypełniona reaktywnym związkiem chemicznym. W cieczy zawieszona jest mniejsza fiolka z cienkiego szkła zawierająca odczynnik, a całość zamykana jest korkiem lub woskową uszczelką. Podczas mieszania chemikalia gwałtownie eksplodują. Dochodzi do tego w momencie pęknięcia wewnętrznej fiolki, zwykle po uderzeniu bomby w stałą powierzchnię lub po uruchomieniu przez zapalnik małego detonatora znajdującego się w fiolce. Bomby są używane głównie do odpierania wrogów, ale kreatywni alchemicy mogą znaleźć bardziej praktyczne zastosowania dla materiałów wybuchowych, takie jak burzenie przeszkód.",
	"More experienced alchemists learn to mix less volatile substances into potions, alchemical concoctions which replicate magical effects. These potions range from the medicinal, such as potions of healing, to the transformative, such as potions of gaseous form, to the downright deadly, such as potions of poison. Undisputed masters of potions, alchemists constantly innovate with new formulations and preparations, improving their potions into magic items in their own right.": "Bardziej doświadczeni alchemicy uczą się mieszać mniej lotne substancje w eliksiry, alchemiczne mikstury, które odtwarzają magiczne efekty. Mikstury te obejmują zakres od leczniczych, takich jak mikstury lecznicze, do transformacyjnych, takich jak mikstury w formie gazowej, do całkowicie śmiertelnych, takich jak mikstury trucizny. Niekwestionowani mistrzowie eliksirów, alchemicy nieustannie wprowadzają innowacje w postaci nowych formuł i preparatów, ulepszając swoje mikstury w magiczne przedmioty.",
	"The primary source of alchemy's power comes from the elemental planes. It is no surprise, then, that alchemists strive to tap deeper into that power, researching and discovering new compounds composed of the elements. The pinnacle of alchemy is the philosopher's stone, which is rumored to grant its bearer supreme elemental power. Few alchemists have succeeded in creating a philosopher's stone, and fewer still remain alive to divulge its secrets.": "Podstawowe źródło mocy alchemii pochodzi z płaszczyzn elementarnych. Nie dziwi więc, że alchemicy starają się zgłębić tę moc, badając i odkrywając nowe związki złożone z pierwiastków. Szczytem alchemii jest kamień filozoficzny, który podobno daje jego posiadaczowi najwyższą moc żywiołów. Niewielu alchemikom udało się stworzyć kamień filozoficzny, a jeszcze mniej żyje, by zdradzić jego tajemnice.",
	"When you create an alchemist, consider why your character studies alchemy. Are you attracted to its dangerous power, or its ability to help others? Do you desire to use magic, but lack the aptitude or inborn ability?": "Kiedy tworzysz alchemika, zastanów się, dlaczego twoja postać studiuje alchemię. Czy pociąga Cię jej niebezpieczna moc, czy możliwość pomagania innym? Czy pragniesz używać magii, ale brakuje ci predyspozycji lub wrodzonej zdolności?",
	"Why do you adventure? Are you searching for new alchemical formulae or rare ingredients? Do you, like so many, seek the philosopher's stone?": "Dlaczego przeżywasz przygody? Czy szukasz nowych formuł alchemicznych lub rzadkich składników? Czy, jak wielu, szukasz kamienia filozoficznego?",
	"Be sure to understand alchemy's place in your campaign world. You might have learned your trade from a master or studied alongside artificers and wizards in a university. Your trade might be commonplace or an oddity. Depending on the setting, you might be respected for your knowledge or feared for your destructive potential": "Upewnij się, że rozumiesz miejsce alchemii w świecie twojej kampanii. Być może nauczyłeś się swojego fachu od mistrza lub studiowałeś obok rzemieślników i czarodziejów na uniwersytecie. Twój fach może być powszechny lub dziwny. W zależności od otoczenia, możesz być szanowany za swoją wiedzę lub bać się swojego niszczycielskiego potencjału.",
	"You can make an alchemist quickly by following these suggestions. First, make Intelligence your highest ability score, followed by Dexterity. Choose any background.": "Możesz szybko stworzyć alchemika, stosując się do poniższych wskazówek. Po pierwsze, uczyń Inteligencję swoim najwyższym wynikiem zdolności, a następnie Zręczność. Wybierz dowolne tło.",
	"By mixing your bomb's explosive contents with a few drops of ardenflotic acid, a highly corrosive chemical, you can change it into an acid bomb. An acid bomb deals acid damage instead of fire damage and has {@dice d4} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, takes the same amount of damage again at the end of its turn.": "Mieszając wybuchową zawartość bomby z kilkoma kroplami kwasu ardenflotowego, silnie żrącej substancji chemicznej, możesz zmienić ją w bombę kwasową. Bomba kwasowa zadaje obrażenia od kwasu zamiast od ognia i ma {@dice d4} kostek obrażeń. Dodatkowo cel, jak i każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, otrzymuje ponownie taką samą ilość obrażeń na koniec swojej tury.",
	" By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": " Zastępując wybuchowy odczynnik swojej bomby ładunkiem czarnego prochu, możesz zmienić ją w bombę z czarnym prochem. Bomba z czarnym prochem ma {@dice d12} kostek obrażeń.",
	"By adding a potent fertilizer to your bomb's explosive contents, you can change it into a bramble bomb. A bramble bomb deals no damage, and instead causes tough, thorny brambles to sprout from any area of natural ground within the bomb's blast radius, which becomes difficult terrain. Additionally, if a creature in the blast radius is prone when the bomb detonates, it is enveloped by the brambles and must make a Strength ({@skill Athletics}) check opposed by your bomb save DC in order to move or stand. The brambles shrivel and die after 1 minute.": "Dodając silny nawóz do wybuchowej zawartości bomby, możesz zmienić ją w bombę jarzębinową. Bomba ta nie zadaje żadnych obrażeń, ale powoduje, że z każdego obszaru naturalnego gruntu w promieniu wybuchu bomby wyrastają twarde, kolczaste krzaki, które stają się trudnym terenem. Dodatkowo, jeśli stworzenie znajdujące się w promieniu wybuchu jest podatne na obrażenia w momencie detonacji bomby, zostaje otoczone przez krzaki i musi wykonać test Wytrzymałości ({@skill Athletics}), któremu przeciwstawia się DC obrony przed bombą, aby móc się ruszyć lub stanąć. Krzaki usychają i umierają po 1 minucie.",
	"By replacing your bomb's explosive reagent with a piece of ice nine, you can change it into a cryo bomb. A cryo bomb deals cold damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has its speed decreased by 10 feet until the end of its next turn.": "Zamieniając wybuchowy odczynnik bomby na kawałek lodu dziewięć, możesz zmienić ją w bombę kriogeniczną. Bomba kriogeniczna zadaje obrażenia od zimna zamiast od ognia, ma {@dice d8} kości obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo, cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, ma zmniejszoną prędkość o 10 stóp do końca swojej następnej tury.",
	"By adding a few drops of holy water to your bomb's explosive contents, you can change it into a holy bomb. A holy bomb deals radiant damage instead of fire damage and has {@dice d8} damage dice, unless the target is a celestial, fiend, or undead. The bomb's damage dice are {@dice d6}s against celestials and a {@dice d12}s against fiends and undead.": "Dodając kilka kropel wody święconej do wybuchowej zawartości bomby, możesz zmienić ją w świętą bombę. Święta bomba zadaje obrażenia od promieniowania zamiast od ognia i ma {@dice d8} kostek obrażeń, chyba że celem jest niebianin, czarownik lub nieumarły. Kostki obrażeń bomby wynoszą {@dice d6} przeciwko niebianom i {@dice d12} przeciwko czarownikom i nieumarłym.",
	"By replacing your bomb's explosive reagent with a more reactive one, you can change it into an impact bomb. An impact bomb deals force damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is pushed 5 feet away from the center of the blast.": "Wymieniając wybuchowy odczynnik bomby na bardziej reaktywny, możesz zmienić ją w bombę uderzeniową. Bomba uderzeniowa zadaje obrażenia od siły zamiast od ognia i ma {@dice d8} kostek obrażeń. Dodatkowo, cel oraz każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, zostaje odepchnięta na 5 stóp od centrum wybuchu.",
	"By adding a thickening agent to your bomb's explosive contents, you can change it into an incendiary bomb. An incendiary bomb has {@dice d6} damage dice. Additionally, the area of the blast radius is engulfed in flames which persist until the beginning of your next turn. Flammable objects in this area that aren't being worn or carried ignite. Any creature that ends its turn in this area takes half the bomb's damage.": "Dodając do wybuchowej zawartości bomby środek zagęszczający, możesz zmienić ją w bombę zapalającą. Bomba zapalająca ma {@dice d6} kostek obrażeń. Dodatkowo, obszar promienia wybuchu zostaje pochłonięty przez płomienie, które utrzymują się do początku twojej następnej tury. Palne przedmioty w tym obszarze, które nie są noszone lub przenoszone, zapalają się. Każda istota, która kończy swoją turę w tym obszarze, otrzymuje połowę obrażeń od bomby.",
	"By mixing your bomb's explosive contents with a drop of jesterate, a highly euphoric chemical, you can change it into a laughing gas bomb. A laughing gas bomb deals poison damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, falls {@condition prone} in a fit of laughter. Once a creature is targeted by this bomb or succeeds on a saving throw against it, it does not fall {@condition prone} on subsequently failed saving throws.": "Mieszając wybuchową zawartość bomby z kroplą jesteratu, silnie euforycznej substancji chemicznej, możesz zmienić ją w bombę z gazem rozweselającym. Bomba z gazem rozweselającym zadaje obrażenia od trucizny zamiast od ognia, ma {@dice d6} kostek obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo, cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, pada {@condition prone} ze śmiechu. Gdy stworzenie zostanie namierzone przez tę bombę lub uda mu się rzut ratujący przeciwko niej, nie spada {@condition prone} przy kolejnych nieudanych rzutach ratujących.",
	"By replacing your bomb's explosive reagent with a charged arcane capacitor, you can change it into a lightning bomb. A lightning bomb deals lightning damage instead of fire damage and has {@dice d8} damage dice. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't take reactions until the end of its next turn.": "Zastępując wybuchowy odczynnik bomby naładowanym kondensatorem arkanów, możesz zmienić ją w bombę błyskawicową. Bomba błyskawicowa zadaje obrażenia od błyskawic zamiast od ognia i ma {@dice d8} kostek obrażeń. Dodatkowo cel, jak i każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, nie może podjąć reakcji do końca swojej następnej tury.",
	"By replacing your bomb's explosive reagent with a pouch of rubber pellets, you can change it into a nonlethal bomb. A nonlethal bomb deals bludgeoning damage instead of fire damage and has {@dice d8} damage dice. If damage from this bomb drops a creature to 0 hit points, it knocks the creature out, rather than dealing a killing blow, rendering the creature {@condition unconscious} and stable. Additionally, this bomb's rubber projectiles bounce around corners, ignoring half and threequarters cover for targets within the blast radius.": "Zamieniając wybuchowy odczynnik bomby na woreczek z gumowymi granulkami, możesz zmienić ją w nieśmiercionośną bombę. Nieśmiercionośna bomba zadaje obrażenia od uderzeń zamiast od ognia i ma {@dice d8} kostek obrażeń. Jeśli obrażenia od tej bomby zrzucą istotę do 0 punktów trafień, to zamiast zadać jej zabójczy cios, powala ją na śmierć, czyniąc ją {@condition unconscious} i stabilną. Dodatkowo, gumowe pociski tej bomby odbijają się za rogami, ignorując pół i 3/4 osłony dla celów w promieniu wybuchu.",
	"By mixing your bomb's explosive contents with a few drops of a super-surfactant, you can change it into an oil bomb. An oil bomb does not deal damage, but coats each creature within the blast radius in a sticky, flammable oil. The next time a creature coated in oil takes fire damage, it takes an additional {@dice d6} damage for each die of fire damage rolled. Oil can be removed by dousing a creature with a gallon of water.": "Mieszając wybuchową zawartość bomby z kilkoma kroplami super-surfaktantu, możesz zmienić ją w bombę olejową. Bomba olejowa nie zadaje obrażeń, ale pokrywa każde stworzenie w promieniu wybuchu lepkim, łatwopalnym olejem. Następnym razem, gdy stworzenie pokryte olejem otrzyma obrażenia od ognia, otrzyma dodatkowe {@dice d6} obrażeń za każdą przetoczoną kość obrażeń od ognia. Olej może zostać usunięty poprzez oblanie stworzenia galonem wody.",
	"By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "Mieszając wybuchowy odczynnik bomby z zawiesiną olejku przeciwbólowego, możesz zmienić ją w bombę przeciwbólową. Bomba nie zadaje żadnych obrażeń, ale daje każdemu stworzeniu w promieniu wybuchu tymczasowe punkty trafień równe {@dice 1d8} plus połowa twojego poziomu alchemika, które utrzymują się do końca twojej następnej tury. Bomba ta nie działa na konstrukty i nieumarłych.",
	"By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "Zastępując wybuchowy odczynnik bomby silnym feromonem, możesz zmienić ją w bombę feromonową. Bomba feromonowa wymaga rzutu ratującego Mądrość, a nie Zręczność. Bomba nie zadaje żadnych obrażeń, ale sprawia, że cel oraz każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, jest {@condition charmed} przez ciebie atakowana do końca swojej tury lub otrzymuje obrażenia.",
	"By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "Zastępując wybuchowy odczynnik bomby jonowym flukserem, możesz zmienić ją w bombę plazmową. Bomba plazmowa zadaje obrażenia od promieniowania zamiast od ognia. Kiedy trafisz tą bombą w stworzenie, intensywna siła przyciągania powoduje, że bomba na stałe przylega do stworzenia, a na koniec jego tury eksploduje i zadaje obrażenia jak zwykle.",
	"By mixing your bomb's explosive contents with dust from a psionic crystal, you can change it into a psionic bomb. A psionic bomb deals psychic damage instead of fire damage, has {@dice d6} damage dice, and requires a Wisdom saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, makes ability checks to concentrate on spells with disadvantage until the end of its next turn.": "Mieszając wybuchową zawartość bomby z pyłem z kryształu psionicznego, możesz zmienić ją w bombę psioniczną. Bomba psioniczna zadaje obrażenia psychiczne zamiast ogniowych, ma {@dice d6} kości obrażeń i wymaga rzutu ratującego mądrością zamiast zręczności. Dodatkowo, cel oraz każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, do końca swojej następnej tury wykonuje testy zdolności koncentracji na czarach z minusem.",
	"By replacing your bomb's explosive reagent with a wad of thermal cotton, you can change it into a quiet bomb. A quiet bomb has {@dice d8} damage dice. When this bomb detonates, it makes only a low thud, audible out to 10 feet, and releases a puff of smoke to mask the light given off by its blast. Creatures have disadvantage on ability checks to detect that this bomb was detonated nearby.": "Zastępując wybuchowy odczynnik swojej bomby watą termiczną, możesz zmienić ją w cichą bombę. Cicha bomba ma {@dice d8} kostek obrażeń. Kiedy ta bomba wybucha, wydaje tylko cichy huk, słyszalny z odległości 10 stóp, i wypuszcza kłąb dymu, który maskuje światło wybuchu. Stworzenia mają minusy przy sprawdzaniu umiejętności, aby wykryć, że ta bomba została zdetonowana w pobliżu.",
	"By replacing your bomb's explosive reagent with a powerful lodestone, you can change it into a seeking bomb. A seeking bomb has {@dice d6} damage dice. You don't suffer disadvantage from making a ranged attack using this bomb while you are within 5 feet of a hostile creature.": "Wymieniając wybuchowy odczynnik bomby na potężny lodestone, możesz zmienić ją w bombę poszukującą. Bomba poszukująca ma {@dice d6} kostek obrażeń. Nie otrzymujesz minusów za atak dystansowy przy użyciu tej bomby, gdy jesteś w odległości 5 stóp od wrogiego stworzenia.",
	"By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "Dodając do materiału wybuchowego bomby metalowe łożyska, możesz zmienić ją w bombę odłamkową. Bomba odłamkowa zadaje obrażenia przebijające zamiast ogniowych, ma {@dice d8} kostek obrażeń i wybucha w promieniu 10 stóp.",
	" By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": " Mieszając wybuchową zawartość bomby z resztkami mułu, możesz zmienić ją w bombę szlamową. Bomba szlamowa nie zadaje żadnych obrażeń, ale oblewa każde stworzenie w promieniu wybuchu lepkim, zielonym szlamem. Żadne stworzenie pokryte szlamem nie może wykonać akcji {@action Dash} ani akcji {@action Disengage}. Szlam można usunąć, oblewając stworzenie galonem wody lub wykonując akcję, która usunie jego większą część.",
	"By removing your bomb's explosive reagent entirely, you can change it into a smoke bomb. A smoke bomb deals no damage but fills a 10-foot radius sphere with smoke. This fog spreads around corners and its area is heavily obscured. It lasts for a number of rounds equal to your Intelligence modifier or until a wind of moderate or greater speed (atleast 10 miles per hour) disperses it. Once you throw one of these bombs, you can't throw another for 1 minute.": "Usuwając całkowicie wybuchowy odczynnik z bomby, możesz zmienić ją w bombę dymną. Bomba dymna nie zadaje żadnych obrażeń, ale wypełnia dymem sferę o promieniu 10 stóp. Mgła ta rozprzestrzenia się za rogami, a jej obszar jest mocno zaciemniony. Utrzymuje się przez liczbę rund równą twojemu modyfikatorowi inteligencji lub dopóki nie rozproszy jej wiatr o umiarkowanej lub większej prędkości (co najmniej 10 mil na godzinę). Gdy rzucisz jedną z tych bomb, nie możesz rzucić kolejnej przez 1 minutę.",
	"By mixing your bomb's explosive contents with a few drops of air elemental essence, you can change it into a sonic bomb. A sonic bomb deals thunder damage instead of fire damage, has {@dice d6} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, is {@condition deafened} until the end of its next turn.": "Mieszając wybuchową zawartość bomby z kilkoma kroplami esencji żywiołu powietrza, możesz zmienić ją w bombę soniczną. Bomba soniczna zadaje obrażenia od piorunów zamiast od ognia, ma {@dice d6} kostek obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo, cel oraz każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, jest w {@condition deafened} do końca swojej następnej tury.",
	"By adding a single drop of skunkanide, a chemical too unholy to expound upon, you can change it into a stink bomb. A stink bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, has disadvantage on ability checks it makes before the end of its next turn.": "Dodając jedną kroplę skunkanidu, substancji chemicznej zbyt niecnej, by ją opisywać, możesz zmienić ją w bombę cuchnącą. Bomba cuchnąca zadaje obrażenia od trucizny zamiast od ognia, ma {@dice d8} kostek obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo, cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, ma minus przy sprawdzaniu umiejętności przed końcem swojej następnej tury.",
	"By replacing your bomb's explosive reagent with a glowing etherite crystal, you can change it into a teleportation bomb. A teleportation bomb deals no damage and instead opens a rift in space, instantly teleporting you to its point of detonation, if it explodes within 30 feet of you.": "Zamieniając wybuchowy odczynnik bomby na świecący kryształ eterytu, możesz zmienić ją w bombę teleportacyjną. Bomba teleportacyjna nie zadaje żadnych obrażeń, ale otwiera szczelinę w przestrzeni, dzięki czemu natychmiast teleportuje cię do miejsca detonacji, jeśli wybuchnie w promieniu 30 stóp od ciebie.",
	"By replacing your bomb's explosive reagent with a delayed explosive, you can change it into a thermobaric bomb. A thermobaric bomb deals has {@dice d6} damage dice and explodes in a 10-foot radius sphere.": "Wymieniając odczynnik wybuchowy bomby na opóźniony materiał wybuchowy, możesz zmienić ją w bombę termobaryczną. Bomba termobaryczna zadaje {@dice d6} kostek obrażeń i wybucha w promieniu 10 stóp.",
	" By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn": " Dodając kilka kropel szybko działającej toksyny do składników wybuchowych bomby, możesz zmienić ją w bombę jadową. Bomba jadowita zadaje obrażenia od trucizny zamiast od ognia, ma {@dice d8} kości obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, ma minus przy następnym rzucie ratunkowym na siłę, zręczność lub konstytucję przed końcem swojej następnej tury.",
	"By mixing your bomb's explosive components with a powerful desiccating agent, you can change it into a withering bomb. A withering bomb deals necrotic damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, can't regain hit points until the end of its next turn.": "Mieszając wybuchowe składniki bomby z silnym środkiem wysuszającym, możesz zmienić ją w bombę usychającą. Bomba usychająca zadaje obrażenia nekrotyczne zamiast ogniowych, ma {@dice d8} kostek obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, nie może odzyskać punktów trafień do końca swojej następnej tury.",
	"By adding an ounce of polyjuice, an unpredictable, multicolored chemical, to your bomb's explosive contents, you can change it into a prismatic bomb. A prismatic bomb deals damage randomly-determined instead of instead of fire damage, has {@dice d8} damage dice, and requires a randomly determined type of saving throw. Roll on each of the following tables.": "Dodając do wybuchowej zawartości bomby uncję Polyjuice, nieprzewidywalnej, wielokolorowej substancji chemicznej, możesz zmienić ją w bombę pryzmatyczną. Bomba pryzmatyczna zadaje losowo określone obrażenia zamiast obrażeń od ognia, ma {@dice d8} kości obrażeń i wymaga losowo określonego rodzaju rzutu ratunkowego. Rzuć na każdą z poniższych tabel.",
	"Lightning": "Błyskawica",
	"Poison": "Trucizna",
	"Radiant": "Radiant",
	"Dexterity": "Zręczność",
	"Constituion": "Konstytucja",
	"Wisdom": "Mądrość",
	"Your morbid research into the most vicious, exotic poisons has revealed how to synthesize the following poisons when you brew potions:": "Twoje chorobliwe badania nad najbardziej złośliwymi, egzotycznymi truciznami ujawniły, jak syntetyzować następujące trucizny podczas warzenia eliksirów:",
	"3 reagent dice": "3 kostki z odczynnikami",
	"5 reagent dice": "5 kostek z odczynnikami",
	"4 reagent dice": "4 kostki z odczynnikami",
	"{@item Wyvern Poison": "{@item Wyvern Poison",
	"6 reagent dice": "6 kostek z odczynnikami",
	"A breakthrough in your alchemical studies has revealed the formulation of several potent elixirs. You can brew the following potions:": "Przełom w twoich badaniach alchemicznych ujawnił sformułowanie kilku potężnych eliksirów. Możesz uwarzyć następujące mikstury:",
	"Your alchemical research has revealed many of the basic chemicals which govern emotions. You can brew the following potions:": "Twoje badania alchemiczne ujawniły wiele podstawowych związków chemicznych, które rządzą emocjami. Możesz warzyć następujące mikstury:",
	"1 reagent die": "1 matryca z odczynnikiem",
	"2 reagent dice": "2 kostki z odczynnikami",
	"You have mastered the alchemical secrets of shifting matter, which allow you to brew the following potions:": "Opanowałeś alchemiczne tajniki przesuwania materii, które pozwalają Ci warzyć następujące mikstury:",
	"You learn three cantrips of your choice from the {@filter wizard spell list|spells|class=wizard|level=cantrip}. Your casting modifier for these cantrips is Intelligence.": "Uczysz się trzech wybranych przez siebie cantripów z {@filter wizard spell list|spells|class=wizard|level=cantrip}. Twój modyfikator rzucania tych cantripów to Inteligencja.",
	"You learn two additional bomb formulae.": "Uczysz się dwóch dodatkowych formuł bombowych.",
	"You gain proficiency with martial weapons and shields.": "Zyskujesz biegłość w posługiwaniu się bronią wojenną i tarczami.",
	"When you charm a creature, you can choose to place it in a dreamy state, from which it regards everyone it sees as close friends. While the creature is {@condition charmed}, it is nonhostile and acts as though it is charmed equally by each creature it sees. Once you use this ability, you can't use it again until you finish a short or long rest.": "Kiedy czarujesz istotę, możesz wybrać umieszczenie jej w sennym stanie, z którego uważa wszystkich, których widzi, za bliskich przyjaciół. Podczas gdy stworzenie znajduje się w stanie {@condition charmed}, jest nieżyczliwe i zachowuje się tak, jakby było oczarowane w równym stopniu przez każdą istotę, którą widzi. Gdy raz użyjesz tej zdolności, nie możesz jej ponownie użyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"As a reaction when you take damage, you can expend any number of reagent dice up to your proficiency bonus to reduce the amount of damage taken buy the total rolled on the dice.": "Jako reakcja, gdy otrzymujesz obrażenia, możesz wydać dowolną liczbę kości reagentów do wysokości premii do biegłości, aby zmniejszyć ilość otrzymanych obrażeń kupując sumę wytoczoną na kostkach.",
	"You have developed a serum that protects you from harm. Your hit point maximum increases by your alchemist level + your Constitution modifier, and increases by 1 again whenever you gain a level in this class.": "Opracowałeś serum, które chroni cię przed obrażeniami. Twój maksymalny hit point zwiększa się o twój poziom alchemika + twój modyfikator Konstytucji i zwiększa się o 1 ponownie za każdym razem, gdy zdobędziesz poziom w tej klasie.",
	"Using a special alchemical process requiring 8 hours of work, you can create a homunculus. A homunculus functions as a familiar summoned by the {@spell find familiar} spell, with several differences:": "Używając specjalnego procesu alchemicznego wymagającego 8 godzin pracy, możesz stworzyć homunkulusa. Homunkulus funkcjonuje jak znajomy przywołany przez zaklęcie {@spell find familiar}, z kilkoma różnicami:",
	"The telepathic link between you and your homunculus functions at any distance, provided you and your homunculus are on the same plane of existence.": "Połączenie telepatyczne między tobą a twoim homunkulusem funkcjonuje na każdą odległość, pod warunkiem, że ty i twój homunkulus jesteście na tym samym planie istnienia.",
	"Your homunculus is a construct.": "Twój homunkulus jest konstruktem.",
	"You cannot dismiss your homunculus as you would a familiar.": "Nie możesz odrzucić swojego homunkulusa tak, jak zrobiłbyś to ze znajomym.",
	"Your homunculus cannot assume a different form.": "Twój homunkulus nie może przyjąć innej formy.",
	"When your homunculus dies, its body remains, and can be reanimated as a ritual requiring 1 hour of work, which can be performed over the course of a short or long rest. Your homunculus can take the {@action Attack} action on its turn.": "Kiedy twój homunkulus umiera, jego ciało pozostaje i może zostać ożywione jako rytuał wymagający 1 godziny pracy, który można wykonać w trakcie krótkiego lub długiego odpoczynku. Twój homunkulus może podjąć {@action Attack} akcję w swojej turze.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can throw a number of bombs equal to the number of the bomb's damage dice, instead of only one. Each bomb you throw deals {@dice 1d10} damage plus your Intelligence modifier and can't target the same creature or space. You must spend reagent dice separately on these bombs and can apply a bomb formula to only one of them.": "Kiedy wykonujesz akcję {@action Use an Object}, aby przygotować i rzucić bombę, możesz rzucić liczbę bomb równą liczbie kości obrażeń bomby, zamiast tylko jednej. Każda rzucona przez ciebie bomba zadaje {@dice 1d10} obrażeń plus twój modyfikator Inteligencji i nie może być skierowana na tę samą istotę lub przestrzeń. Musisz wydać osobno kości reagentów na te bomby i możesz zastosować formułę bomby tylko do jednej z nich.",
	"As a bonus action on your turn, you can load one of your bombs onto the head of a crossbow bolt. Instead of its normal damage, this bolt deals damage as if you had primed and thrown a bomb as an action, but does not have a blast radius. Only one of your bombs can be loaded onto a bolt at a time and you can't fire an explosive bolt if you have already thrown a bomb on your turn.": "Jako dodatkową akcję w swojej turze, możesz załadować jedną ze swoich bomb na głowicę bełtu kuszy. Zamiast normalnych obrażeń, bełt ten zadaje obrażenia, jakbyś przygotował i rzucił bombę jako akcję, ale nie ma promienia wybuchu. Tylko jedna z twoich bomb może być załadowana na bełt w tym samym czasie i nie możesz wystrzelić wybuchowego bełtu, jeśli już rzuciłeś bombę w swojej turze.",
	"You can mix your bomb's reagents together and apply the fiery concoction to a melee weapon you are holding as a bonus action. Until the end of your turn, this melee weapon deals an additional {@dice 1d6} fire damage on a hit. This bonus damage increases by {@dice 1d6} at 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Możesz zmieszać ze sobą odczynniki bomby i zastosować ognistą miksturę do broni do walki wręcz, którą trzymasz jako akcję dodatkową. Do końca twojej tury, ta broń do walki wręcz zadaje dodatkowe {@dice 1d6} obrażeń od ognia przy trafieniu. Te dodatkowe obrażenia wzrastają o {@dice 1d6} na 5 poziomie ({@dice 2d6}), 11 poziomie ({@dice 3d6}) i 17 poziomie ({@dice 4d6}).",
	"Instead of throwing a bomb, you can take the {@action Use an Object} action to drink a bomb's contents and spit them out in a 15-foot cone. Each creature within the cone must make a Dexterity saving throw or take damage as if the bomb had been thrown. On a successful save, a creature takes half as much damage. When you use this ability, you take {@dice 1d4} points of fire damage each of your bomb's damage dice.": "Zamiast rzucać bombę, możesz wykonać akcję {@action Use an Object}, aby wypić zawartość bomby i wypluć ją w promieniu 15 stóp. Każda istota w obrębie stożka musi wykonać rzut ratujący zręczność lub otrzyma obrażenia jak po rzuceniu bomby. W przypadku udanego ratunku, stworzenie otrzymuje o połowę mniej obrażeń. Kiedy używasz tej umiejętności, otrzymujesz {@dice 1d4} punktów obrażeń od ognia za każdą z kostek obrażeń bomby.",
	"You have tweaked your bomb's formula to increase its explosive yield. Your bomb save DC increases by half your proficiency bonus, rounded down.": "Poprawiłeś formułę swojej bomby, aby zwiększyć jej wybuchową wydajność. DC obrony przed bombą wzrasta o połowę twojej premii do biegłości, zaokrąglonej w dół.",
	"Whenever a creature regains hit points by drinking one of your potions, it gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons until the end of its next turn.": "Za każdym razem, gdy stworzenie odzyskuje punkty życia po wypiciu jednego z twoich eliksirów, zyskuje odporność na obrażenia od broni niemagicznej (Bludgeoning, Piercing i Slashing) do końca swojej następnej tury.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can use your bonus action to make an attack with a weapon that isn't two-handed.": "Kiedy podejmujesz {@action Use an Object} akcję przygotowania i rzucenia bomby, możesz użyć swojej bonusowej akcji, aby wykonać atak bronią, która nie jest dwuręczna.",
	"When you take the {@action Use an Object} action to throw a bomb, you can convert a measure of your own blood into reagents. You can add five or fewer reagent dice to the bomb's damage roll and you take {@dice 1d6} necrotic damage for each reagent die added. This damage can't be avoided or reduced.": "Kiedy podejmujesz {@action Use an Object} akcję rzucania bomby, możesz zamienić miarkę własnej krwi na odczynniki. Możesz dodać pięć lub mniej kości odczynników do rzutu obrażeń bomby i otrzymujesz {@dice 1d6} obrażeń nekrotycznych za każdą dodaną kość odczynnika. Obrażeń tych nie można uniknąć ani zmniejszyć.",
	"You've discovered a radical necromantic workaround: restoring life with direct electricity to the heart. As an action, you can drive a bolt into the torso of a creature that has died within the last minute and shock it back to life. That creature returns to life with 1 hit point. This feature can't return to life a creature that lacks a heart, a creature that has died of old age, or a creature that is missing vital organs.": "Odkryłeś radykalne nekromantyczne obejście: przywracanie życia za pomocą prądu elektrycznego w serce. Jako akcję możesz wbić bełt w tors istoty, która zmarła w ciągu ostatniej minuty, i przywrócić ją do życia. Stworzenie to powraca do życia z 1 punktem trafienia. Ta cecha nie może przywrócić do życia stworzenia, które nie ma serca, stworzenia, które umarło ze starości lub stworzenia, któremu brakuje ważnych organów.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Gdy raz użyjesz tej zdolności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Thanks to a new internal design for your bombs, you can expand it blast radius along with its magnitude. Whenever you add reagent dice to your bomb's damage, you can also choose to expand the bomb's blast radius by a distance of up to 5 feet per two reagent dice spent.": "Dzięki nowej konstrukcji wewnętrznej bomby możesz zwiększyć jej promień wybuchu oraz siłę rażenia. Za każdym razem, gdy dodajesz kostki odczynnika do obrażeń bomby, możesz również zdecydować o zwiększeniu promienia wybuchu o odległość do 5 stóp za każde wydane dwie kostki odczynnika.",
	"Tired of waiting for your oozes to catch up with you, you've modified your formula to make extra fast slimes! All slimes you make have a movement speed of 30 feet, if it were lower. Additionally, you can ride any ooze you make of Medium size or larger as a mount. You and your equipment suffer no ill effect from touching your oozes directly. Lastly, your oozes add your proficiency modifier to their damage rolls and initiative rolls.": "Zmęczony czekaniem, aż twoje muły cię dogonią, zmodyfikowałeś swoją formułę, by stworzyć wyjątkowo szybkie slimy! Wszystkie stworzone przez ciebie slimy mają prędkość ruchu 30 stóp, gdyby była ona mniejsza. Dodatkowo, możesz dosiadać dowolnego stworzonego przez siebie muła o rozmiarze Medium lub większym jako wierzchowca. Ty i twój ekwipunek nie odczuwacie żadnych skutków bezpośredniego kontaktu z mułami. Twoje muły dodają twój modyfikator biegłości do swoich obrażeń i inicjatywy.",
	"Thanks to your research into poisonous compounds, you've learned how to concoct lethal toxins. You gain proficiency with the {@item poisoner's kit|phb}. Additionally, you can craft the following poisons when you brew potions, which use your bomb save DC instead of their normal save DC:": "Dzięki badaniom nad trującymi związkami nauczyłeś się wyczarowywać śmiertelne toksyny. Zyskujesz biegłość z {@item poisoner's kit|phb}. Dodatkowo możesz sporządzać następujące trucizny podczas warzenia mikstur, które używają twojego save DC bomby zamiast ich normalnego save DC:",
	"You have modified your bombs to have narrow gaps in their explosions, perfect for keeping some creatures safe from the blast. You can choose one creature in the blast radius of a bomb other than the target to automatically succeed its saving throw against the bomb and take no damage from it.": "Zmodyfikowałeś swoje bomby tak, aby miały wąskie przerwy w eksplozji, idealne do ochrony niektórych stworzeń przed wybuchem. Możesz wybrać jedno stworzenie w promieniu wybuchu bomby, inne niż cel, któremu automatycznie udaje się rzut ratunkowy przeciwko bombie i nie otrzymuje ono żadnych obrażeń.",
	"By keeping your potions organized on a bandolier or in a series of pouches, you can quickly draw them in a moment's notice. Immediately after you take damage from a creature you can see, you can use your reaction to drink a potion.": "Trzymając swoje mikstury zorganizowane na bandolierze lub w szeregu woreczków, możesz je szybko wyciągnąć w chwili, gdy będziesz chciał je wypić. Natychmiast po otrzymaniu obrażeń od istoty, którą widzisz, możesz użyć swojej reakcji, aby wypić miksturę.",
	"You can integrate a special ionization chamber within a blaster of your choice with one minute of work. Once you've modified a blaster in this way, you can spend a number of reagent dice up to your proficiency bonus when you make an attack roll with that blaster, adding your Intelligence modifier and the reagent dice to the blaster's damage roll.": "W ciągu minuty pracy możesz zintegrować specjalną komorę jonizacyjną z wybranym przez siebie blasterem. Kiedy już zmodyfikujesz blaster w ten sposób, możesz wydać liczbę kości odczynnika równą twojej premii do biegłości, kiedy wykonujesz rzut ataku tym blasterem, dodając swój modyfikator Inteligencji i kości odczynnika do rzutu obrażeń blastera.",
	"When you brew potions, you can distill those you have already brewed, recovering the reagents stored within. You can convert brewed potions into reagent dice and you can choose to expend those dice to create new potions. You can't gain more than your maximum number of reagent dice using this ability.": "Kiedy warzysz mikstury, możesz destylować te, które już uwarzyłeś, odzyskując przechowywane w nich odczynniki. Możesz zamienić uwarzone mikstury na kostki odczynników, które możesz wykorzystać do stworzenia nowych mikstur. Nie możesz zdobyć więcej niż maksymalna liczba kości odczynników używając tej umiejętności.",
	"Using a sophisticated hypodermic needle, you can more quickly administer potions and poisons. As a bonus action, you can inject a potion into yourself or a willing creature within 5 feet of you, granting the benefits of the potion as if it were drank normally. You can inject a potion into an unwilling creature with a successful melee attack.": "Używając wyrafinowanej igły podskórnej, możesz szybciej podawać mikstury i trucizny. Jako działanie dodatkowe, możesz wstrzyknąć miksturę sobie lub chętnej istocie w promieniu 5 stóp od ciebie, dając jej korzyści jak przy normalnym piciu. Możesz wstrzyknąć miksturę niechętnej istocie, wykonując udany atak wręcz.",
	"You've developed a powerful, but fleeting way of blending your mutagens together. When you inject yourself with a mutagen, you can choose to inject a tri-mutagen, which grants you the benefit of all your mutagens at once. This benefit lasts for 1 minute, or until you use your bonus action to inject yourself with a different mutagen. Once you use this ability, you can't use it again until you finish a long rest.": "Opracowałeś potężny, ale ulotny sposób łączenia mutagenów. Kiedy wstrzykujesz sobie mutagen, możesz zdecydować się na wstrzyknięcie tri-mutagenu, który daje ci korzyści z wszystkich twoich mutagenów naraz. Ta korzyść trwa przez 1 minutę lub do momentu, gdy użyjesz swojej akcji bonusowej, aby wstrzyknąć sobie inny mutagen. Po użyciu tej zdolności, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"This clear, odorless potion is housed in a wicked-looking syringe, which contains 4 doses. You can administer the anesthetic to a willing creature as an action, dulling its nerves and making it impossible for them to feel pain for one hour. An aestheticized creature has advantage on Constitution checks and saving throws and can't be {@condition incapacitated} or have disadvantage on rolls due to being in pain. However, the creature is unaware of how much pain they are in or how many levels of exhaustion they have. If a player character is aestheticized, the GM tracks the character's hit points and levels of exhaustion instead of the player for the duration.": "Ten przezroczysty, bezwonny eliksir mieści się w nikczemnie wyglądającej strzykawce, która zawiera 4 dawki. Możesz podać środek znieczulający chętnemu stworzeniu jako akcję, otępiając jego nerwy i uniemożliwiając mu odczuwanie bólu przez godzinę. Znieczulona istota ma przewagę w kontroli Konstytucji i rzutach ratunkowych i nie może być {@condition incapacitated} lub mieć minusów na rolkach z powodu bycia w bólu. Istota ta nie jest jednak świadoma, jak bardzo cierpi i ile ma poziomów wyczerpania. Jeśli postać gracza jest estetyzowana, GM śledzi punkty trafień i poziomy wyczerpania postaci zamiast gracza przez czas trwania.",
	"If you administer a dose over the course of a minute to a willing or {@condition unconscious} creature, you can render the creature {@condition unconscious} for one hour. If you continue to slowly administer anesthetic (one dose every eight hours), you can keep a creature {@condition unconscious} for up to 24 hours; keeping a creature {@condition unconscious} longer than this results in death.": "Jeśli podasz dawkę w ciągu minuty chętnemu lub {@condition unconscious} stworzeniu, możesz unieszkodliwić stworzenie {@condition unconscious} na jedną godzinę. Jeśli kontynuujesz powolne podawanie znieczulenia (jedna dawka co osiem godzin), możesz utrzymać stworzenie {@condition unconscious} przez maksymalnie 24 godziny; utrzymanie stworzenia {@condition unconscious} dłużej niż to skutkuje śmiercią.",
	"This transparent acid constantly bubbles within its sealed vial. As an action, you can throw the vial up to 20 feet, shattering it on impact. Make a ranged attack, treating the vial as an improvised weapon.": "Ten przezroczysty kwas stale bulgocze w swojej zamkniętej fiolce. Jako akcję możesz rzucić fiolką na odległość do 20 stóp, rozbijając ją przy uderzeniu. Wykonaj atak dystansowy, traktując fiolkę jako improwizowaną broń.",
	"If the target is an object that isn't being worn or carried, the acid dissolves a 1-foot cube of the object. If splashed on a suit of armor or a shield, the object takes a permanent and cumulative -1 penalty to the AC it offers. If splashed on a weapon, it takes a permanent and cumulative -1 penalty to damage rolls. It has no effect on magic items and objects made of gold, glass, stone, or adamantine.": "Jeśli celem jest przedmiot, który nie jest noszony lub przenoszony, kwas rozpuszcza sześcian przedmiotu o boku 1 stopy. Jeśli kwas zostanie rozpryśnięty na zbroję lub tarczę, przedmiot otrzymuje trwałą i kumulatywną karę -1 do oferowanego AC. Jeśli zostanie rozpryśnięty na broń, otrzymuje trwałą i kumulatywną karę -1 do zwojów obrażeń. Nie działa na przedmioty magiczne i wykonane ze złota, szkła, kamienia lub adamantu.",
	"If the target is a creature, it takes {@dice 3d6} acid damage, followed by an additional {@dice 2d6} acid damage at the end of its next turn and another {@dice 1d6} acid damage at the end of the turn after that. The aqua fortis can be washed off with one gallon of water, ending the effect early.": "Jeśli celem jest stworzenie, otrzymuje ono {@dice 3d6} obrażeń od kwasu, a następnie dodatkowe {@dice 2d6} obrażeń od kwasu na koniec swojej następnej tury i kolejne {@dice 1d6} obrażeń od kwasu na koniec tury po niej. Aqua fortis można zmyć jednym galonem wody, kończąc efekt wcześniej.",
	"This liquid's hue rapidly shifts to match whatever material it is nearest to. When you drink this potion, your skin camouflages to match the color and texture of your surroundings, granting your advantage on Dexterity ({@skill Stealth}) checks you make to avoid being seen for 1 hour.": "Kolor tego płynu szybko zmienia się, aby dopasować się do materiału, z którym jest najbliżej. Kiedy wypijesz ten eliksir, twoja skóra zmienia kolor i strukturę, dzięki czemu zyskujesz przewagę w testach zręczności ({@skill Stealth}), które wykonujesz, aby nie zostać zauważonym przez 1 godzinę.",
	"The cure all contains {@dice 1d4 + 1} doses of potent medicine. A creature can drink a dose as an action, curing it of any disease, ending its poisoning, and causing it to be immune to being {@condition poisoned} for 1 hour. A complex swirl of red liquid in the potion's center resembles a snake on a pole. Shaking the bottle fails to mix the colors.": "Lekarstwo wszystko zawiera {@dice 1d4 + 1} dawki silnego leku. Istota może wypić dawkę jako akcję, lecząc ją z dowolnej choroby, kończąc jej zatrucie i powodując, że staje się odporna na bycie {@condition poisoned} przez 1 godzinę. Skomplikowane zawirowanie czerwonego płynu w środku mikstury przypomina węża na palu. Potrząsając butelką nie udaje się wymieszać kolorów.",
	"This brightly glowing neon-yellow goo is repelled away from living things which touch its container. Pouring this potion on a humanoid corpse causes the effect of the {@spell animate dead} spell for 24 hours. You command undead animated in this way.": "To jasno świecące neonowo-żółte goo jest odpychane od żywych istot, które dotkną jego pojemnika. Wylanie tej mikstury na humanoidalne zwłoki wywołuje efekt {@spell animate dead} zaklęcia na 24 godziny. Rozkazujesz nieumarłym ożywionym w ten sposób.",
	"The charcoal-colored liquid inside this bottle seems to lunge about with unnatural momentum. As an action, you can throw this vial up to 20 feet, shattering it on impact and releasing a {@creature gray ooze}. This ooze is friendly to you and your allies and will otherwise attack the nearest creature it can detect. If there is no creature to attack, the ooze will follow you. However, the biochemistry of this ooze is unstable, and the ooze dissolves into a lifeless sludge after one hour.": "Płyn o barwie węgla drzewnego w tej butelce wydaje się poruszać z nienaturalnym impetem. Jako akcję możesz rzucić tą fiolką na odległość do 20 stóp, rozbijając ją przy uderzeniu i uwalniając {@creature gray ooze}. Ta maź jest przyjazna tobie i twoim sojusznikom, a w przeciwnym razie zaatakuje najbliższą istotę, którą wykryje. Jeśli nie ma żadnej istoty do zaatakowania, muł podąży za tobą. Biochemia tego mułu jest jednak niestabilna i po godzinie muł rozpuszcza się w pozbawiony życia szlam.",
	"This sandlike substance flows about its container like a fluid. You can pour this substance on the ground as an action. If poured onto stone, a 10-foot deep, 10-foot radius of the stone becomes soft mud for 1 hour.": "Ta piaskowa substancja płynie wokół swojego pojemnika jak płyn. Możesz wylać tę substancję na ziemię jako akcję. Jeśli wylejesz ją na kamień, kamień o głębokości 10 stóp i promieniu 10 stóp staje się miękkim błotem na 1 godzinę.",
	"When poured into mud, sand, or quicksand, a 10-foot deep, 10-foot radius region of the material become solid stone for 1 hour. The stone has 75 HP, 17 AC, and immunity to psychic and poison damage. Any creature inside it when it becomes stone must make a DC 14 Dexterity saving throw or be {@condition restrained}. The {@condition restrained} creature can break free by succeeding on a DC 20 Strength check or by dealing 25 damage to the stone.": "Po wsypaniu do błota, piasku lub ruchomych piasków, obszar materiału o głębokości 10 stóp i promieniu 10 stóp staje się litym kamieniem na 1 godzinę. Kamień ma 75 HP, 17 AC i odporność na obrażenia psychiczne i trucizny. Każda istota znajdująca się w środku, gdy stanie się kamieniem, musi wykonać rzut ratunkowy DC 14 Dexterity lub zostać {@condition restrained}. Stworzenie {@condition restrained} może się uwolnić dzięki udanemu testowi wytrzymałości DC 20 lub zadając 25 obrażeń kamieniowi.",
	"You have learned many things about alchemy during your studies. Starting at 1st level, you can add half your proficiency bonus, rounded up, to any skill check made to identify herbs, potions, poisons, or other alchemical substances. If you are proficient with such a skill, this bonus stacks with your normal proficiency bonus.": "Podczas swoich studiów nauczyłeś się wielu rzeczy o alchemii. Od 1. poziomu możesz dodać połowę premii do biegłości, zaokrąglając w górę, do każdej próby rozpoznania ziół, eliksirów, trucizn lub innych substancji alchemicznych. Jeśli jesteś biegły w tej umiejętności, premia ta sumuje się z normalną premią do biegłości.",
	"At 1st level, you can create volatile alchemical bombs using your {@item alchemist's supplies|phb}. Whenever you take a short or long rest, you can create a number of bombs equal to 10 plus twice your alchemist level. The cost of materials necessary to create these bombs is negligible. The statistics of a bomb are shown in the Bombs sidebar. After 24 hours, an unused bomb becomes inert": "Na 1. poziomie możesz tworzyć lotne bomby alchemiczne, używając swojego {@item alchemist's supplies|phb}. Zawsze, gdy bierzesz krótki lub długi odpoczynek, możesz stworzyć liczbę bomb równą 10 plus dwukrotność twojego poziomu alchemika. Koszt materiałów potrzebnych do stworzenia tych bomb jest znikomy. Statystyki bomby są pokazane na pasku bocznym Bomby. Po 24 godzinach nieużywana bomba staje się bezwładna.",
	"Instead of making an attack with a bomb using the {@action Attack} action, once per turn you can take the {@action Use an Object} action to prime a bomb with explosive reagents and throw it, increasing the bombs explosive potential and allowing  you to deal additional damage. When you do so, you can add your Intelligence modifier, instead of Dexterity, to the bombs damage roll. Additionally, when you throw a bomb in this way, its damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "Zamiast atakować bombą za pomocą akcji {@action Attack}, raz na turę możesz wykonać akcję {@action Use an Object}, aby napełnić bombę wybuchowymi odczynnikami i rzucić ją, zwiększając jej potencjał wybuchowy i pozwalając zadać dodatkowe obrażenia. Kiedy to zrobisz, możesz dodać swój modyfikator Inteligencji, zamiast Zręczności, do wyniku obrażeń zadawanych przez bombę. Dodatkowo, gdy rzucasz bombę w ten sposób, jej obrażenia wzrastają o {@dice 1d10} po osiągnięciu 5. poziomu ({@dice 2d6}), 11. poziomu ({@dice 3d6}) i 17. poziomu ({@dice 4d6}).",
	"When your bombs call for a saving throw, its save DC is calculated as follows:": "Kiedy twoje bomby wymagają rzutu ratującego, ich DC ratujące jest obliczane w następujący sposób:",
	"Bombs are martial ranged weapons with the following statistics:": "Bomby to marsowa broń dystansowa o następujących statystykach:",
	"Finesse, special, thrown (range30/60)": "Finezja, specjalna, rzucona (zasięg30/60)",
	"When a bomb hits a target, it explodes in a 5-foot radius and is destroyed. The bomb can be thrown at an unoccupied space within its range. Each creature other than the  target within the blast radius must succeed on a DC 11 Dexterity saving throw, taking half the damage rolled on a failed save or no damage on a successful one.": "Gdy bomba trafi w cel, wybucha w promieniu 5 stóp i zostaje zniszczona. Bombę można rzucić na niezajętą przestrzeń w jej zasięgu. Każda istota poza celem w promieniu wybuchu musi wykonać rzut ratujący zręczność DC 11, otrzymując połowę obrażeń w przypadku nieudanego testu lub brak obrażeń w przypadku udanego testu.",
	"Additionally, as a bonus action, you can empty some of the bomb's explosive material to permanently remove the blast radius from this bomb, dealing damage only to the bomb's target": "Dodatkowo, jako akcja bonusowa, możesz opróżnić część materiału wybuchowego bomby, aby na stałe usunąć promień wybuchu z tej bomby, zadając obrażenia tylko celowi bomby.",
	"As bombs are explosive projectiles, it makes sense to ask what happens if a thrown bomb fails to hit its target. For simplicity, we assume that missed bombs explode harmlessly in the background or fail to detonate altogether, but do not explode in the target's space and deal damage with its blast radius. The GM can decide which of these two outcomes happens or can determine the outcome randomly.": "Ponieważ bomby są pociskami wybuchowymi, zasadne jest pytanie, co się stanie, jeśli rzucona bomba nie trafi w cel. Dla uproszczenia zakładamy, że nietrafione bomby wybuchają nieszkodliwie w tle lub nie wybuchają w ogóle, ale nie eksplodują w przestrzeni celu i nie zadają obrażeń promieniem wybuchu. GM może zdecydować, który z tych dwóch wyników ma miejsce lub może określić wynik losowo.",
	"By 2nd level, your research has granted you insight into new alchemical formulations for your bombs. Select three bomb formulae from {@filter here|optionalfeatures|feature type=bo}. Once per turn, when you take the {@action Use an Object} action to throw a bomb, you can apply a formula to it.": "Na 2 poziomie twoje badania pozwoliły ci poznać nowe formuły alchemiczne dla twoich bomb. Wybierz trzy formuły bomb z {@filter here|optionalfeatures|feature type=bo}. Raz na turę, kiedy podejmujesz akcję {@action Use an Object} rzucania bomby, możesz zastosować do niej formułę.",
	"When you gain certain levels in this class, you learn additional formulae of your choice, as shown in the Bomb Formulae Known column of the Alchemist table. Additionally, when you gain a level in this class, you can choose one of the formulae you know and replace it with another formula.": "Kiedy zdobywasz określone poziomy w tej klasie, uczysz się dodatkowych, wybranych przez siebie formuł, co pokazuje kolumna Bombowe Formuły Znane w tabeli Alchemika. Dodatkowo, gdy zdobywasz poziom w tej klasie, możesz wybrać jedną ze znanych formuł i zastąpić ją inną formułą.",
	"While all alchemists share a common knowledge base, most alchemists specialize into a particular field of study. When you reach 2nd level, you select your field of study, which grants you features at 2nd, 6th, 10th, and 18th level.": "Podczas gdy wszyscy alchemicy posiadają wspólną wiedzę, większość z nich specjalizuje się w konkretnej dziedzinie nauki. Po osiągnięciu 2. poziomu wybierasz swoją dziedzinę, która daje ci cechy na 2., 6., 10. i 18. poziomie.",
	"A formula granted by your field of study does not count against the total number of formulae you know.": "Wzór przyznany przez Twój kierunek studiów nie wlicza się do ogólnej liczby wzorów, które znasz.",
	"Starting at 3rd level, you have a collection of powerful alchemical reagents, represented by a pool of reagent dice, that you can spend to brew potions or magnify the power of your explosives.": "Od 3. poziomu posiadasz kolekcję potężnych odczynników alchemicznych, reprezentowanych przez pulę kości odczynników, które możesz wykorzystać do warzenia eliksirów lub zwiększania mocy materiałów wybuchowych.",
	"You start with three reagent dice, which are {@dice d10}s, and you gain additional reagent dice as you gain levels in this class, as shown in the Reagent Dice column of the Alchemist table. You regain all expended reagent dice when you finish a long rest.": "Zaczynasz z trzema kostkami odczynników, które są {@dice d10}, a wraz ze zdobywaniem poziomów w tej klasie zyskujesz dodatkowe kostki odczynników, jak pokazano w kolumnie Kostki odczynników w tabeli Alchemików. Odzyskujesz wszystkie zużyte kości odczynników po zakończeniu długiego odpoczynku.",
	"When you take the {@action Use an Object} action to prime and throw a bomb, you can expend a number of reagent dice up to your proficiency modifier and add the dice to the bombs damage roll.": "Kiedy podejmujesz {@action Use an Object} akcję przygotowania i rzucenia bomby, możesz wydać liczbę kości reagentów równą twojemu modyfikatorowi biegłości i dodać te kości do rzutu obrażeń bomby.",
	"You can spend 10 minutes and expend any number of reagent dice to brew potions. These potions retain potency for 24 hours, after which they become inert. If a potion calls for a saving throw, it uses your bomb save DC.": "Możesz poświęcić 10 minut i wydać dowolną liczbę kości reagentów, aby uwarzyć mikstury. Mikstury te zachowują moc przez 24 godziny, po czym stają się obojętne. Jeśli eliksir wymaga rzutu ratunkowego, używa on twojego DC ratunku przed bombą.",
	"The number of reagent dice and the alchemist level required to brew a potion are given in the following table:": "Liczba kości reagentów oraz poziom alchemika wymagany do warzenia mikstury podane są w poniższej tabeli:",
	"Once per day when you finish a short rest, you can regain all of your expended reagent dice that you have not used to brew potions.": "Raz dziennie, gdy kończysz krótki odpoczynek, możesz odzyskać wszystkie zużyte kości reagentów, których nie użyłeś do warzenia eliksirów.",
	"In the course of your research, you have made a number of discoveries regarding the nature of alchemy. At 4th level, you gain two discoveries of your choice, found {@filter here|optionalfeatures|featureType=DI}. When you gain certain alchemist levels, you gain additional discoveries of your choice, as shown in the Discoveries Known column of the Alchemist table": "W trakcie swoich badań dokonałeś szeregu odkryć dotyczących natury alchemii. Na 4 poziomie zyskujesz dwa wybrane przez siebie odkrycia, znalezione {@filter here|optionalfeatures|featureType=DI}. Kiedy zdobywasz określone poziomy alchemiczne, zyskujesz dodatkowe odkrycia do wyboru, jak pokazano w kolumnie Odkrycia Znane w tabeli Alchemika",
	"Additionally, when you learn a new discovery, you can choose one of the discoveries you know and replace it with another discovery that you could learn at that level.": "Dodatkowo, kiedy uczysz się nowego odkrycia, możesz wybrać jedno ze znanych ci odkryć i zastąpić je innym odkryciem, którego mógłbyś się nauczyć na tym poziomie.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Alternatively, as an alchemist, when you gain an ability score improvement, you can instead choose to learn a new Discovery for which you meet the prerequisites.": "Alternatywnie, jako alchemik, kiedy zyskujesz poprawę wyniku umiejętności, możesz zamiast tego wybrać naukę nowego Odkrycia, do którego spełniasz warunki wstępne.",
	"Beginning at 5th level, you carry a supply of concussive explosives which help you escape from perilous situations. As a bonus action, you can throw one of these explosives at your feet, disorienting and distracting nearby foes. Each creature within 5 feet of you can't take reactions until the start of its next turn.": "Od 5 poziomu nosisz przy sobie zapas ładunków wybuchowych, które pomagają ci uciec z niebezpiecznych sytuacji. Jako akcję dodatkową możesz rzucić jeden z tych materiałów wybuchowych pod nogi, dezorientując i rozpraszając pobliskich wrogów. Każda istota w promieniu 5 stóp od ciebie nie może podjąć reakcji aż do początku swojej następnej tury.",
	"At 6th level, you gain a feature granted by your Field of Study.": "Na 6 poziomie zyskujesz cechę przyznawaną przez swoją Dziedzinę Nauki.",
	"At 6th level, you make your 3rd Discovery.": "Na 6 poziomie dokonujesz swojego 3. odkrycia.",
	"At 7th level, your repertoire of Potions expands.": "Na 7 poziomie twój repertuar eliksirów rozszerza się.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 9th level, you make your 4th Discovery.": "Na 9. poziomie dokonujesz swojego 4. odkrycia.",
	"At 10th level, you gain a feature granted by your Field of Study.": "Na 10 poziomie zyskujesz cechę przyznawaną przez swoją Dziedzinę Nauki.",
	"Beginning at 11th level, you can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or an {@spell ice storm} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Począwszy od 11 poziomu, możesz zręcznie unikać pewnych efektów obszarowych, takich jak ognisty oddech czerwonego smoka lub zaklęcie {@spell ice storm}. Kiedy jesteś poddany efektowi, który pozwala ci wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli rzut się powiedzie, i tylko połowę obrażeń, jeśli się nie powiedzie.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 13th level, you make your 5th Discovery.": "Na 13 poziomie dokonujesz swojego 5 odkrycia.",
	"At 14th level, your repertoire of Potions expands.": "Na 14 poziomie twój repertuar eliksirów rozszerza się.",
	"Starting at 15th level, you automatically succeed on saving throws against your own bombs and never take damage from them.": "Od 15. poziomu automatycznie udają ci się rzuty ratunkowe przeciwko własnym bombom i nigdy nie otrzymujesz od nich obrażeń.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 17th level, you make your 6th Discovery.": "Na 17 poziomie dokonujesz swojego szóstego Odkrycia.",
	"At 18th level, you gain a feature granted by your Field of Study.": "Na 18 poziomie zyskujesz cechę przyznawaną przez swoją Dziedzinę Nauki.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you unlock the crowning achievement of all alchemy: a philosopher's stone, a dynamo of alchemical energy in a fist-sized glowing jewel. You can construct your philosopher's stone using your alchemist supplies, 1,000 gp worth of materials, and 1 week of work. You can only have one philosopher's stone at a time and only you can gain the stone's benefits. As long as you possess the stone, you gain the following benefits:": "Na 20. poziomie odblokowujesz największe osiągnięcie alchemii: kamień filozoficzny, dynamo energii alchemicznej w świecącym klejnocie wielkości pięści. Możesz skonstruować kamień filozoficzny używając swoich zapasów alchemicznych, materiałów o wartości 1000 gp i 1 tygodnia pracy. Możesz mieć tylko jeden kamień filozoficzny i tylko ty możesz korzystać z jego dobrodziejstw. Tak długo jak posiadasz kamień, zyskujesz następujące korzyści:",
	"Whenever you finish a short rest, you regain all expended reagent dice.": "Za każdym razem, gdy kończysz krótki odpoczynek, odzyskujesz wszystkie zużyte kości reagentów.",
	"Using the stone's transmutation magic, you can brew potions as an action, instead of in 10 minutes.": "Używając magii transmutacji kamienia, możesz warzyć mikstury jako akcję, zamiast w ciągu 10 minut.",
	"You age 10 times slower than normal, and your age cannot be magically changed.": "Starzejesz się 10 razy wolniej niż normalnie, a Twój wiek nie może być magicznie zmieniony.",
	"Additionally, you learn the following formula, which doesn't count against the total number of formulae you know:": "Dodatkowo uczysz się następującego wzoru, który nie wlicza się do ogólnej liczby wzorów, które znasz:",
	"By replacing your bomb's explosive reagent with your philosopher's stone, you can change it into a nuclear bomb. A nuclear bomb deals {@dice 10d10 + 100} force damage instead of its normal fire damage, has a blast radius of 1 mile, and completely destroys the philosopher's stone. Additionally, each creature within the blast radius that fails its saving throw takes full damage, instead of half damage, and each creature that succeeds its saving throw takes half damage, instead of no damage": "Zamieniając wybuchowy odczynnik bomby na kamień filozoficzny, możesz zmienić ją w bombę atomową. Bomba atomowa zadaje {@dice 10d10 + 100} obrażeń od siły zamiast normalnych obrażeń od ognia, ma promień wybuchu 1 mili i całkowicie niszczy kamień filozoficzny. Dodatkowo każde stworzenie w promieniu wybuchu, któremu nie powiedzie się rzut ratunkowy, otrzymuje pełne obrażenia zamiast połowy, a każde stworzenie, któremu powiedzie się rzut ratunkowy, otrzymuje połowę obrażeń zamiast braku obrażeń.",
	"The study of mind-affecting alchemy is a delicate one, practiced only by a small number of alchemists, known as amorists. Often called \"love doctors\" by their clientele, amorists specialize in the brewing of potions that produce strong emotional responses in their drinkers. While love potions are by far their most popular product, amorists can also craft pungent pheromone bombs which can even soften the hearts of terrible monsters.": "Nauka o alchemii wpływającej na umysł jest delikatna i praktykowana tylko przez niewielką liczbę alchemików, znanych jako amoryści. Często nazywani przez swoich klientów \"lekarzami miłości\", amoryści specjalizują się w warzeniu eliksirów, które wywołują silne emocjonalne reakcje u ich pijących. Podczas gdy eliksiry miłosne są ich najpopularniejszym produktem, amoryści potrafią również tworzyć ostre bomby feromonowe, które potrafią nawet zmiękczyć serca straszliwych potworów.",
	"When you select this field of study at 2nd level, you gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "Gdy wybierzesz ten kierunek na 2 poziomie, zyskujesz biegłość w umiejętnościach {@skill Deception} i {@skill Persuasion}.",
	"Starting at 2nd level, you can craft pheromone bombs. By replacing your bomb's explosive reagent with a potent pheromone you can change it into a pheromone bomb. A pheromone bomb deals requires a Wisdom saving throw instead of a Dexterity save. The bomb deals no damage, and instead causes the target, as well as each creature within the blast radius that fails its saving throw, to be {@condition charmed} by you until the end of its turn or it takes damage.": "Od 2. poziomu możesz tworzyć bomby feromonowe. Zastępując wybuchowy odczynnik bomby silnym feromonem, możesz zmienić ją w bombę feromonową. Bomba feromonowa wymaga rzutu ratującego mądrość, a nie zręczność. Bomba nie zadaje żadnych obrażeń, ale sprawia, że cel oraz każda istota w promieniu wybuchu, która nie zdoła wykonać rzutu ratunkowego, jest {@condition charmed} przez ciebie atakowana do końca swojej tury lub otrzymuje obrażenia.",
	"Starting at 6th level, you can add your Intelligence modifier to Charisma checks that you make.": "Począwszy od 6 poziomu, możesz dodać swój modyfikator Inteligencji do wykonywanych przez siebie kontroli Charyzmy.",
	"Beginning at 10th level, you wear an aromatic mindaltering perfume which endears others to you. When a hostile creature within 5 feet of you makes an attack roll against you, it must make a Wisdom saving throw against you bomb save DC or have disadvantage on the attack roll. Once a creature succeeds on this saving throw, it is immune to this effect for 24 hours. Creatures which are immune to being {@condition charmed} automatically succeed this save.": "Począwszy od 10. poziomu, nosisz aromatyczne, zmieniające umysł perfumy, które przyciągają do ciebie innych. Kiedy wroga istota w odległości 5 stóp od ciebie wykonuje atak na ciebie, musi wykonać rzut ratujący mądrość przeciwko twojemu save DC lub mieć minus na atak. Gdy stworowi uda się ten rzut, staje się on odporny na ten efekt na 24 godziny. Stworzenia, które są odporne na bycie {@condition charmed} automatycznie zaliczają ten save.",
	"Starting at 18th level, during a long rest, you can spend 4 reagent dice to make an extremely potent potion of true love. This potion acts much like a {@item philter of love}, except that when you make the potion, you choose the creature the target regards as its true love, provided the target knows the creature or meets it within 24 hours of consuming the potion. Additionally, this effect lasts indefinitely, ended only when you make a new potion of true love, or the effect is removed with a {@spell remove curse} spell or similar magic. When this potion's effects are ended on a target, it regards the creature it once loved with total disgust, and can never love that creature again.": "Od 18 poziomu, podczas długiego odpoczynku, możesz wydać 4 kości reagentów, aby stworzyć niezwykle silny eliksir prawdziwej miłości. Mikstura ta działa podobnie jak {@item philter of love}, z tą różnicą, że podczas jej sporządzania wybierasz stworzenie, które cel uważa za swoją prawdziwą miłość, pod warunkiem, że cel zna to stworzenie lub spotka je w ciągu 24 godzin od spożycia mikstury. Dodatkowo efekt ten trwa w nieskończoność, kończy się dopiero, gdy sporządzisz nową miksturę prawdziwej miłości lub efekt zostanie usunięty za pomocą zaklęcia {@spell remove curse} lub podobnej magii. Po zakończeniu działania tej mikstury na cel, patrzy on na istotę, którą kiedyś kochał z całkowitym obrzydzeniem i nigdy już nie będzie mógł jej pokochać.",
	"Many practically-minded alchemists assume the role of the apothecary, for adventuring parties always needs a healer, and clerics might be in short supply. During their downtime, such alchemists have a marketable skill to depend upon for income and can do an indisputable amount of good with their knowledge. Apothecaries are constantly at work studying potions and herbology, preferring to learn how to mend the body, rather than destroy it.": "Wielu praktycznie myślących alchemików przyjmuje rolę aptekarza, gdyż w czasie przygód zawsze potrzebny jest uzdrowiciel, a kleryków może brakować. W czasie wolnym od pracy tacy alchemicy mają do dyspozycji umiejętność, z której mogą czerpać dochody, a dzięki swojej wiedzy mogą uczynić wiele dobrego. Aptekarze nieustannie pracują nad miksturami i zielarstwem, wolą uczyć się jak naprawiać ciało, niż je niszczyć.",
	"When you choose this field of study at 2nd level, you gain proficiency with the {@skill Medicine} skill.": "Wybierając ten kierunek studiów na 2 poziomie, zyskujesz biegłość w umiejętności {@skill Medicine}.",
	"At 2nd level, you can create painkiller bombs. By mixing your bomb's explosive reagent with a slurry of analgesic oil, you can change it into a painkiller bomb. A painkiller bomb deals no damage, and instead grants each creature within its blast radius temporary hit points equal to {@dice 1d8} plus half your alchemist level, which last until the end of your next turn. This bomb has no effect on constructs and undead.": "Na 2 poziomie możesz tworzyć bomby przeciwbólowe. Mieszając wybuchowy odczynnik bomby z zawiesiną olejku przeciwbólowego, możesz zmienić ją w bombę przeciwbólową. Bomba przeciwbólowa nie zadaje żadnych obrażeń, ale daje każdemu stworzeniu w promieniu wybuchu tymczasowe punkty trafień równe {@dice 1d8} plus połowa twojego poziomu alchemika, które utrzymują się do końca twojej następnej tury. Bomba ta nie działa na konstrukty i nieumarłych.",
	"Starting at 6th level, you've developed a chemical mechanism to deliver potions more effectively to distant allies. You can use your action to hurl a potion at a willing creature within 20 feet of you. The target gains the benefit as if they had drank the potion normally.": "Począwszy od 6. poziomu, opracowałeś mechanizm chemiczny, który pozwala skuteczniej dostarczać mikstury odległym sojusznikom. Możesz użyć swojej akcji, aby rzucić miksturę na chętne stworzenie w odległości 20 stóp od ciebie. Cel zyskuje korzyści, jakby wypił miksturę normalnie.",
	"By 10th level, you've tested out your own tolerances to painkillers such that you can take a small measure regularly without ill effect. Whenever you drink a potion that has the effect of restoring your hit points (even if you already have all of your hit points), you gain advantage on saving throws until the end of your next turn.": "Na 10. poziomie przetestowałeś swoją tolerancję na środki przeciwbólowe tak, że możesz regularnie zażywać małe dawki bez złego efektu. Kiedykolwiek wypijesz miksturę, której efektem jest przywrócenie punktów życia (nawet jeśli masz już wszystkie punkty życia), zyskujesz przewagę w rzutach ratunkowych do końca swojej następnej tury.",
	"Starting at 18th level, your medicines are potent enough to rouse the dead. By using your action to mix 500 gp worth of diamond dust into a {@item potion of superior healing} or a {@item potion of supreme healing}, you create a potion of raise dead. Pouring this concoction on a humanoid corpse that has been dead no longer than 10 days as an action causes the effect of the {@spell raise dead} spell.": "Począwszy od 18 poziomu, twoje leki są wystarczająco silne, aby obudzić zmarłych. Używając swojej akcji, aby zmieszać diamentowy pył o wartości 500 gp w {@item potion of superior healing} lub {@item potion of supreme healing}, tworzysz miksturę wskrzeszenia zmarłych. Wylanie tej mikstury na humanoidalne zwłoki, które były martwe nie dłużej niż 10 dni, jako akcja powoduje efekt zaklęcia {@spell raise dead}.",
	"Research into alchemical alternatives to devices such as blasters or personal shield emitters is practiced by very few alchemists, more out of scientific curiosity rather than true innovative spirit. A select few, however, become true masters in energy manipulation. These so-called ionizers can bend most forms of energy to their will using sophisticated alchemical reactions.": "Badania nad alchemicznymi alternatywami dla urządzeń takich jak blastery czy tarcze osobiste prowadzi niewielu alchemików, raczej z naukowej ciekawości niż z prawdziwego ducha innowacji. Nieliczni jednak stają się prawdziwymi mistrzami w manipulacji energią. Ci tak zwani jonizatorzy potrafią nagiąć większość form energii do swojej woli, używając wyrafinowanych reakcji alchemicznych.",
	"The Ionizer Field of Study uses blaster rules included in the book Dark Matter.": "Pole Jonizatora wykorzystuje zasady blasterowe zawarte w książce Mroczna Materia.",
	"When you select this field of study at 2nd level, you gain proficiency in the Technology skill.": "Gdy wybierzesz ten kierunek studiów na 2 poziomie, zyskujesz biegłość w umiejętności Technologia.",
	"At 2nd level, you can craft plasma bombs. By replacing your bomb's explosive reagent with an ion-fluxer, you can change it into a plasma bomb. A plasma bomb deals radiant damage instead of fire damage. When you hit a creature with this bomb, an intense attractive force causes it to permanently stick to the creature, exploding and dealing damage as normal at the end of the creature's turn.": "Na 2. poziomie potrafisz tworzyć bomby plazmowe. Zamieniając wybuchowy odczynnik bomby na jonowy, możesz zmienić ją w bombę plazmową. Bomba plazmowa zadaje obrażenia od promieniowania zamiast od ognia. Kiedy trafisz tą bombą w stworzenie, intensywna siła przyciągania sprawia, że bomba przywiera do niego na stałe, wybuchając i zadając obrażenia jak zwykle na koniec tury stworzenia.",
	"By 6th level, you've learned an alchemical trick to channel excess heat away from a blaster, normalizing its temperature. Once per turn, you can use an action or a bonus action to supercool a blaster you touch. The next time this blaster would overheat within the next minute, it automatically cools down and stops being overheated. If you supercool a blaster that is overheated, it immediately stops being overheated.": "Na 6. poziomie nauczyłeś się alchemicznej sztuczki, która pozwala odprowadzić nadmiar ciepła z blastera, normalizując jego temperaturę. Raz na turę możesz użyć akcji lub akcji dodatkowej, aby super schłodzić blaster, którego dotkniesz. Następnym razem, gdy ten blaster miałby się przegrzać w ciągu najbliższej minuty, automatycznie się schładza i przestaje być przegrzany. Jeśli schłodzisz blaster, który jest przegrzany, natychmiast przestaje być przegrzany.",
	"You can use this ability a number of times equal to your Intelligence modifier and regain all expended uses when you finish a long rest.": "Możesz użyć tej umiejętności tyle razy, ile wynosi twój modyfikator Inteligencji i odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Starting at 10th level, you have discovered a way to deflect harmful projectiles by reverse engineering a plasma bomb. As a reaction when you would be hit by a ranged weapon attack that deals force, lightning, necrotic, or radiant damage, you can roll a {@dice d6}. On a roll of 6, the attack misses you.": "Począwszy od 10 poziomu, odkryłeś sposób na odbijanie szkodliwych pocisków dzięki inżynierii wstecznej bomby plazmowej. Jako reakcja, kiedy zostałbyś trafiony atakiem z broni dystansowej, który zadaje obrażenia od siły, błyskawic, nekrotyzmu lub promieniowania, możesz rzucić {@dice d6}. Przy wyniku 6, atak chybia.",
	"At 18th level, you create a fist-sized \"discharge device\" that can absorb, store, and redirect small amounts of any energy that hits you. When you use your Electromagnetic Shield feature, regardless of your roll, your discharge device gains 1 charge, to a maximum of 10. Charges last for 24 hours. As a bonus action on your turn, you can expend any number of stored charges and make a ranged attack roll against a target within 60 feet. On a hit, the target takes {@dice 1d8} force or radiant damage (your choice) for each charge expended.": "Na 18. poziomie tworzysz urządzenie wyładowcze wielkości pięści, które może pochłaniać, przechowywać i przekierowywać niewielkie ilości energii, która cię trafia. Kiedy używasz cechy Tarcza Elektromagnetyczna, niezależnie od wyniku, twoje urządzenie wyładowcze zyskuje 1 ładunek, maksymalnie 10. Ładunki utrzymują się przez 24 godziny. Jako dodatkową akcję w swojej turze, możesz zużyć dowolną liczbę zgromadzonych ładunków i wykonać atak dystansowy na cel w promieniu 60 stóp. W przypadku trafienia, cel otrzymuje {@dice 1d8} obrażeń od siły lub promieniowania (do wyboru) za każdy zużyty ładunek.",
	"While many mad bombers aren't actually mad, it takes a special kind of crazy to devote one's life to studying explosives. Most alchemists who specialize in this field are incorrigible pyromaniacs who take great pleasure in burning, blasting, and blowing things up. Mad bombers are always working to improve their bombs' effectiveness.": "Chociaż wielu szalonych zamachowców nie jest w rzeczywistości szalonych, to trzeba mieć szczególny rodzaj szaleństwa, aby poświęcić swoje życie badaniu materiałów wybuchowych. Większość alchemików, którzy specjalizują się w tej dziedzinie, to niepoprawni piromani, którzy czerpią ogromną przyjemność z palenia, wysadzania i wysadzania rzeczy w powietrze. Szaleni zamachowcy zawsze pracują nad zwiększeniem skuteczności swoich bomb.",
	"Starting when you choose this field of study at 2nd level, your bombs deal double damage to objects and structures.": "Począwszy od momentu wybrania tej dziedziny na 2 poziomie, twoje bomby zadają podwójne obrażenia obiektom i strukturom.",
	"At 2nd level, you can create shrapnel bombs. By augmenting your bomb's explosive reagent with metal bearings, you can change it into a shrapnel bomb. A shrapnel bomb deals piercing damage instead of fire damage, has {@dice d8} damage dice, and explodes in a 10-foot radius.": "Na 2. poziomie potrafisz tworzyć bomby odłamkowe. Dodając do materiału wybuchowego bomby metalowe łożyska, możesz zmienić ją w bombę odłamkową. Bomba odłamkowa zadaje obrażenia przebijające zamiast ogniowych, ma {@dice d8} kostek obrażeń i wybucha w promieniu 10 stóp.",
	"At 6th level, you've learned how to set bombs to explode on a delay. When you take the {@action Use an Object} action to prime a bomb and throw it, you can set a duration for its detonation, which can be any number of rounds (any increment of 6 seconds) up to one minute. Following this duration, the bomb detonates at the end of your turn.": "Na 6. poziomie nauczyłeś się ustawiać bomby tak, by wybuchały z opóźnieniem. Kiedy wykonujesz akcję {@action Use an Object} przygotowania bomby i rzucenia jej, możesz określić czas trwania detonacji, który może wynosić dowolną liczbę rund (co 6 sekund) do jednej minuty. Po upływie tego czasu, bomba detonuje na koniec twojej tury.",
	"Starting at 10th level, you have developed an elemental plating to protect you from hazardous energies. You gain resistance to your choice of acid, cold, fire, or lightning damage and can change your selection whenever you finish a long rest.": "Począwszy od 10 poziomu rozwijasz elementarne poszycie, które chroni cię przed niebezpiecznymi energiami. Zyskujesz odporność na wybrane przez siebie obrażenia od kwasu, zimna, ognia lub błyskawic i możesz zmienić swój wybór za każdym razem, gdy zakończysz długi odpoczynek.",
	"Beginning at 18th level, you can craft the dreaded black powder bombs. By replacing your bomb's explosive reagent with a charge of black powder, you can change it into a black powder bomb. A black powder bomb has {@dice d12} damage dice.": "Od 18 poziomu możesz tworzyć bomby z czarnego prochu. Zamieniając wybuchowy odczynnik bomby na ładunek czarnego prochu, możesz zmienić ją w bombę czarnoprochową. Bomba z czarnym prochem ma {@dice d12} kostek obrażeń.",
	"The study of alchemy is fundamentally the study of transformation. All alchemists transmute mundane materials into magical substances: potions, elixirs, and bombs, yet some take it one step further. You have discovered the secrets of the mutagen, the very keystone of transmutation, which allows you to transform your very body, gaining supernatural strength or speed, sprouting additional limbs or claws, or thickening your skin into a stony aegis.": "Nauka o alchemii jest zasadniczo nauką o transformacji. Wszyscy alchemicy przekształcają zwykłe materiały w magiczne substancje: mikstury, eliksiry i bomby, ale niektórzy idą o krok dalej. Odkryłeś sekrety mutagenu, podstawy transmutacji, która pozwala ci przekształcić twoje ciało, zyskując nadnaturalną siłę lub szybkość, wyhodować dodatkowe kończyny lub pazury, albo pogrubić skórę w kamienną egidę.",
	"At 2nd level, you gain proficiency in your choice of the {@skill Acrobatics} or {@skill Athletics} skill, as well as in the use of shields.": "Na 2 poziomie zyskujesz biegłość w wybranej przez siebie umiejętności {@skill Acrobatics} lub {@skill Athletics}, a także w używaniu tarcz.",
	"Beginning at 2nd level, you can use your bonus action to inject yourself with a powerful transmutative potion known as a mutagen. You gain one of the following benefits of your choice for 1 minute, or until you use your bonus action to inject yourself with a different mutagen:": "Począwszy od 2. poziomu, możesz użyć swojej akcji bonusowej, aby wstrzyknąć sobie potężną transmutacyjną miksturę znaną jako mutagen. Zyskujesz jedną z poniższych korzyści do wyboru na 1 minutę lub do czasu, gdy użyjesz swojej akcji bonusowej, aby wstrzyknąć sobie inny mutagen:",
	"Your Strength score increases by 3, to a maximum of 20. Additionally, you sprout claws, fangs, spines, horns, or a different natural weapon of your choice. You can use this natural weapon to make unarmed strikes. On a hit, you deal damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike. The damage of this attack is bludgeoning, piercing, or slashing, as appropriate for the natural weapon.": "Twój wynik wytrzymałości wzrasta o 3, maksymalnie do 20. Dodatkowo kiełkują ci pazury, kły, kolce, rogi lub inna, wybrana przez ciebie naturalna broń. Możesz używać tej naturalnej broni do wykonywania uderzeń bez broni. Przy trafieniu zadajesz obrażenia równe {@dice 1d4} + twój modyfikator wytrzymałości, zamiast normalnych dla ataku bez broni obrażeń od zranienia. Obrażenia zadawane przez ten atak to obrażenia kłute, przeszywające lub cięte, odpowiednio dla danej broni naturalnej.",
	"Your Dexterity score increases by 3, to a maximum of 20. Additionally, your movement speed increases by 5 feet.": "Twój wynik Zręczności wzrasta o 3, maksymalnie do 20. Dodatkowo twoja prędkość ruchu wzrasta o 5 stóp.",
	"Your Constitution score increases by 3, to a maximum of 20. When you gain this increase, your current and maximum hit points increase accordingly with your new Constitution score, but when this effect ends, both your current and maximum hit points decrease by the same amount.": "Twój wynik Konstytucji wzrasta o 3, maksymalnie do 20. Kiedy zyskujesz ten wzrost, twoje obecne i maksymalne punkty trafień zwiększają się odpowiednio do nowego wyniku Konstytucji, ale kiedy ten efekt się kończy, zarówno twoje obecne jak i maksymalne punkty trafień zmniejszają się o tę samą wartość.",
	"At 6th level, you've created a formulation of your mutagens generic enough to safely be injected into others. You can use your action and spend a reagent die to inject a willing creature within 5 feet of you with a mutagen of your choice. A creature can only be under the effect of one mutagen at a time. Once you have injected another creature with a mutagen, you can't do so again until the original mutagen ends.": "Na szóstym poziomie stworzyłeś formułę swoich mutagenów na tyle ogólną, że można ją bezpiecznie wstrzykiwać innym. Możesz użyć swojej akcji i wydać kość odczynnika, aby wstrzyknąć chętnej istocie w odległości 5 stóp od ciebie wybrany przez ciebie mutagen. Stworzenie może być pod wpływem tylko jednego mutagenu w tym samym czasie. Po wstrzyknięciu mutagenu innemu stworzeniu, nie możesz tego zrobić ponownie, aż do zakończenia działania oryginalnego mutagenu.",
	"Starting at 10th level, whenever you inject yourself with a mutagen, you can choose one of the following additional mutations:": "Począwszy od 10 poziomu, zawsze gdy wstrzykujesz sobie mutagen, możesz wybrać jedną z następujących dodatkowych mutacji:",
	"Your flesh takes on a rubbery quality, allowing you to bend and stretch with ease. Your melee weapon attacks gain the Reach property, if they did not already have them. Additionally, you have advantage on ability checks you make to escape grapple or slip binds.": "Twoje ciało nabiera gumowatej jakości, pozwalając ci się zginać i rozciągać z łatwością. Twoje ataki bronią do walki wręcz zyskują właściwość Reach, jeśli wcześniej jej nie posiadały. Dodatkowo, masz przewagę w testach umiejętności, które wykonujesz, aby uciec z chwytów lub więzów.",
	"Your skin secretes a thick, extremely sticky substance which helps you adhere to objects. You can move up, down, and across vertical surfaces and upside down along ceilings, while leaving your hands free. You also have a climbing speed equal to your walking speed. Additionally, creatures have disadvantage on ability checks made to escape grapple with you.": "Twoja skóra wydziela gęstą, niezwykle lepką substancję, która pomaga ci przylegać do przedmiotów. Możesz poruszać się w górę, w dół i po pionowych powierzchniach oraz do góry nogami po sufitach, pozostawiając przy tym wolne ręce. Masz również prędkość wspinania równą prędkości chodzenia. Dodatkowo, stworzenia mają minus do sprawdzania umiejętności, aby uciec przed chwytem z tobą.",
	"You grow a pair of additional arms. These arms are fully functional and can be used to hold weapons and shields (allowing you to hold 2 two-handed weapons, or 4 one-handed weapons), perform somatic components of spells, and perform other actions, though the arms themselves don't grant you any additional actions.": "Rośnie ci para dodatkowych ramion. Ramiona te są w pełni funkcjonalne i mogą być używane do trzymania broni i tarcz (pozwalając ci na trzymanie 2 broni dwuręcznych lub 4 jednoręcznych), wykonywania somatycznych komponentów zaklęć i innych akcji, choć same ramiona nie dają ci żadnych dodatkowych akcji.",
	"By 18th level, your mutagens have permanently altered your biology. Choose Strength, Dexterity, or Constitution. This ability score increases by 2 and its maximum becomes 22. Once you have chosen an ability score, this selection can't be altered.": "Na 18 poziomie twoje mutageny na stałe zmieniły twoją biologię. Wybierz siłę, zręczność lub konstytucję. Ten wynik zdolności wzrasta o 2, a jego maksymalna wartość wynosi 22. Po wybraniu wyniku umiejętności, nie można go zmienić.",
	"Unsurprisingly, oozes, jellies, and slimes are a fascinating subject of subject for alchemists who wish to piece together how inanimate chemicals can form together and rise up in a moving, hungry mass. The answer to this question may very well be at the heart of alchemy itself. Alchemists which choose to research slimes in depth are called ooze ranchers, for they breed and keep numerous slimes to experiment upon.": "Nic dziwnego, że maź, galaretki i szlam są fascynującym tematem dla alchemików, którzy pragną dowiedzieć się, jak nieożywione substancje chemiczne mogą tworzyć razem i wznosić się w ruchomą, głodną masę. Odpowiedź na to pytanie może równie dobrze leżeć w sercu samej alchemii. Alchemicy, którzy decydują się na dogłębne badania nad szlamami, nazywani są hodowcami mułu, ponieważ hodują i przechowują wiele szlamów do eksperymentów.",
	"Starting when you choose this field of study at 2nd level, you've developed a pheromone mix which engenders all kinds of slime to you. Whenever an ooze tries to attack you, it must make a Wisdom saving throw against your bomb save DC. On a failed save, its attack misses. On a successful save, the ooze is immune to this feature for the next 24 hours.": "Począwszy od momentu wybrania tej dziedziny nauki na 2 poziomie, opracowałeś mieszankę feromonów, która przyciąga do ciebie wszelkiego rodzaju śluzowce. Za każdym razem, gdy muł próbuje cię zaatakować, musi wykonać rzut ratujący mądrość przeciwko twojemu DC ratowania bomby. W przypadku nieudanego rzutu, jego atak jest chybiony. W przypadku udanego testu, muł jest odporny na tę cechę przez następne 24 godziny.",
	"At 2nd level, you can create slime bombs. By mixing your bomb's explosive contents with the remnants of an ooze, you can change it into a slime bomb. A slime bomb deals no damage, but coats each creature within the blast radius in a viscous, green slime. No creature coated in slime can take the {@action Dash} action or the {@action Disengage} action. Slime can be removed by dousing a creature with a gallon of water or by taking an action to remove most of it.": "Na 2 poziomie potrafisz tworzyć bomby śluzowe. Mieszając wybuchową zawartość bomby z resztkami mułu, możesz zmienić ją w bombę szlamową. Bomba szlamowa nie zadaje żadnych obrażeń, ale pokrywa każde stworzenie w promieniu wybuchu lepkim, zielonym szlamem. Żadne stworzenie pokryte szlamem nie może wykonać akcji {@action Dash} ani akcji {@action Disengage}. Szlam można usunąć, oblewając stworzenie galonem wody lub wykonując akcję, która usunie jego większą część.",
	"Starting at 6th level, you've learned a clever alchemical trick for condensing oozes into denser states and storing them in stasis for later use. Whenever you brew potions, you can spend 2 reagent dice to create an {@item Ooze Bottle|MFoV_CAR}.": "Począwszy od 6 poziomu, nauczyłeś się sprytnej alchemicznej sztuczki, pozwalającej na kondensowanie maści w gęstsze stany i przechowywanie ich w stazie do późniejszego wykorzystania. Kiedykolwiek warzysz mikstury, możesz wydać 2 kości reagentów, aby stworzyć {@item Ooze Bottle|MFoV_CAR}.",
	"By 10th level, your experiments with ooze alchemy has resulted in injecting yourself with a measure of ozoplasm, a fundamental substance which composes oozes and slimes. As a result, you can move through any space as narrow as 1 inch wide without squeezing (though your equipment does not similarly compress). Moreover, you take no additional damage from critical hits.": "Na 10. poziomie twoje eksperymenty z alchemią mułu zaowocowały wstrzyknięciem sobie pewnej ilości ozoplazmy, podstawowej substancji, z której składają się muły i szlam. Dzięki temu możesz poruszać się w przestrzeni o szerokości 1 cala bez ściśnięcia (choć twój ekwipunek nie ulega podobnej kompresji). Ponadto nie otrzymujesz dodatkowych obrażeń od trafień krytycznych.",
	"Beginning at 18th level, you've solved the major problem preventing large oozes from being bottled: you just needed a much larger bottle. You have one ooze jug, which functions like an {@item Ooze Bottle|MFoV_CAR}, but contains a larger ooze. You can only have one ooze jug at a time and it can only contain one ooze at a time. You can fill it with the following oozes when you brew potions:": "Począwszy od 18 poziomu rozwiązałeś główny problem uniemożliwiający zabutelkowanie dużych mułów: potrzebowałeś tylko znacznie większej butelki. Masz jeden dzban z mułem, który działa jak {@item Ooze Bottle|MFoV_CAR}, ale zawiera większy muł. W danym momencie możesz mieć tylko jeden dzbanek na muł i może on zawierać tylko jeden muł. Podczas warzenia eliksirów możesz go napełnić następującymi maźmi:",
	"8 reagent dice": "8 kostek z odczynnikami",
	"10 reagent dice": "10 kostek z odczynnikami",
	"For every alchemist that has devoted his or her life to healing the sick and infirm, there is another with a darker calling. Commonly called poisoners or venomsmiths, these alchemists are masters in the art of crafting deadly and debilitating poisons. Whether employed by an assassin's guild or performing assassinations themselves, a venomsmith's presence is usually accompanied by untimely death.": "Na każdego alchemika, który poświęcił swoje życie uzdrawianiu chorych i niedołężnych, przypada inny o bardziej mrocznym powołaniu. Powszechnie nazywani trucicielami lub trucicielami jadów, alchemicy ci są mistrzami w sztuce tworzenia śmiertelnych i osłabiających trucizn. Niezależnie od tego, czy są zatrudnieni przez gildię zabójców, czy też sami dokonują zamachów, obecności truciciela towarzyszy zwykle przedwczesna śmierć.",
	"Beginning when you choose this field of study at 2nd level, you gain the {@optfeature Poisoner|MFoV_CAR} discovery. Until you reach 3rd level, you have 2 reagent dice which can spend only on crafting poisons using this discovery. You can't later replace this discovery with a different one when you gain a level in this class.": "Począwszy od wyboru tej dziedziny nauki na 2. poziomie, zyskujesz {@optfeature Poisoner|MFoV_CAR} odkrycia. Do osiągnięcia 3 poziomu masz 2 kości reagentów, które możesz wydać tylko na crafting trucizn z użyciem tego odkrycia. Nie możesz później wymienić tego odkrycia na inne, gdy zdobędziesz poziom w tej klasie.",
	"Additionally, when you deal poison damage to a creature, you ignore resistance to poison damage and you treat immunity to poison damage as resistance instead, dealing half damage.": "Dodatkowo, gdy zadajesz stworowi obrażenia od trucizny, ignorujesz odporność na obrażenia od trucizny, a zamiast tego traktujesz odporność na obrażenia od trucizny jako odporność, zadając połowę obrażeń.",
	"At 2nd level, you can create venom bombs. By mixing a few drops of a fast-acting toxin into your bomb's explosive components, you can change it into a venom bomb. A venom bomb deals poison damage instead of fire damage, has {@dice d8} damage dice, and requires a Constitution saving throw instead of a Dexterity save. Additionally, the target, as well as each creature within the blast radius that fails its saving throw, have disadvantage on the next Strength, Dexterity, or Constitution saving throw it makes before the end of its next turn.": "Na 2 poziomie potrafisz tworzyć bomby jadowe. Dodając kilka kropel szybko działającej toksyny do składników wybuchowych bomby, możesz zmienić ją w bombę jadową. Bomba jadowa zadaje obrażenia od trucizny zamiast od ognia, ma {@dice d8} kości obrażeń i wymaga rzutu ratunkowego na Konstytucję zamiast na Zręczność. Dodatkowo cel oraz każde stworzenie w promieniu wybuchu, które nie zdoła wykonać rzutu ratunkowego, ma minus przy następnym rzucie ratunkowym na siłę, zręczność lub konstytucję przed końcem swojej następnej tury.",
	"Beginning at 6th level, you are adept at applying poisons without being seen. You have advantage on Dexterity ({@skill Sleight of Hand}) checks you make to add ingested poisoned to food or drink, to apply poison to a weapon you are holding without being seen, or to place a vial of poison on another person without them noticing.": "Począwszy od 6. poziomu, jesteś w stanie stosować trucizny niezauważony. Masz przewagę w testach Zręczności ({@skill Sleight of Hand}), które wykonujesz, aby dodać połkniętą truciznę do jedzenia lub picia, aby zastosować truciznę na broni, którą trzymasz niezauważony, lub aby umieścić fiolkę z trucizną na innej osobie bez jej zauważenia.",
	"By 10th level, by administering yourself small doses of various poisons and toxins, you have developed immunity to their ravages. You have immunity to poison damage and to being poisoned.": "Na 10. poziomie, podając sobie małe dawki różnych trucizn i toksyn, wykształciłeś odporność na ich działanie. Masz odporność na obrażenia od trucizn i na bycie zatrutym.",
	"Starting the 18th level, whenever a creature within 5 feet of you hits you with a melee attack, you can use your reaction to unleash a spray of poisonous vapor. The attacker must make a Constitution saving throw against your bomb save DC or be poisoned for 1 minute. While poisoned, the creature takes {@dice 1d10} poison damage at the start of each of its turns. A poisoned creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Począwszy od 18. poziomu, za każdym razem, gdy stworzenie w odległości 5 stóp od ciebie trafia cię atakiem wręcz, możesz użyć swojej reakcji, aby uwolnić spray trujących oparów. Atakujący musi wykonać rzut ratujący Konstytucję przeciwko twojemu DC obrony przed bombą lub zostanie zatruty na 1 minutę. Podczas zatrucia, stworzenie otrzymuje {@dice 1d10} obrażeń od trucizny na początku każdej swojej tury. Zatruta istota może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
}