{
	"There are those who spend their lives poring over ancient tomes and texts, unlocking the power of magic, and there are those who spend their time perfecting the use of individual weapons, becoming masters without equal. The magus is at once a student of both philosophies, blending magical ability and martial prowess into something entirely unique, a discipline in which both spell and steel are used to devastating effect.": "Są tacy, którzy spędzają życie na wertowaniu starożytnych tomów i tekstów, odkrywając moc magii, są też tacy, którzy poświęcają swój czas na doskonalenie posługiwania się indywidualną bronią, stając się mistrzami nie mającymi sobie równych. Mag jest jednocześnie uczniem obu filozofii, łącząc zdolności magiczne i umiejętności walki w coś zupełnie wyjątkowego, dyscyplinę, w której zarówno zaklęcie, jak i stal są wykorzystywane do niszczących efektów.",
	"As they grows in power, the magus unlocks powerful forms of arcana that allow them to merge his talents further, and at the pinnacle of their art, the magus becomes a blur of steel and magic, a force that few foes would dare to stand against.": "W miarę jak rośnie w siłę, mag odblokowuje potężne formy arkanów, które pozwalają mu na dalsze łączenie swoich talentów, a u szczytu swojej sztuki mag staje się plątaniną stali i magii, siłą, której niewielu wrogów odważyłoby się przeciwstawić.",
	"Your ability to draw out and amplify your essence has given you the faculty for casting spells. See Spells Rules for the general rules of spellcasting and the end of the class listing for the magus spell list.": "Twoja zdolność do wyciągania i wzmacniania swojej esencji dała ci możliwość rzucania zaklęć. Ogólne zasady rzucania zaklęć znajdziesz w Zasadach Zaklęć, a listę zaklęć magów na końcu listy klas.",
	"At 1st level, you know two cantrips of your choice from the magus spell list. You learn additional magus cantrips of your choice at higher levels as shown in the Cantrips Known column of the Magus table.": "Na 1. poziomie znasz dwa dowolne cantry z listy zaklęć magów. Na wyższych poziomach uczysz się dodatkowych magicznych cantripów do wyboru, zgodnie z kolumną Znane Cantripy w tabeli Magów.",
	"The Magus table shows how many spell slots you have to cast your magus spells. To cast one of your magus spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Magów pokazuje, ile slotów na czary masz do rzucania zaklęć magów. Aby rzucić zaklęcie magiczne 1. poziomu lub wyższe, musisz wydać slot na zaklęcie tego poziomu lub wyższy. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wydane sloty na czary.",
	"You prepare the list of magus spells that are available for you to cast, choosing from the magus spell list. When you do so, choose a number of magus spells equal to your Intelligence modifier + half your magus level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć magów, które są dostępne do rzucenia, wybierając je z listy zaklęć magów. Gdy to zrobisz, wybierz liczbę zaklęć magów równą twojemu modyfikatorowi Inteligencji + połowa twojego poziomu magów, zaokrąglona w dół (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz sloty na czary.",
	"You can change your list of prepared spells when you finish a long rest, at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku, co najmniej o 1 minutę na poziom zaklęcia dla każdego zaklęcia z twojej listy.",
	"Intelligence is your spellcasting ability for your magus spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a magus spell you cast and when making an attack roll with one.": "Inteligencja jest twoją zdolnością zaklęcia dla zaklęć magów, ponieważ uczysz się zaklęć poprzez dedykowaną naukę i zapamiętywanie. Używasz swojej Inteligencji, gdy zaklęcie odnosi się do twojej umiejętności rzucania czarów. Ponadto używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratującego dla rzuconego przez ciebie zaklęcia magicznego oraz gdy wykonujesz rolkę ataku z tym zaklęciem.",
	"You can cast any magus spell you know as a ritual if that spell has the ritual tag.": "Możesz rzucić dowolne zaklęcie magów, które znasz jako rytuał, jeśli to zaklęcie ma znacznik rytuału.",
	"If you're proficient with a simple or martial weapon, you can use it as a spellcasting focus for your magus spells.": "Jeśli jesteś biegły w posługiwaniu się bronią prostą lub bojową, możesz użyć jej jako ogniska zaklęć dla swoich czarów magów.",
	"At 1st level, you choose a tradition that shapes the way you combine spells and weapons in combat, each detailed at the end of the class description. The tradition you choose grants you features at 1st level and again at 6th, 10 and 14th level.": "Na 1. poziomie wybierasz tradycję, która kształtuje sposób, w jaki łączysz czary i broń w walce, każda wyszczególniona na końcu opisu klasy. Wybrana tradycja daje ci cechy na 1. poziomie i ponownie na 6., 10. i 14. poziomie.",
	"Beginning at 1st level, a magus learns to cast spells and wield his weapons at the same time. To use this ability, you must have one free hand and be wielding a one-handed melee weapon that you're proficient with. Once per round when you cast a magus spell of 1st level or higher, as a bonus action you can make a melee weapon attack.": "Począwszy od 1 poziomu, mag uczy się rzucać zaklęcia i jednocześnie władać bronią. Aby użyć tej umiejętności, musisz mieć jedną wolną rękę i władać jednoręczną bronią do walki wręcz, w której jesteś biegły. Raz na rundę, gdy rzucasz zaklęcie magiczne 1. poziomu lub wyższe, jako akcję dodatkową możesz wykonać atak bronią do walki wręcz.",
	"You have honed your senses to notice subtle signs of magic in the world around you. Beginning at 1st level, you can use an action to open your senses, as if you had cast detect magic. Unlike detect magic, your Spellsight only lasts for 1 minute.": "Wyostrzyłeś swoje zmysły, by dostrzegać subtelne oznaki magii w otaczającym cię świecie. Od 1. poziomu możesz użyć akcji, aby otworzyć swoje zmysły, tak jakbyś rzucił Wykryj magię. W przeciwieństwie do wykrywania magii, Twój Wgląd w Czary trwa tylko przez 1 minutę.",
	"If there is a creature within range of your Spellsight, you can choose to focus your senses on it, excluding everything else. You learn the creature's spellcasting ability (if it has one) and the level of the highest spell it can cast. If the creature is hidden from divination magic, it appears as non-magical.": "Jeśli w zasięgu twojego Wzroku Zaklęcia znajduje się jakaś istota, możesz zdecydować się na skupienie na niej swoich zmysłów, pomijając wszystko inne. Poznajesz zdolność zaklinania istoty (jeśli ją posiada) oraz poziom najwyższego zaklęcia, które może rzucić. Jeśli stworzenie jest ukryte przed magią wróżbiarską, pojawia się jako niemagiczne.",
	"You can use this feature a number of times equal to 1 + your Intelligence modifier. You regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi 1 + twój modyfikator inteligencji. Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Starting at 2nd level, you learn to harness the elemental power of spells and imbue it in your weapon. Whenever you cast a magus spell of 1st level or higher that deals acid, cold, fire, lightning, or thunder damage, you can use a bonus action to imbue your weapon with the same type of damage. For 1 minute, whenever you hit with a melee spell attack or melee weapon attack, it deals an extra 1d4 damage of that type. If a spell has more than one attack, you apply this extra damage only to the first attack hit. You can end this effect early using a bonus action and you can't use this feature while it is already in effect.": "Począwszy od 2. poziomu, uczysz się wykorzystywać moc żywiołów w zaklęciach i nasycać nią swoją broń. Za każdym razem, gdy rzucasz zaklęcie magiczne 1. poziomu lub wyższe, które zadaje obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów, możesz użyć akcji dodatkowej, aby nasycić swoją broń tym samym rodzajem obrażeń. Przez 1 minutę, za każdym razem, gdy trafisz atakiem zaklęciem lub bronią w walce wręcz, zadaje on dodatkowe 1d4 obrażeń tego typu. Jeśli zaklęcie ma więcej niż jeden atak, stosujesz te dodatkowe obrażenia tylko do pierwszego trafionego ataku. Możesz zakończyć ten efekt wcześniej używając akcji bonusowej i nie możesz użyć tej cechy, gdy jest już w użyciu.",
	"The extra damage die changes based on the level of the spell slot used to cast the spell. The die becomes a d6 for a slot of 2nd level, d8 for a 3rd level, d10 for a 4th level and d12 for a 5th level spell slot.": "Dodatkowa kość obrażeń zmienia się w zależności od poziomu slotu czaru użytego do rzucenia zaklęcia. Kość staje się d6 dla slotu 2 poziomu, d8 dla 3 poziomu, d10 dla 4 poziomu i d12 dla slotu 5 poziomu.",
	"Beginning at 3rd level, you learn how to use Magic Maneuvers, each detailed at the end of the class description. Each magic maneuver requires an Action to be used, unless otherwise indicated. The number of magic maneuvers you know are indicated in the Magic Maneuvers column of the class table.": "Począwszy od 3 poziomu, uczysz się korzystać z Magicznych Manewrów, z których każdy jest wyszczególniony na końcu opisu klasy. Każdy magiczny manewr wymaga akcji do użycia, chyba że zaznaczono inaczej. Liczba magicznych manewrów, które znasz, jest wskazana w kolumnie Magiczne manewry w tabeli klas.",
	"A list of the available Magic Maneuvers can be found on the {@filter Optional Features|optionalfeatures|Feature Type=MM:M} page.": "Lista dostępnych Manewrów Magicznych znajduje się na stronie {@filter Optional Features|optionalfeatures|Feature Type=MM:M}.",
	"You can only use each magic maneuver once, and regain all expended magic maneuvers whenever you finish a short or a long rest.": "Możesz użyć każdego magicznego manewru tylko raz, a wszystkie zużyte magiczne manewry odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku.",
	"Additionally, when you gain a level in this class, you can choose one of the magic maneuvers you know and replace it with another magic maneuver as long as you meet its prerequisites.": "Dodatkowo, gdy zdobywasz poziom w tej klasie, możesz wybrać jeden ze znanych ci manewrów magicznych i zastąpić go innym manewrem magicznym, o ile spełniasz jego warunki wstępne.",
	"Some of your magic maneuvers require your target to make a saving throw to resist the magic maneuver's effects. The saving throw DC is calculated as follows:": "Niektóre z twoich magicznych manewrów wymagają od celu rzutu ratującego, aby oprzeć się efektom magicznego manewru. DC rzutu ratującego oblicza się w następujący sposób:",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a feat.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć feat.",
	"Starting at 5th level, you can attack twice, instead of once, whenever you take the Attack action on your turn. Moreover, you can cast one of your cantrips in place of one of those attacks.": "Począwszy od 5 poziomu, możesz zaatakować dwa razy, zamiast raz, kiedy podejmujesz akcję Atak w swojej turze. Co więcej, możesz rzucić jeden ze swoich cantripów w miejsce jednego z tych ataków.",
	"At 6th level, you gain a feature granted to you by your Magus Tradition.": "Na 6 poziomie zyskujesz cechę przyznaną ci przez twoją Tradycję Magów.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 10th level, you gain a feature granted to you by your Magus Tradition.": "Na 10 poziomie zyskujesz cechę przyznaną ci przez twoją Tradycję Magów.",
	"At 11th level, whenever a creature you can see within 120 feet of you casts a damaging spell against you, you can use your reaction to make a spell attack roll against the caster's spell save DC. On a success, the spell against you fails and has no effect. Any effects on other targets of the spell are resolved normally.": "Na 11. poziomie, za każdym razem, gdy istota, którą widzisz w promieniu 120 stóp od ciebie, rzuca przeciwko tobie niszczący czar, możesz użyć swojej reakcji, aby wykonać rzut ataku na czar przeciwko DC obrony przed zaklęciem. W przypadku sukcesu, zaklęcie przeciwko tobie nie udaje się i nie ma efektu. Wszelkie efekty na innych celach zaklęcia są rozwiązywane normalnie.",
	"If the spell has more than one attack targeting you, you can deflect further spell attacks from the same spell on the same turn as part of the same reaction without spending further uses of this feature, but you must make a separate spell attack for each attack deflected this way.": "Jeśli czar ma więcej niż jeden atak wymierzony w ciebie, możesz odbijać kolejne ataki tym samym czarem w tej samej turze w ramach tej samej reakcji bez wydawania kolejnych użyć tej cechy, ale musisz wykonać osobny atak czarem dla każdego odbitego w ten sposób ataku.",
	"You can use this feature a number of times equal to your proficiency bonus, and regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości i odzyskujesz wszystkie zużyte środki po zakończeniu długiego odpoczynku.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Kiedy osiągniesz 12 poziom, możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"At 14th level, you gain a feature granted to you by your Magus Tradition.": "Na 14 poziomie zyskujesz cechę przyznaną ci przez twoją Tradycję Magów.",
	"At 15th Level you learn how to better use the flow of magic within yourself. You can spend an use of any of your unused Magic Maneuvers to regain one of your other expended ones, no actions required.": "Na 15 poziomie uczysz się jak lepiej wykorzystać przepływ magii w sobie. Możesz poświęcić jeden z niewykorzystanych Manewrów Magicznych, aby odzyskać jeden z pozostałych, nie wymaga to żadnych działań.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"Starting at 18th level, when you hit a creature or object that is under the effects of a spell or attack a spell directly (such as an unseen servant or tiny hut), you can attempt to dispel the spell as if you cast dispel magic at a level equal to your highest level magus spell slot.": "Począwszy od 18 poziomu, gdy trafisz istotę lub obiekt będący pod wpływem zaklęcia lub zaatakujesz bezpośrednio zaklęciem (np. niewidzialnego sługę lub malutką chatkę), możesz spróbować rozproszyć zaklęcie, tak jakbyś rzucił dispel magic na poziomie równym twojemu najwyższemu poziomowi magus spell slot.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest. If you have no uses remaining you can expend a spell slot to use it again.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte użycia. Jeśli nie masz już żadnych zastosowań, możesz wydać slot na zaklęcie, aby użyć go ponownie.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you perfect your magus techniques. Whenever you use your Spellstrike, as part of the same bonus action you can attack twice, instead of once. Moreover, you can cast one of your cantrips in place of one of those attacks.": "Na 20 poziomie doskonalisz swoje techniki magiczne. Kiedykolwiek użyjesz swojego Ciosu Zaklęć, w ramach tej samej akcji bonusowej możesz zaatakować dwa razy, zamiast raz. Co więcej, możesz rzucić jeden ze swoich cantripów w miejsce jednego z tych ataków.",
	"Many battlemages focus purely on destructive evocations, but some extend their tactical studies to include use of the tried-and-true protection of steel. These armored battlemages learn to move and cast spells in even the most restrictive armors.": "Wielu magów skupia się wyłącznie na niszczycielskich zaklęciach, ale niektórzy rozszerzają swoje studia taktyczne o wykorzystanie sprawdzonej ochrony stali. Ci opancerzeni magowie uczą się poruszać i rzucać zaklęcia nawet w najbardziej restrykcyjnych zbrojach.",
	"Your magus tradition grants you spells at the magus levels listed. Each spell counts as a magus spell for you, but it doesn't count against the number of magus spells you know.": "Twoja tradycja magów daje ci czary na wymienionych poziomach magów. Każde zaklęcie liczy się dla ciebie jako zaklęcie magiczne, ale nie wlicza się do liczby zaklęć magicznych, które znasz.",
	"At 1st level, you gain proficiency with all armor and shields. Your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Na 1. poziomie zyskujesz biegłość we wszystkich zbrojach i tarczach. Twój maksymalny hit point wzrasta o 1 i wzrasta ponownie o 1 za każdym razem, gdy zdobędziesz poziom w tej klasie.",
	"You can perform the somatic components of spells and use Spellstrike even when you have weapons or a shield in one or both hands.": "Możesz wykonywać somatyczne komponenty zaklęć i używać Spellstrike nawet wtedy, gdy masz broń lub tarczę w jednej lub obu rękach.",
	"When using your Elemental Weapon feature, add force damage to the list of possible damage types.": "Podczas korzystania z cechy Elemental Weapon, dodaj obrażenia od siły do listy możliwych typów obrażeń.",
	"At 6th level, while under the effects of your Elemental Weapon feature, once per turn when you hit a creature with a melee weapon attack you can mark it. Until the start of your next turn, that target has disadvantage on any attack roll that isn't against you, and when the target hits a creature that you can see other than you, as a reaction you can grant that creature resistance to the damage dealt by the attack.": "Na 6 poziomie, będąc pod wpływem swojej cechy Elemental Weapon, raz na turę, gdy trafisz istotę atakiem bronią do walki wręcz, możesz ją naznaczyć. Do początku twojej następnej tury, cel ten ma minus przy każdym ataku, który nie jest wymierzony w ciebie, a gdy cel trafi w istotę, którą widzisz, inną niż ty, jako reakcję możesz przyznać jej odporność na obrażenia zadane przez atak.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can choose one of the following damage types: bludgeoning, piercing, slashing or one of the damage types from your Elemental Weapon. The next time you take damage of the chosen type until the start of the your next turn, you have resistance to that type of damage.": "Na 10. poziomie, będąc pod wpływem cechy Broń Żywiołowa, jako akcję dodatkową w każdej swojej turze możesz wybrać jeden z następujących typów obrażeń: rany kłute, przeszywające, cięte lub jeden z typów obrażeń od twojej broni żywiołowej. Następnym razem, gdy otrzymasz obrażenia wybranego typu, aż do początku twojej następnej tury, masz odporność na ten typ obrażeń.",
	"At 14th level, whenever you use a Magic Maneuver, you gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have from this feature.": "Na 14 poziomie, za każdym razem gdy używasz Magicznego Manewru, zyskujesz tymczasowe punkty trafień równe twojemu poziomowi w tej klasie, zastępując wszystkie tymczasowe punkty trafień, które już posiadasz z tej cechy.",
	"Additionally, whenever a creature you can see within 10 feet of you takes damage, you can use your reaction to prevent all damage, and you take the damage instead. This damage to you can't be reduced or prevented in any way.": "Dodatkowo, zawsze gdy stworzenie, które widzisz w odległości 10 stóp od ciebie otrzymuje obrażenia, możesz użyć swojej reakcji, aby zapobiec wszystkim obrażeniom, a zamiast tego otrzymujesz obrażenia. Te obrażenia zadane tobie nie mogą być w żaden sposób zmniejszone ani uniemożliwione.",
	"A blade saint spends their life focusing their training and meditation into a rapturous perfection of the use of a single weapon, which is usually but not always a sword, channeling his arcane might through it in dizzying and deadly dance beyond the abilities of even the greatest of mundane warriors.": "Święty ostrza spędza swoje życie koncentrując się na treningu i medytacji w celu osiągnięcia doskonałości w posługiwaniu się pojedynczą bronią, którą zazwyczaj, ale nie zawsze, jest miecz, kierując przez niego swoją arkaniczną moc w zawrotnym i śmiertelnym tańcu, wykraczającym poza możliwości nawet największych zwykłych wojowników.",
	"At 1st level a ritual that creates a magical bond between yourself and one melee which you are proficient with. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond to make it your Chosen Weapon.": "Na 1 poziomie rytuał, który tworzy magiczną więź między tobą a jednym melee, w którym jesteś biegły. Rytuał wykonujesz w ciągu 1 godziny, co może nastąpić podczas krótkiego odpoczynku. Broń musi być w twoim zasięgu przez cały czas trwania rytuału, po zakończeniu którego dotykasz broni i wykuwasz więź, aby uczynić ją swoją Wybraną Bronią.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are incapacitated. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Kiedy już przywiążesz do siebie broń, nie możesz zostać z niej rozbrojony, chyba że zostaniesz obezwładniony. Jeśli znajduje się ona na tej samej płaszczyźnie istnienia, możesz przywołać tę broń jako akcję dodatkową w swojej turze, powodując jej natychmiastową teleportację do twojej ręki.",
	"You can only use your Elemental Weapon feature when wielding your Chosen Weapon in one hand and nothing else. While under the effects of Elemental Weapon you gain the following benefits: ": "Możesz używać cechy Elemental Weapon tylko wtedy, gdy trzymasz wybraną broń w jednej ręce i nic więcej. Będąc pod wpływem Elemental Weapon zyskujesz następujące korzyści:",
	"Your walking speed increases by 10 feet.": "Twoja prędkość chodzenia zwiększa się o 10 stóp.",
	"Your weapon becomes magical for the purpose of overcoming resistance and immunity": "Twoja broń staje się magiczna w celu pokonania oporu i odporności",
	"You gain a +1 bonus to your attack rolls and a +2 to your Armor Class so long as you are not wearing heavy armor.": "Otrzymujesz premię +1 do ataków i +2 do klasy pancerza, dopóki nie masz na sobie ciężkiej zbroi.",
	"Beginning at 1st level, while you are wielding your bonded weapon, wearing no armor and not wielding a shield, your AC equals 13 + your Dexterity modifier.": "Począwszy od 1. poziomu, kiedy władasz bronią związaną, nie masz na sobie zbroi ani tarczy, twoja AC jest równa 13 + twój modyfikator zręczności.",
	"At 6th level your Chosen Weapon gains the thrown property (30/120) and cannot be destroyed. While your chosen weapon is within 30 feet of you, as a bonus action you may spend one use of this feature to teleport to it, making it immediately return to your hand afterwards. If you end this movement within 5 feet of a creature you may cast a cantrip against it as part of the same action.": "Na 6 poziomie Twoja Wybrana Broń zyskuje właściwość Rzut (30/120) i nie może zostać zniszczona. Gdy wybrana przez ciebie broń znajduje się w odległości 30 stóp od ciebie, jako akcję dodatkową możesz wydać jedno użycie tej cechy, by teleportować się do niej, sprawiając, że natychmiast wróci ona do twojej ręki. Jeśli zakończysz ten ruch w odległości 5 stóp od jakiejś istoty, możesz rzucić przeciwko niej cantrip w ramach tej samej akcji.",
	"You may use this feature a number of times equal to 1 + your Intelligence modifier bonus. You regain all expended uses after you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi 1 + twój modyfikator inteligencji. Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can take the Dodge action. After you are targeted by an attack or damaging effect that requires a Dexterity saving throw, your Dodge ends.": "Na 10. poziomie, podczas działania cechy Broń Żywiołów, jako dodatkową akcję w każdej swojej turze możesz wykonać akcję Unik. Po tym jak zostaniesz zaatakowany przez atak lub efekt obrażeń, który wymaga rzutu ratującego zręczność, twój unik kończy się.",
	"If the attack misses or you pass the Dexterity saving throw, as a reaction you can move up to half your speed with opportunity attacks provoked by this movement made at disadvantage.": "Jeśli atak chybi lub zdasz rzut ratujący zręczność, jako reakcję możesz poruszać się z prędkością do połowy swojej prędkości, a przypadkowe ataki sprowokowane przez ten ruch są niekorzystne.",
	"At 14th level, while under the effects of your Elemental Weapon feature you gain the following benefits:": "Na 14 poziomie, będąc pod wpływem cechy Elemental Weapon zyskujesz następujące korzyści:",
	"When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you take no damage on a success, and half if you fail.": "Kiedy jesteś poddany efektowi, który pozwala ci wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, w przypadku sukcesu nie otrzymujesz żadnych obrażeń, a w przypadku porażki połowę.",
	"When you successfully deflect a spell using your Spell Deflect magus feature, you can reflect the spell back on the caster. When you do, you can immediately cast the spell at its lowest level as part of the same reaction, without expending a spell slot, but you must target the original caster.": "Kiedy skutecznie odbijesz zaklęcie za pomocą cechy magicznej Defleksja, możesz odbić je z powrotem w stronę rzucającego. Kiedy to zrobisz, możesz natychmiast rzucić zaklęcie na najniższym poziomie w ramach tej samej reakcji, nie wydając slotu na zaklęcie, ale musisz skierować je na pierwotnego nadawcę.",
	"The Eldritch Shooter rains magical attacks down on her foes.": "Eldritch Shooter spuszcza na swoich przeciwników deszcz magicznych ataków.",
	"At 1st level, you gain proficiency with all ranged martial weapons, including firearms.": "Na 1. poziomie zyskujesz biegłość w posługiwaniu się wszystkimi dystansowymi broniami bojowymi, w tym bronią palną.",
	"Whenever a Magus feature requires you to use a melee weapon, you must instead use a two-handed ranged weapon that you are proficient with.": "Kiedykolwiek cecha Mag wymaga od ciebie użycia broni do walki wręcz, musisz zamiast tego użyć dwuręcznej broni dystansowej, w której jesteś biegły.",
	"Whenever a Magic Maneuver requires you to make a melee weapon attack, you must make a ranged weapon attack instead. If it requires you to make a melee spell attack, you must make a ranged spell attack instead.": "Kiedykolwiek Magiczny Manewr wymaga od ciebie wykonania ataku bronią w walce wręcz, musisz zamiast tego wykonać atak bronią dystansową. Jeśli wymaga on od ciebie wykonania ataku zaklęciem w walce wręcz, musisz zamiast tego wykonać atak zaklęciem na odległość.",
	"When using Spellstrike, you need no free hands as long as you're wielding a two-handed ranged weapon. Additionally, if you use Spellstrike with a cantrip that requires a ranged spell attack, it doesn't become a melee weapon attack and its range doesn't change.": "Podczas używania Spellstrike nie potrzebujesz wolnych rąk, o ile władasz dwuręczną bronią dystansową. Dodatkowo, jeśli użyjesz Spellstrike z cantripem, który wymaga ataku dystansowego zaklęciem, nie staje się on atakiem bronią do walki wręcz, a jego zasięg nie zmienia się.",
	"At 6th level, you gain the ability to shoot ammunition made of elemental energy. While you're under the effects of your Elemental Weapon feature, whenever you make a ranged weapon attack, you can convert your weapon damage type to the same type you chose for Elemental Weapon, and your attack ignores half and three-quarters cover.  If you do so, your attack doesn't use any ammunition.": "Na 6 poziomie zyskujesz umiejętność strzelania amunicją wykonaną z energii żywiołów. Podczas gdy jesteś pod działaniem cechy Elemental Weapon, zawsze gdy wykonujesz atak bronią dystansową, możesz zamienić typ obrażeń broni na ten sam typ, który wybrałeś dla Elemental Weapon, a twój atak ignoruje osłonę w połowie i trzech czwartych.  Jeśli to zrobisz, twój atak nie zużywa żadnej amunicji.",
	"Additionally, when casting any cantrip that requires a spell attack and has the same damage type of your current Elemental Ammo, you can use your weapon's range instead of the cantrip's normal range. If you do so, increase that cantrip's damage by 1 dice.": "Dodatkowo, podczas rzucania dowolnego cantripu, który wymaga ataku zaklęciem i ma ten sam typ obrażeń co aktualna Amunicja Żywiołów, możesz użyć zasięgu swojej broni zamiast normalnego zasięgu cantripu. Jeśli to zrobisz, zwiększysz obrażenia tego cantripa o 1 kostkę.",
	"At 10th level, while under the effects of your Elemental Weapon feature, as a bonus action on each of your turns you can infuse one of your attacks with magical energy. If that attack hits, the next attack roll made against this target before the end of your next turn has advantage.": "Na 10. poziomie, będąc pod wpływem cechy Elemental Weapon, jako akcja dodatkowa w każdej swojej turze możesz napełnić jeden ze swoich ataków magiczną energią. Jeśli ten atak trafi, następny atak na ten cel przed końcem twojej następnej tury będzie miał przewagę.",
	"At 14th level, whenever you make a ranged weapon attack using Elemental Ammo, your attack ignores disadvantage due to effects that rely on sight, as if you had blindsight. Once per turn, if one of your attack hits, as a bonus action you can make an attack roll at disadvantage against another target creature you can see within 30 feet of the first target if the direct path between them is not blocked.": "Na 14. poziomie, kiedy wykonujesz atak bronią dystansową przy użyciu Elementalnej Amunicji, twój atak ignoruje minusy wynikające z efektów polegających na wzroku, tak jakbyś miał ślepy wzrok. Raz na turę, jeśli jeden z twoich ataków trafi, jako akcję bonusową możesz wykonać rolkę ataku z minusem przeciwko innej istocie, którą widzisz w odległości 30 stóp od pierwszego celu, jeśli bezpośrednia droga między nimi nie jest zablokowana.",
	"As a part of the same action used to perform this Magic Maneuver, you can move 10 feet and immediately teleport to a location that you can see in a straight line. You can cover a number of feet up to your Intelligence score with this teleport. If this teleport would take you into another creature's space, instead you appear in an unoccupied space within 5 feet of it. If you end this movement next to a creature, you can cast a cantrip against it.": "W ramach tej samej akcji użytej do wykonania tego Magicznego Manewru, możesz przesunąć się o 10 stóp i natychmiast teleportować się do miejsca, które widzisz w linii prostej. Teleportując się możesz pokonać liczbę stóp równą twojemu wynikowi Inteligencji. Jeśli ten teleport przeniósłby cię do przestrzeni innego stworzenia, zamiast tego pojawiasz się w niezajętej przestrzeni w odległości 5 stóp od niego. Jeśli zakończysz ten ruch obok jakiegoś stworzenia, możesz rzucić na nie cantrip.",
	"At 11th level, the distance covered by the jump increases to two times your Intelligence score. At 17th level, if this jump would take you into another creature's space, it must attempt a Strength saving throw or be knocked {@condition prone}.": "Na 11 poziomie odległość pokonywana przez skok zwiększa się do dwukrotności twojego wyniku Inteligencji. Na 17. poziomie, jeśli ten skok przeniósłby cię w przestrzeń innego stworzenia, musi ono spróbować rzutu ratunkowego na wytrzymałość lub zostanie powalone {@condition prone}.",
	"Cast a cantrip that requires an attack against a target creature within range. On a successful hit, the target suffers the cantrip's normal effects. Regardless if you hit or miss, your image becomes blurred until the end of your next turn. For the duration, creatures that rely on sight have disadvantage when attacking you.": "Rzuca czar, który wymaga ataku na docelowe stworzenie w zasięgu. W przypadku udanego trafienia, cel odczuwa normalne efekty cantry. Niezależnie od tego, czy trafisz, czy spudłujesz, twój obraz będzie zamazany do końca twojej następnej tury. W tym czasie stworzenia, które polegają na wzroku, mają minus przy atakowaniu cię.",
	"At 11th level, instead of becoming blurred, you are considered under the effects of the {@spell invisibility} spell until the end of your next turn. At 17th level, you are considered under the effects of the {@spell greater invisibility} spell until the end of your next turn.": "Na 11 poziomie, zamiast stać się rozmytym, jesteś uważany za będącego pod wpływem efektów zaklęcia {@spell invisibility} do końca swojej następnej tury. Na 17 poziomie, do końca swojej następnej tury, jesteś uważany za będącego pod działaniem zaklęcia {@spell greater invisibility}.",
	"Numerous octarine tentacles spring from your hand towards a target within 15 feet. Upon impact, they attempt to close the distance between you and your target.": "Liczne ośmiornicowe macki wyskakują z twojej ręki w kierunku celu znajdującego się w odległości 15 stóp. Po uderzeniu próbują zmniejszyć dystans między tobą a celem.",
	"Make a melee spell attack against the target. If the attack hits and the target is a Large or smaller creature, you pull the creature 10 feet closer to you. If the attack hits and the target creature is Huge or larger, you can pull yourself 10 feet closer to it. After that, you can cast a cantrip against the target.": "Wykonaj atak zaklęciem w walce wręcz przeciwko celowi. Jeśli atak trafi, a celem jest Duża lub mniejsza istota, przyciągasz ją 10 stóp bliżej siebie. Jeśli atak trafi, a celem jest Istota Ogromna lub większa, możesz przyciągnąć się 10 stóp bliżej niej. Po tym, możesz rzucić cantrip przeciwko celowi.",
	"At 11th level, the range of the attack, the distance you can pull other creatures (or yourself) all increases by 5 feet. At 17th level they increase by an additional 5 feet.": "Na 11 poziomie zasięg ataku, odległość na jaką możesz pociągnąć inne istoty (lub siebie) wszystkie wzrastają o 5 stóp. Na 17 poziomie zwiększają się one o dodatkowe 5 stóp.",
	"As a bonus action, you may choose a creature within 10 feet as your target. You have advantage on your next attack roll against that creature this turn. If that attack hits, you may add your Intelligence modifier to its damage.": "Jako akcję dodatkową, możesz wybrać jako cel istotę w promieniu 10 stóp. Masz przewagę przy następnym ataku przeciwko tej istocie w tej turze. Jeśli ten atak trafi, możesz dodać swój modyfikator inteligencji do obrażeń.",
	"At 11th level, if that attack hits you can make an additional melee weapon attack against it. At 17th level, you may cast a cantrip instead of making a making an additional melee weapon attack against it.": "Na 11 poziomie, jeśli ten atak trafi, możesz wykonać dodatkowy atak bronią do walki wręcz przeciwko niemu. Na 17 poziomie możesz rzucić cantrip zamiast wykonać dodatkowy atak bronią do walki wręcz.",
	"As part of the action to use this magic maneuver, you can move up to 30 feet in a straight line with opportunity attacks provoked by this movement made at disadvantage. After moving, you can make a melee spell attack at a target creature within 5 feet. On a hit, the creature takes lightning damage equal to {@dice 2d8} and if it's a Large or smaller creature you can push it away up to 15 feet.": "W ramach akcji użycia tego magicznego manewru możesz poruszyć się do 30 stóp w linii prostej, a ataki okazjonalne sprowokowane przez ten ruch są wykonywane z minusem. Po poruszeniu się, możesz wykonać atak zaklęciem w walce wręcz w kierunku istoty znajdującej się w odległości 5 stóp. Przy trafieniu, stworzenie otrzymuje obrażenia od błyskawic równe {@dice 2d8}, a jeśli jest to duże lub mniejsze stworzenie, możesz je odepchnąć na odległość do 15 stóp.",
	"At 11th level, the damage increases by {@dice 1d8}. At 17th level, it increases by an additional {@dice 1d8}.": "Na 11 poziomie obrażenia wzrastają o {@dice 1d8}. Na 17 poziomie zwiększa się o dodatkowe {@dice 1d8}.",
	"Make a melee spell attack at a creature within 15 feet. On a hit, you deal {@dice 2d8} slashing damage and the target must succeed on a Dexterity saving throw or become {@condition restrained} until the end of its next turn.": "Wykonaj atak zaklęciem w walce wręcz na istotę w promieniu 15 stóp. Przy trafieniu zadajesz {@dice 2d8} obrażeń od cięcia, a cel musi odnieść sukces w rzucie obronnym na zręczność lub stanie się {@condition restrained} do końca swojej następnej tury.",
	"Make a ranged weapon attack against a target creature within range. On a successful hit, the target suffers the attack's normal effects, the next attack roll against this target has advantage and its speed is halved until the end of your next turn.": "Wykonaj atak bronią dystansową przeciwko docelowemu stworzeniu w zasięgu. Przy udanym trafieniu, cel cierpi na normalne efekty ataku, następna rolka ataku przeciwko temu celowi ma przewagę, a jego szybkość jest zmniejszona o połowę do końca twojej następnej tury.",
	"At 11th level, if the next attack roll hits the target it also deals an extra {@dice 2d8} necrotic damage. At 17th level, the extra damage increases by {@dice 2d8}.": "Na 11 poziomie, jeśli następna rolka ataku trafi w cel, zadaje również dodatkowe {@dice 2d8} obrażeń nekrotycznych. Na 17 poziomie dodatkowe obrażenia zwiększają się o {@dice 2d8}.",
	"When a creature is hit within 15 feet you, as a Reaction you create a protective barrier around it. The creature gains 3d6 temporary hitpoints for 1 minute. If damage reduces these hitpoints to 0 the barrier explodes. Each enemy within 5 feet of the creature must succeed on Strength saving throw or take {@dice 3d6} magical force damage, and be pushed 5 feet away if they are Large or smaller.": "Kiedy stworzenie zostanie trafione w promieniu 15 stóp ty, jako Reakcja tworzysz wokół niego barierę ochronną. Istota zyskuje 3d6 tymczasowych punktów trafień na 1 minutę. Jeśli obrażenia zmniejszą te punkty do 0, bariera eksploduje. Każdy wróg w promieniu 5 stóp od stworzenia musi wykonać rzut ratujący wytrzymałość lub otrzymać {@dice 3d6} magicznych obrażeń od siły i zostać odepchnięty na odległość 5 stóp, jeśli jest duży lub mniejszy.",
	"At 17th level, both temporary hitpoints and damage dies increase by {@dice 2d6}, and enemies are pushed an additional 5 feet.": "Na 17 poziomie zarówno tymczasowe punkty trafień, jak i matryce obrażeń zwiększają się o {@dice 2d6}, a wrogowie są odpychani o dodatkowe 5 stóp.",
	"Make a melee weapon attack against a target creature. On a hit, your attack produces a blast of magic force. The first creature in a 60 feet long and 5 feet wide line behind the target hit must succeed on a Dexterity saving throw or take 3d8 force damage.": "Wykonaj atak bronią do walki wręcz przeciwko wybranemu stworzeniu. W przypadku trafienia, twój atak wytwarza podmuch magicznej siły. Pierwsze stworzenie w linii o długości 60 stóp i szerokości 5 stóp za trafionym celem musi wykonać rzut obronny na zręczność lub otrzyma obrażenia od siły o wartości 3 08.",
	"At 17th level you can target the first two creatures behind the target, instead of one.": "Na 17 poziomie możesz celować w dwa pierwsze stworzenia znajdujące się za celem, zamiast w jedno.",
	"You can fly up to your speed and cast a cantrip that requires a ranged spell attack against a target creature within reach. Any opportunity attacks you provoke during this movement are made at disadvantage, and after the movement you can land safely in an unoccupied space of your choice within 5 feet of the location directly beneath you.": "Możesz lecieć z prędkością równą swojej prędkości i rzucić cantrip wymagający dystansowego ataku zaklęciem przeciwko docelowej istocie w zasięgu. Wszelkie ataki okazjonalne, które sprowokujesz podczas tego ruchu, są wykonywane z minusem, a po ruchu możesz bezpiecznie wylądować w wybranej przez siebie niezajętej przestrzeni w promieniu 5 stóp od miejsca znajdującego się bezpośrednio pod tobą.",
	"At 17th level you can fly up to twice your speed instead.": "Na 17 poziomie możesz zamiast tego latać do dwukrotności swojej prędkości.",
	"As a reaction, you can project a magical force around your hand that lasts until the end of your next turn. For the duration of the magic maneuver, ranged attacks against you are made at disadvantage. If any ranged attack misses you before the end of the next turn, this effect ends and you can deal the damage of the attack to a creature within 10 feet of you.": "Jako reakcję, możesz rzucić wokół swojej ręki magiczną siłę, która trwa do końca twojej następnej tury. Na czas trwania magicznego manewru, ataki dystansowe przeciwko tobie są wykonywane z minusem. Jeśli jakikolwiek atak dystansowy ominie cię przed końcem następnej tury, efekt ten kończy się i możesz zadać obrażenia od ataku stworzeniu znajdującemu się w odległości 10 stóp od ciebie.",
	"At 17th level the effect ends only after two missed ranged attacks instead of one.": "Na 17 poziomie efekt kończy się dopiero po dwóch chybionych atakach dystansowych zamiast jednego.",
	"You coalesce an aquamarine blade of distilled pain, having the unique property of phasing through armor and carapace.": "Tworzysz akwamarynowe ostrze z destylowanego bólu, które ma unikalną właściwość przenikania przez zbroje i pancerze.",
	"Make two melee spell attacks using your weapon's reach, and treat your target's AC as 10 + their Dexterity modifier. On a hit you deal 2d12 psychic damage.": "Wykonaj dwa ataki czarami w walce wręcz, używając zasięgu swojej broni, a AC celu potraktuj jako 10 + jego modyfikator Zręczności. Przy trafieniu zadajesz 2d12 obrażeń psychicznych.",
	"At 17th level, the damage increases by 1d12.": "Na 17 poziomie obrażenia wzrastają o 1d12.",
	"You imbue your blade with the quality of the Elemental Plane of Air, and make vicious rising slash. Make a melee weapon attack against a target creature. On a successful hit, the target suffers the attack's normal effects, is suspended 5 feet into the air and becomes {@condition restrained} until the end of your next turn.": "Nasączasz swoje ostrze jakością żywiołu powietrza i wykonujesz zawzięte, wznoszące się cięcie. Wykonaj atak bronią do walki wręcz przeciwko wybranemu stworzeniu. Przy udanym trafieniu, cel cierpi na normalne efekty ataku, zostaje zawieszony na 5 stóp w powietrzu i staje się {@condition restrained} do końca twojej następnej tury.",
	"At 17th level, you can then cast a cantrip against the target after resolving all effects.": "Na 17 poziomie możesz rzucić cantrip przeciwko celowi po rozwiązaniu wszystkich efektów.",
	"You flash forward with a blur of speed, advancing upon your foe with a series of lunges. You can move up to your speed in a straight line and cast a cantrip against up to 3 creatures within 5 feet of you during this movement. Any attacks of opportunity provoked by this movement are made at disadvantage.": "Mkniesz do przodu z dużą prędkością, atakując przeciwnika serią pchnięć. Możesz poruszać się z prędkością równą swojej prędkości w linii prostej i rzucić czar na maksymalnie 3 istoty w promieniu 5 stóp od ciebie podczas tego ruchu. Wszelkie ataki okazjonalne wywołane przez ten ruch są wykonywane z minusem.",
	"Choose a target creature within reach of your ranged weapon. You can choose up to 4 other targets, as long as each target is within 30 feet of the previous one. Make a ranged weapon attack against each of those targets. Any of these attacks can be used with your Elemental Ammo feature.": "Wybierz docelowe stworzenie w zasięgu twojej broni dystansowej. Możesz wybrać do 4 innych celów, o ile każdy cel znajduje się w odległości 30 stóp od poprzedniego. Wykonaj atak bronią dystansową przeciwko każdemu z tych celów. Każdy z tych ataków może być użyty z twoją cechą Elemental Ammo.",
	"Choose a target creature you can see within 120 feet of you. You teleport to an unoccupied space within 5 feet it, and then cast a cantrip that requires an attack against it. On a successful hit, the target suffers the catrip's normal effects and becomes {@condition frightened} until the end of your next turn.": "Wybierz docelowe stworzenie, które widzisz w promieniu 120 stóp od ciebie. Teleportujesz się do niezajętej przestrzeni w promieniu 5 stóp od niego, a następnie rzucasz cantrip, który wymaga ataku przeciwko niemu. Przy udanym trafieniu cel cierpi na normalne efekty katripu i staje się {@condition frightened} do końca twojej następnej tury.",
	"You call upon the wind to aid you. Each creature you choose within 20 feet must make a Strength saving throw. On a failed save, they are pulled up to 15 feet closer to you in a straight line and take 3d8 magic bludgeoning damage.": "Wzywasz wiatr, aby ci pomógł. Każde wybrane przez ciebie stworzenie w promieniu 20 stóp musi wykonać rzut ratujący wytrzymałość. W przypadku nieudanego rzutu, zostanie ono przyciągnięte do 15 stóp bliżej ciebie w linii prostej i otrzyma 3d8 magicznych obrażeń od uderzenia.",
	"Light condenses on your hand, elongating into a lance of dazzling brightness, and then you throw it. Make a melee spell attack against a creature you can see within 30 feet. On a hit the creature takes {@dice 4d6} radiant damage, and must succeed on a Constitution saving throw or become {@condition blinded} and emanate bright light in a 30 feet radius until the end of its next turn.": "Światło kondensuje się na twojej dłoni, wydłużając się w lancę o oślepiającej jasności, a następnie rzucasz ją. Wykonaj atak zaklęciem w walce wręcz przeciwko istocie, którą widzisz w promieniu 30 stóp. Przy trafieniu stwór otrzymuje {@dice 4d6} obrażeń od promieniowania i musi wykonać rzut ratujący Konstytucję, albo stanie się {@condition blinded} i będzie emanować jasnym światłem w promieniu 30 stóp do końca swojej następnej tury.",
	"Make a melee weapon attack against a creature within reach. On a successfull hit, the target suffers the attack's normal effects and each creature other than you within 15 feet of it must make a Dexterity saving throw or take that attack's damage, be pushed 10 feet away and be knocked {@condition prone}.": "Wykonaj atak bronią do walki wręcz przeciwko stworzeniu w zasięgu. Przy udanym trafieniu cel otrzymuje normalne efekty ataku, a każda istota poza tobą w promieniu 15 stóp musi wykonać rzut ratujący zręczność lub otrzyma obrażenia od tego ataku, zostanie odepchnięta na odległość 10 stóp i powalona {@condition prone}."
}