{
	"Portal Arts": "Portal Artystyczny",
	"WIS/Short": "WIS/Krótki",
	"Planar Travel": "Planar Travel",
	"1/Short": "1/krótki",
	"Elemental: Planar Collision": "Elemental: Planar Collision",
	"1/Long": "1/Długość",
	"Far Realm: Eldritch Truth": "Far Realm: Eldritch Truth",
	"Astral: N/A": "Astral: N/A",
	"Portal": "Portal",
	"Portal, Link PA#1": "Portal, Link PA#1",
	"Portal, Link PA#1, Blink Strike": "Portal, Link PA#1, Blink Strike",
	"Portal, Link PA#1, Blink Strike, Link PA#2": "Portal, Link PA#1, Blink Strike, Link PA#2",
	"Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge": "Portal, Link PA#1, Blink Strike, Link PA#2, Falling Dodge",
	"A young girl leaps forward through the flames, her shining silver hair contrasting her ochre skin under the light of the fire. She throws her dagger quickly toward the cultist before her, but it vanishes in a flash of light just after leaving her hand. The foe advances on her before letting out a ghastly moan and falling to the floor. A small dagger sticks out of the center of his back.": "Młoda dziewczyna przeskakuje przez płomienie, jej lśniące srebrne włosy kontrastują z ochrową skórą w świetle ognia. Szybko rzuca sztyletem w stronę kultysty, ale ten znika w błysku światła tuż po opuszczeniu dłoni. Wróg rusza na nią, po czym wydaje z siebie upiorny jęk i pada na podłogę. Ze środka jego pleców wystaje mały sztylet.",
	"An old elven man stands at the precipice of an enormously tall cliff, his cracked spectacles sitting low on his withered nose. He stares out into the distance, a bright and beautiful wilderness of verdant green mountains and valleys, accented by two massive floating islands of stone. He chuckles to himself, only slightly, before his view is obstructed by a flash of light and a disk of swirling colors opens up before him.": "Stary elf stoi nad przepaścią ogromnego klifu, jego popękane okulary siedzą nisko na jego zwiędłym nosie. Wpatruje się w dal, jasną i piękną puszczę zielonych gór i dolin, podkreśloną przez dwie masywne, pływające wyspy z kamienia. Uśmiecha się do siebie, tylko nieznacznie, zanim jego widok zostanie przesłonięty przez błysk światła i otworzy się przed nim dysk z wirującymi kolorami.",
	"Nomads are planar travelers, hunters, trackers, vagabonds, and explorers. They are experts in the traversal of the planes whose wanderlust is never satisfied and whose Journey is unending.": "Nomadzi to planarni podróżnicy, łowcy, tropiciele, włóczędzy i odkrywcy. Są ekspertami w przemierzaniu płaszczyzn, których żądza wędrówki nigdy nie jest zaspokojona, a ich Podróż jest niekończąca się.",
	"The life of a nomad is one of discovery and adventure, chasing a concept known as The Journey. This is the final goal of most nomads, a goal of experiencing every facet of existence. Nomads travel in pursuit of all of the things that will occur to them along the way, absorbing and enjoying all life's experiences.": "Życie nomada jest jednym z odkryć i przygód, ścigając koncepcję znaną jako The Journey. Jest to ostateczny cel większości nomadów, cel polegający na doświadczeniu każdego aspektu istnienia. Nomadzi podróżują w pogoni za wszystkim, co spotka ich po drodze, chłonąc i ciesząc się wszystkimi życiowymi doświadczeniami.",
	"Some choose to organize and take up large parties, traversing the planes together in search of interpersonal experiences. Others enjoy the solitude of a personal Journey, opting to explore the infinite possibilities of the cosmos alone.": "Niektórzy decydują się na zorganizowanie i podjęcie dużych partii, przemierzając płaszczyzny razem w poszukiwaniu interpersonalnych doświadczeń. Inni cieszą się samotnością osobistej Podróży, decydując się na samotne odkrywanie nieskończonych możliwości kosmosu.",
	"Nomads generally have a hard time settling down in any one place for too long, even when their years have nearly finished. Ending The Journey before they pass on simply never occurs to most, such is the ambition of the nomad.": "Nomadom zazwyczaj trudno jest osiąść w jednym miejscu na dłużej, nawet gdy ich lata są już prawie skończone. Większości z nich nie przychodzi do głowy zakończenie podróży przed odejściem, taka jest ambicja nomadów.",
	"Those who travel the planes find themselves drawn to certain aspects of one plane or another. With time and distance this attraction, or link, grows stronger, drawing the nomad's mind back to it for reasons they may not understand. This link draws on certain aspects deep inside a person's soul and binds it to the plane, a permanent manifestation of the planes and their otherworldly power fixed in the mind of the traveller.": "Ci, którzy podróżują po płaszczyznach, czują się przyciągnięci do pewnych aspektów tej czy innej płaszczyzny. Z czasem i odległością to przyciąganie, lub połączenie, staje się silniejsze, przyciągając umysł nomada z powrotem do niego z powodów, których może nie rozumieć. To połączenie czerpie z pewnych aspektów głęboko w duszy osoby i wiąże ją z płaszczyzną, trwała manifestacja płaszczyzn i ich nieziemskiej mocy utrwalona w umyśle podróżnika.",
	"Those who research the planes have theorized that a force similar to tectonic shifts in the earth occurs between the planes, generating powerful magic. This magic has something similar to a grand sentience, and can \"see\" the creatures it affects. From these theories arose a kind of worship among some nomads, where they view themselves as minor patrons of the eldritch existence that is The Great Wheel itself, though not all believe this story.": "Ci, którzy badają płaszczyzny, teoretyzują, że pomiędzy nimi występuje siła podobna do zmian tektonicznych na ziemi, generująca potężną magię. Magia ta ma coś w rodzaju wielkiej świadomości i może \"widzieć\" istoty, na które oddziałuje. Z tych teorii wyłonił się rodzaj kultu wśród niektórych nomadów, gdzie postrzegają siebie jako pomniejszych patronów eldritchowego bytu, jakim jest samo Wielkie Koło, choć nie wszyscy wierzą w tę historię.",
	"The link a nomad forms may be a tangible choice that they expect or feel immediately, or it may be that a plane one only passed through briefly left a subtle impression upon their mind.": "Związek, który tworzy nomada, może być namacalnym wyborem, którego oczekuje lub odczuwa natychmiast, lub może być tak, że płaszczyzna, przez którą się tylko przelatywało, pozostawiła subtelne wrażenie w jego umyśle.",
	"In the creation of your nomad character, consider what made them take up The Journey in the first place, and why they continue in their quest. Did your father or mother bring you along on their travels? Did you hear of some fantastical tale of planes far away? Or did you simply become bored with the mundane triviality of the material?": "Tworząc swoją postać nomada, zastanów się, co sprawiło, że podjęli podróż w pierwszej kolejności i dlaczego kontynuują swoje poszukiwania. Czy twój ojciec lub matka zabrali cię ze sobą w podróż? Czy słyszałeś o jakiejś fantastycznej opowieści o odległych samolotach? A może po prostu znudziła Cię przyziemna trywialność materiału?",
	"What have you done on your Journey? Was there a perilous dash through Pandemonium and the Nine Hells? A calm stroll through Bytopia that made you rethink your motivations? Could there even have been a whirlwind romp through the most renowned taverns of the outer planes?": "Co robiłeś w swojej podróży? Czy był to niebezpieczny bieg przez Pandemonium i Dziewięć Piekieł? A może spokojny spacer po Bajtocji, który zmusił Cię do przemyślenia swoich motywacji? A może była to nawet wycieczka po najbardziej znanych tawernach zewnętrznych planów?",
	"How has your planar link affected you? Maybe you found yourself linked to a hideous plane of evil despite your cloistered youth, and it has drawn out dark thoughts that you had once forgotten? Or did you truly connect with your plane and have often fought yourself on whether to remain there, only to leave it behind?": "Jak wpłynęło na ciebie twoje planarne połączenie? Może pomimo swojej młodości w klasztorze połączyłeś się z ohydnym planem zła i to wyciągnęło z ciebie mroczne myśli, o których kiedyś zapomniałeś? A może naprawdę połączyłeś się ze swoją płaszczyzną i często walczyłeś z samym sobą o to, czy pozostać tam, tylko po to, żeby zostawić ją za sobą?",
	"The great variety of planes and nomads means that they can fall into any alignment or planar link, though most who have seen the extremes of  good, evil, law, and chaos prefer to remain neutral.": "Ogromna różnorodność płaszczyzn i nomadów sprawia, że mogą oni popaść w dowolny układ lub związek planarny, choć większość, która widziała skrajności dobra, zła, prawa i chaosu, woli pozostać neutralna.",
	"You can make a nomad quickly by following these suggestions. First, Strength or Dexterity should be your highest ability score, followed by Wisdom. Second, choose the {@background outlander} background.": "Możesz szybko stworzyć nomada, stosując się do poniższych sugestii. Po pierwsze, Siła lub Zręczność powinny być twoim najwyższym wynikiem zdolności, a następnie Mądrość. Po drugie, wybierz {@background outlander} tło.",
	"Scattered as they may be, even nomads share certain sensibilities through their tendencies. A nomad seeks to see and experience as much of the multiverse as they can, but most would agree that they have a special connection to one place in particular. The multiverse has a way of making that connection tangible, especially to those who regularly travel the planes.": "Nawet koczownicy, choć rozproszeni, dzielą się pewnymi wrażliwościami dzięki swoim skłonnościom. Koczownicy starają się zobaczyć i doświadczyć jak najwięcej z całego multiwersum, ale większość zgodzi się, że mają szczególną więź z jednym miejscem. Multiwersum potrafi uczynić to połączenie namacalnym, zwłaszcza dla tych, którzy regularnie podróżują po płaszczyznach.",
	"This version of the Nomad is still a work in progress, but is in a playable state.": "Ta wersja Nomada to wciąż work in progress, ale jest w stanie grywalnym.",
	"This was my first attempt in a long while at writing up a full class, and hopefully it turns out well! I recently had the opportunity to try out two interesting homebrew classes in real play: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (by /u/shadowsocks) and {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (by/u/impersonater). Both were incredibly interesting to read, but upon starting a character sheet it became clear that they were overly complex and unwieldy. I had ideas on where to improve them, which got me into a class-making mindset and gave me the impulse I needed to finally go back to working on this old idea I had. (just as a note, The Companion class has improved tremendously over time, and the newest version is much better than the one I tried.)": "To była moja pierwsza od dłuższego czasu próba napisania pełnej klasy i mam nadzieję, że wyjdzie dobrze! Ostatnio miałem okazję wypróbować dwie interesujące klasy homebrew w prawdziwej grze: {@link The Companion|https://homebrewery.naturalcrit.com/share/HkbtsQUJGW} (przez /u/shadowsocks) i {@link The Noble|https://drive.google.com/file/d/0B_fO9drMhlUealJLdFBXTHp2OG8/view} (przez/u/impersonater). Obie były niezwykle interesujące do czytania, ale po rozpoczęciu tworzenia karty postaci okazało się, że były zbyt skomplikowane i nieporęczne. Miałem pomysły na to, gdzie je ulepszyć, co wprowadziło mnie w umysł tworzenia klas i dało mi impuls, którego potrzebowałem, aby w końcu wrócić do pracy nad tym starym pomysłem, który miałem. (Tak na marginesie, klasa The Companion z czasem uległa ogromnej poprawie, a najnowsza wersja jest znacznie lepsza od tej, którą wypróbowałem).",
	"The current idea for the class was based around a larger homebrew I'm working on at the moment, but I've thought about this sort of plane-hopping vagabond before, and it seemed like a good fit. The name and uniqueness of the class were difficult though, because of course any adventurer could jump between the planes, and none had powers like these. This led to the development of their lore and the concept of \"The Journey\" and Planar Links, which help establish that these characters are different in meaningful ways compared to characters like the horizon walker ranger, for example.": "Obecny pomysł na klasę był oparty o większy homebrew, nad którym obecnie pracuję, ale już wcześniej myślałem o tego rodzaju włóczędze po płaszczyznach i wydawało mi się to dobrym rozwiązaniem. Nazwa i unikalność klasy były jednak trudne, ponieważ oczywiście każdy poszukiwacz przygód mógł skakać między płaszczyznami, a żaden nie miał takich mocy jak te. To doprowadziło do rozwoju ich lore i koncepcji \"The Journey\" oraz Planar Links, które pomagają ustalić, że te postacie są różne w znaczący sposób w porównaniu do postaci takich jak Horizon Walker ranger, na przykład.",
	"The name gave me trouble because while this could just be called \"The Planeswalker\", that name is overused and draws unwanted comparisons to Magic: The Gathering's idea of planeswalkers. This led to the derivative \"Planeseeker\" and \"Planar Wanderer\" names before I thought of the UA Mystic and their portal-based subclass, the Nomad.": "Nazwa sprawiła mi kłopot, bo choć można by to nazwać po prostu \"The Planeswalker\", to nazwa ta jest nadużywana i nasuwa niechciane porównania do idei planeswalkerów z Magic: The Gathering. To doprowadziło do pochodnych nazw \"Planeseeker\" i \"Planar Wanderer\", zanim pomyślałem o UA Mystic i ich portalowej podklasie, Nomadzie.",
	"The mechanical identity of this class is meant to be similar in some ways to {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} by /u/Layhnet (a very well made class): a primarily martial class with some magical ability, a sort of inverse of the warlock (a magical class with some martial ability).": "Mechaniczna tożsamość tej klasy ma być podobna pod pewnymi względami do {@link The Warden|https://drive.google.com/file/d/1_RIYUWCXLYp-tLkT5MjwOd7fN71r7r-h/view} autorstwa /u/Layhnet (bardzo dobrze zrobiona klasa): przede wszystkim klasa walcząca z pewnymi zdolnościami magicznymi, swego rodzaju odwrotność Czarnoksiężnika (klasa magiczna z pewnymi zdolnościami walki).",
	"The last version that I posted of this finally got a good amount of solid feedback. The class was (rightfully) torn apart for a lot of shortcomings, and I've taken a lot of that constructive criticism to heart. I now proudly present the Nomad 2.0!": "Ostatnia wersja, którą zamieściłem w końcu dostała sporą dawkę solidnej informacji zwrotnej. Klasa została (słusznie) oberwana za wiele niedociągnięć i wiele z tej konstruktywnej krytyki wziąłem sobie do serca. Teraz z dumą prezentuję Nomada 2.0!",
	"{@b Falling Dodge} is now a Portal Art instead of a 1/short": "{@b Falling Dodge} jest teraz sztuką portalową zamiast 1/krótką",
	"{@b Interplanar Gateway} Wording changed, and added mention of destroying gateways created by this feature": "{@b Interplanar Gateway} Zmieniono sformułowanie i dodano wzmiankę o niszczeniu bramek tworzonych przez tę funkcję",
	"All subclasses were given an additional 3rd level ability to help define their gameplay outside the portal arts system": "Wszystkie podklasy otrzymały dodatkową umiejętność trzeciego poziomu, aby pomóc zdefiniować ich rozgrywkę poza systemem sztuk portalowych.",
	"{@b Elemental Knowledge} replaced with {@b Elemental Affinity}": "{@b Elemental Knowledge} zastąpione przez {@b Elemental Affinity}",
	"{@b Weapon Arts} received updated names, and a thrown weapon art, {@b Port Retrieving}": "{@b Weapon Arts} otrzymały zaktualizowane nazwy, a sztuka broni rzucanej, {@b Port Retrieving}",
	"Reformatting to accommodate changes in mechanics and wording": "Przekształcenie w celu dostosowania do zmian w mechanice i słownictwie",
	"As a nomad, you are a master of minor portals, and can use them to enhance your combat abilities. At 1st level, when you take the {@action Attack} action on your turn with a melee weapon that lacks the reach property, the reach of your weapon becomes 10 feet until the end of your turn as you conjure a short-range portal through which your weapon passes mid-swing. Attacks made in this way don't ignore cover and require the target to be visible. This technique requires one of your hands to be free to create the portal.": "Jako nomada jesteś mistrzem pomniejszych portali i możesz ich używać, aby zwiększyć swoje zdolności bojowe. Na 1. poziomie, kiedy podejmujesz akcję {@action Attack} w swojej turze z bronią do walki wręcz, która nie posiada właściwości zasięgu, zasięg twojej broni zwiększa się do końca twojej tury o 10 stóp, ponieważ wyczarowujesz portal krótkiego zasięgu, przez który twoja broń przechodzi w połowie ruchu. Ataki wykonane w ten sposób nie ignorują osłon i wymagają, by cel był widoczny. Technika ta wymaga, aby jedna z twoich rąk była wolna do stworzenia portalu.",
	"Your Far Strike Range increases to 20 feet when you reach 11th level, and 30 feet when you reach 18th level.": "Twój Zasięg Dalekiego Uderzenia zwiększa się do 20 stóp, gdy osiągniesz 11 poziom, i 30 stóp, gdy osiągniesz 18 poziom.",
	"Regardless of the plane, you are still an experienced traveller. At 1st level, you gain the following benefits:": "Niezależnie od płaszczyzny, nadal jesteś doświadczonym podróżnikiem. Na 1 poziomie zyskujesz następujące korzyści:",
	"You always know which way is north": "Zawsze wiesz, która droga jest północna",
	"Even when you are engaged in another activity while travelling (such as foraging, navigating, or tracking), you remain alert to danger.": "Nawet jeśli podczas podróży zajmujesz się inną czynnością (taką jak żerowanie, nawigacja czy tropienie), pozostajesz czujny na niebezpieczeństwo.",
	"You can accurately judge the distance between yourself and any other point that you can see without the need for a map or scale.": "Możesz dokładnie ocenić odległość między sobą a dowolnym innym punktem, który widzisz, bez potrzeby korzystania z mapy lub skali.",
	"You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on Constitution saving throws made to resist {@condition exhaustion} when travelling.": "Masz {@quickref Advantage and Disadvantage|PHB|2|0|advantage} na rzuty ratunkowe na Konstytucję wykonywane, aby oprzeć się {@condition exhaustion} podczas podróży.",
	"At 2nd level, you learn to utilize your portals in thoughtful and unique ways. You begin with one simple Portal Art: Portal, and gain additional Portal Arts options as you gain levels in this class.": "Na drugim poziomie uczysz się wykorzystywać portale w przemyślany i unikalny sposób. Zaczynasz z jedną prostą Sztuką Portalu: Portal, i zyskujesz dodatkowe opcje Sztuki Portalu w miarę zdobywania poziomów w tej klasie.",
	"You choose what effect you create when you use your Portal Arts. You have a number of uses of these arts equal to your Wisdom modifier. All expended uses are restored when you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Wybierasz jaki efekt tworzysz, gdy używasz swoich Sztuk Portalu. Masz liczbę użyć tych sztuk równą twojemu modyfikatorowi Mądrości. Wszystkie zużyte użycia są przywracane, gdy kończysz {@quickref resting|PHB|2|0|short or long rest}.",
	"Your Portal Arts are dependent upon your Wisdom, your knowledge of the planes from which you draw these effects.": "Twoje Sztuki Portalu są zależne od twojej Mądrości, twojej wiedzy o płaszczyznach, z których czerpiesz te efekty.",
	"Some Portal Arts require a saving throw. When you use such an effect from this class, the DC is calculated as follows:": "Niektóre Sztuki Portalu wymagają rzutu ratującego. Kiedy używasz takiego efektu z tej klasy, DC jest obliczany w następujący sposób:",
	"As an action on your turn, you expend a use of your Portal Arts to create linked teleportation portals that remain open for up to 1 minute, until 4 creatures or objects have passed through them, or until you choose to close them as a bonus action. Choose two unoccupied spaces on the ground that you can see, one within 5 feet of you and the other within 30 feet of you. A portal opens over each point. The portals are glowing, oblong, spheroids hovering inches from the ground and perpendicular to it. The mist that fills each portal is opaque and blocks vision through it.": "Jako akcja w swojej turze, wydajesz użycie swojej Sztuki Portali, aby stworzyć połączone portale teleportacyjne, które pozostają otwarte do 1 minuty, dopóki nie przejdą przez nie 4 istoty lub przedmioty, lub dopóki nie zdecydujesz się ich zamknąć jako akcja dodatkowa. Wybierz dwa niezajęte miejsca na ziemi, które widzisz, jedno w odległości 5 stóp od ciebie, a drugie w odległości 30 stóp od ciebie. Nad każdym punktem otwiera się portal. Portale to świecące, podłużne, sferoidy unoszące się centymetry od ziemi i prostopadłe do niej. Mgła wypełniająca każdy portal jest nieprzejrzysta i blokuje widzenie przez nią.",
	"Any Medium or smaller creature or object entering the space the portal occupies exits from the other portal as if the two were the same space. For example, if an arrow enters the portal from the east, it will emerge from the west as if it had passed through any other empty space. A creature forced into the portal's space can make a Dexterity saving throw to resist moving through it, emerging in the nearest unoccupied space adjacent to the portal on a successful save.": "Każde Średnie lub mniejsze stworzenie lub obiekt wchodzący w przestrzeń, którą zajmuje portal, wychodzi z drugiego portalu tak, jakby oba były tą samą przestrzenią. Na przykład, jeśli strzała wejdzie do portalu od wschodu, wyjdzie z niego od zachodu, tak jakby przeszła przez jakąkolwiek inną pustą przestrzeń. Istota wepchnięta w przestrzeń portalu może wykonać ratujący rzut Zręczności, aby oprzeć się poruszaniu przez portal, wyłaniając się w najbliższej niezajętej przestrzeni sąsiadującej z portalem przy udanym ataku.",
	"The range of the second portal increases to 60 feet at 11th level and 120 feet at 17th level.": "Zasięg drugiego portalu zwiększa się do 60 stóp na 11 poziomie i 120 stóp na 17 poziomie.",
	"At 2nd level, you have trained and travelled with a specific style of weapon for vast amounts of time, developing your skills around its use. Choose one of the following options:": "Na poziomie 2. trenujesz i podróżujesz z konkretnym stylem broni przez ogromne ilości czasu, rozwijając swoje umiejętności wokół jej użycia. Wybierz jedną z następujących opcji:",
	"Nomads are travellers, and often they traverse all manner of planes and demiplanes in their lives. Much like travellers of the material, though, they always hold within their hearts some link to a certain plane. At 3rd level, you have matured in your travels enough to have established a magical and personal link. There are obviously a great many planes and regions in the multiverse. Some common Planar Links that are presented at the end of this class description are {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} and {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.": "Nomadzi są podróżnikami i często w swoim życiu przemierzają różne płaszczyzny i demiplany. Podobnie jak podróżnicy materialni, zawsze mają w sercu jakiś związek z konkretną płaszczyzną. Na trzecim poziomie dojrzałeś w swoich podróżach na tyle, że nawiązałeś magiczną i osobistą więź. Oczywiście w multiwersum jest bardzo dużo płaszczyzn i regionów. Niektóre typowe połączenia z płaszczyznami, które są przedstawione na końcu opisu klasy to {@class Nomad|NMD|The Elemental Planes|Elemental Plane|NMD}, {@class Nomad|NMD|The Far Realms|Far Realm|NMD} i {@class Nomad|NMD|The Astral Plane|Astral Plane|NMD}.",
	"Your Planar Link grants you features at 3rd level, and again at 7th, 10th, and 14th level.": "Twoje Planarne Połączenie daje ci cechy na 3 poziomie, a następnie na 7, 10 i 14 poziomie.",
	"When you reach 4th level, and again at 8th, 12th, 16th, and 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Kiedy osiągniesz 4 poziom, a następnie na 8, 12, 16 i 19 poziomie, możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na użycie featów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Począwszy od 5 poziomu, możesz zaatakować dwa razy, zamiast raz, zawsze gdy podejmujesz akcję {@action Attack} w swojej turze.",
	"At 6th level, you reflexes develop, allowing you to jump through the portals you create with {@classFeature Far Strike|Nomad|NMD|1|NMD}. When you hit a creature with a melee {@classFeature Far Strike|Nomad|NMD|1|NMD} attack, you can expend a use of your Portal Arts to jump through the portal created around your weapon, emerging in an unoccupied space within 5 feet of the target. If the attack is made with a ranged weapon, you can choose to move up to your {@classFeature Far Strike|Nomad|NMD|1|NMD} range in any direction after the attack.": "Na 6 poziomie rozwija się twój refleks, pozwalający ci przeskakiwać przez tworzone przez ciebie portale z {@classFeature Far Strike|Nomad|NMD|1|NMD}. Kiedy trafisz stworzenie atakiem w walce wręcz {@classFeature Far Strike|Nomad|NMD|1|NMD}, możesz wydać użycie swojej Sztuki Portalu, aby przeskoczyć przez portal stworzony wokół twojej broni, wyłaniając się w niezajętej przestrzeni w promieniu 5 stóp od celu. Jeśli atak jest wykonany bronią dystansową, możesz wybrać, że po ataku poruszysz się w dowolnym kierunku do swojego {@classFeature Far Strike|Nomad|NMD|1|NMD} zasięgu.",
	"At 7th level, you gain a feature granted to you by your Planar Link.": "Na 7 poziomie zyskujesz cechę przyznaną ci przez twoje Planarne Połączenie.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 9th level, you no longer have to search for planar portals. As an action on your turn, you establish an interplanar link. You open a portal to a location on a plane that you have been to before and remember in an unoccupied space within 5 feet of you. The portal's destination must be on a plane you are not currently on, and it is visible through the portal.": "Na 9 poziomie nie musisz już szukać portali planarnych. Jako akcja w swojej turze ustanawiasz połączenie międzyplanarne. Otwierasz portal do miejsca na płaszczyźnie, w którym już wcześniej byłeś i pamiętasz w niezajętej przestrzeni w promieniu 5 stóp od ciebie. Miejsce docelowe portalu musi znajdować się na płaszczyźnie, na której aktualnie nie przebywasz i jest widoczne przez portal.",
	"The portal is large enough for Medium or smaller creatures to pass through easily. A creature that is forced into the portal can make a Dexterity saving throw to avoid going through. On a successful save, the creature appears in an unoccupied space adjacent to the portal. Otherwise, they are sent through the portal and to its destination. The portal remains open for 1 minute or until you close it as a bonus action on your turn.": "Portal jest wystarczająco duży, aby średnie lub mniejsze stworzenia mogły łatwo przez niego przejść. Stworzenie, które zostanie wepchnięte do portalu, może wykonać rzut ratujący zręczność, aby uniknąć przejścia. W przypadku udanego rzutu, stworzenie pojawia się w niezajętej przestrzeni obok portalu. W przeciwnym razie zostaje wysłane przez portal i do miejsca przeznaczenia. Portal pozostaje otwarty przez 1 minutę lub dopóki nie zamkniesz go jako akcję bonusową w swojej turze.",
	"Once you use this feature, you can't use it again until you finish a {@quickref resting|PHB|2|0|short or long rest}.": "Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|short or long rest}.",
	"At 10th level, you gain a feature granted to you by your Planar Link.": "Na 10 poziomie zyskujesz cechę przyznaną ci przez twoje Planarne Połączenie.",
	"By 11th level, you have learned to create special portals with multiple exits. Once on your turn, you can target a second creature with one of your {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks when you take the {@action Attack} action. The same, single attack roll is used for both targets of the attack.": "Do 11 poziomu nauczyłeś się tworzyć specjalne portale z wieloma wyjściami. Raz w swojej turze możesz obrać za cel drugą istotę jednym ze swoich {@classFeature Far Strike|Nomad|NMD|1|NMD} ataków, gdy podejmujesz akcję {@action Attack}. Ta sama, pojedyncza rolka ataku jest używana dla obu celów ataku.",
	"Your {@classFeature Far Strike|Nomad|NMD|1|NMD} range increases to 20 feet when you reach 11th level.": "Twój {@classFeature Far Strike|Nomad|NMD|1|NMD} zasięg zwiększa się do 20 stóp po osiągnięciu 11 poziomu.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"When you reach 13th level, you learn to slip away from danger through a quick portal under your feet. As a reaction, when you are targeted by an attack or effect that allows you to make a Dexterity saving throw, you can expend a use of your Portal Arts to teleport to an unoccupied space you can see within 15 feet of you. If you teleport outside the range of the effect, you are no longer targeted by it.": "Kiedy osiągniesz 13 poziom, nauczysz się wymykać z niebezpieczeństwa przez szybki portal pod twoimi stopami. Jako reakcja, kiedy jesteś celem ataku lub efektu, który pozwala ci wykonać rzut ratujący zręczność, możesz użyć Sztuki Portalu, aby teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 15 stóp od siebie. Jeśli teleportujesz się poza zasięg efektu, nie jesteś już nim objęty.",
	"At 14th level, you gain a feature granted to you by your Planar Link.": "Na 14 poziomie zyskujesz cechę przyznaną ci przez twoje Planarne Połączenie.",
	"By 15th level, the limits of your planar power are extended whenever danger appears. When you roll initiative and have no uses of your Portal Arts remaining, you regain one use.": "Do 15 poziomu, granice twojej planarnej mocy są rozszerzane, gdy pojawia się niebezpieczeństwo. Gdy po zwrocie inicjatywy nie masz już żadnego użycia Sztuki Portalu, odzyskujesz jedno użycie.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2, lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 używając tej cechy.",
	"By 17th level, you scarcely ever need to walk. Once on your turn you can expend up to half of your walking speed in order to teleport the same distance instead, appearing in an unoccupied space that you can see.": "Na 17 poziomie prawie nie musisz chodzić. Raz w swojej turze możesz wykorzystać połowę swojej prędkości chodzenia, aby teleportować się na tę samą odległość, pojawiając się w pustej przestrzeni, którą widzisz.",
	"Your {@classFeature Far Strike|Nomad|NMD|1|NMD} range increases to 30 feet when you reach 18th level.": "Twój {@classFeature Far Strike|Nomad|NMD|1|NMD} zasięg zwiększa się do 30 stóp po osiągnięciu 18 poziomu.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19 poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 20th level, your skill for creating portals becomes unsurpassed, allowing you to create portals stable enough to withstand the test of time. With 4 hours of work and 400 gp in materials you can create a permanent planar gateway large enough for Medium or smaller creatures, or double the time and cost for Large or smaller creatures. You must create two gateways to be able to travel between them.": "Na 20 poziomie twoja umiejętność tworzenia portali staje się niezrównana, pozwalając ci na tworzenie portali wystarczająco stabilnych, by wytrzymać próbę czasu. Z 4 godzinami pracy i 400 gp w materiałach możesz stworzyć trwałe planarne wrota wystarczająco duże dla Średnich lub mniejszych stworzeń, lub podwoić czas i koszt dla Dużych lub mniejszych stworzeń. Musisz stworzyć dwie bramy, aby móc między nimi podróżować.",
	"Gateways created by this feature are round frames of wood, metal, or other materials that house a portal and keep it stable in the absence of its creator. If the frame is made incomplete in any way, such as by it being burned, crushed, or toppled, the portal closes immediately.": "Bramy stworzone przez tę cechę to okrągłe ramy z drewna, metalu lub innych materiałów, które mieszczą portal i utrzymują go stabilnie pod nieobecność jego twórcy. Jeśli rama jest niekompletna w jakikolwiek sposób, na przykład przez spalenie, zgniecenie lub przewrócenie, portal natychmiast się zamyka.",
	"You can maintain a maximum of 6 gateways at one time. Each gateway can only be linked to one other one, creating a two-way portal. Any creature that can fit within a portal travels through it when they come into contact with it. A gateway's portal can be deactivated with a 1-minute ritual, allowing them to be linked with a different gateway, or simply switched off for a time.": "W jednym czasie można utrzymywać maksymalnie 6 bramek. Każda brama może być połączona tylko z jedną inną, tworząc dwukierunkowy portal. Każda istota, która może zmieścić się w portalu, podróżuje przez niego, gdy się z nim zetknie. Portal bramy może zostać dezaktywowany za pomocą 1-minutowego rytuału, pozwalając na połączenie ich z inną bramą, lub po prostu wyłączony na jakiś czas.",
	"Practice care in the use of gateways. If discovered by unwanted cosmic guests, they may endanger entire planes.": "Praktykuj ostrożność w używaniu bram. Jeśli zostaną odkryte przez niepożądanych kosmicznych gości, mogą zagrozić całym płaszczyznom.",
	"You have become linked to one or more of the elemental planes, the four sources of elemental power in the multiverse. Maybe their simple purity of form calls out to a longing for simplicity within you, or maybe your fiery spirit or fluid world-view finds itself most at home among these planes. Regardless, you have amassed a great knowledge of these planes and their most powerful locations, and can draw upon them with your portals.": "Związałeś się z jedną lub kilkoma płaszczyznami żywiołów, czterema źródłami mocy żywiołów w multiwersum. Być może ich prosta czystość formy wywołuje w tobie tęsknotę za prostotą, a może twój ognisty duch lub płynny światopogląd najlepiej czuje się na tych płaszczyznach. Niezależnie od tego, zgromadziłeś ogromną wiedzę na temat tych płaszczyzn i ich najpotężniejszych miejsc, i możesz czerpać z nich za pomocą swoich portali.",
	"At 3rd level when you choose this link, you begin to use your portals to bring forth the powers of the Elemental Planes. When you hit a creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack, you can expend a use of your Portal Arts to send your weapon or missile through one of the elemental planes before it reaches your target. This attack deals an additional {@damage 3d6} cold, fire, lightning, or poison damage.": "Na 3. poziomie, gdy wybierzesz to połączenie, zaczynasz używać portali, aby przywołać moce Planów Żywiołów. Kiedy trafisz stwora atakiem {@classFeature Far Strike|Nomad|NMD|1|NMD}, możesz użyć Sztuki Portali, aby wysłać swoją broń lub pocisk przez jeden z planów żywiołów, zanim dotrze do celu. Ten atak zadaje dodatkowe {@damage 3d6} obrażeń od zimna, ognia, błyskawic lub trucizny.",
	"This damage increases to {@damage 3d8} at 11th level, and {@damage 3d10} at 17th level.": "Obrażenia te wzrastają do {@damage 3d8} na 11 poziomie i {@damage 3d10} na 17 poziomie.",
	"At 3rd level when you choose this link, you learn to slip elemental power into your combat abilities. When you hit a creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on your turn, you can use your bonus action to channel elemental force through the portal as well, causing the attack to deal additional poison, fire, cold, or lightning damage (your choice) equal to your Wisdom modifier.": "Na 3 poziomie, gdy wybierzesz to połączenie, uczysz się wsuwać moc żywiołów do swoich umiejętności bojowych. Kiedy trafisz istotę atakiem {@classFeature Far Strike|Nomad|NMD|1|NMD} w swojej turze, możesz użyć swojej akcji bonusowej, aby skierować przez portal również siłę żywiołów, powodując, że atak zadaje dodatkowe obrażenia od trucizny, ognia, zimna lub błyskawicy (do wyboru) równe twojemu modyfikatorowi Mądrości.",
	"Your time on the elemental planes has allowed you to adapt your body to their harsh environments. At 7th level, you choose a plane you have adapted to and gain its feature.": "Czas spędzony na płaszczyznach żywiołów pozwolił ci przystosować swoje ciało do ich surowego środowiska. Na 7 poziomie wybierasz płaszczyznę, do której się przystosowałeś i zyskujesz jej cechę.",
	"When you reach 10th level, you have gained enough rapport within the Elemental Planes to request the aid of {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, small imp-like elementals who represent the paired combinations of the elements. As an action on your turn, you can expend a use of your Portal Arts to summon up to two {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} into unoccupied spaces within 15 feet of you. You can only ever have two {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} summoned in this way.": "Kiedy osiągniesz 10. poziom, zyskałeś wystarczający kontakt z Planami Żywiołów, aby poprosić o pomoc {@filter mephits|bestiary|source=|miscellaneous=|search=mephit}, małe, podobne do impów żywiołaki, które reprezentują sparowane kombinacje żywiołów. Jako akcja w swojej turze, możesz użyć Sztuki Portalu, aby przywołać do dwóch {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} elementali do niezajętej przestrzeni w promieniu 15 stóp od ciebie. Możesz mieć tylko dwa {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} przywołane w ten sposób.",
	"The {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} are indifferent to your companions, but regard you as one to be obeyed. Roll initiative for them as a group, which has its own turns. They understand and obey any verbal commands that you issue to them (no action required by you). If you don't issue any commands to them, they defend themselves from hostile creatures, but otherwise take no actions. The DM has the {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.": "{@filter mephits|bestiary|source=|miscellaneous=|search=mephit} są obojętni wobec twoich towarzyszy, ale uważają cię za osobę, której należy się podporządkować. Rzuć inicjatywę dla nich jako grupy, która ma swoje własne tury. Rozumieją i wykonują wszelkie słowne polecenia, które im wydajesz (nie wymaga to od ciebie żadnej akcji). Jeśli nie wydasz im żadnych poleceń, bronią się przed wrogimi istotami, ale poza tym nie podejmują żadnych akcji. DM posiada {@filter mephits' statistics|bestiary|source=|miscellaneous=|search=mephit}.",
	"The {@filter mephits|bestiary|source=|miscellaneous=|search=mephit} remain for up to 1 hour before returning to the Elemental Planes, and you can dismiss one or both as an action on your turn.": "{@filter mephits|bestiary|source=|miscellaneous=|search=mephit} pozostają do 1 godziny zanim wrócą do Planów Żywiołów, a ty możesz oddalić jednego lub obu jako akcję w swojej turze.",
	"By 14th level your powers of planar manipulation reach new heights, allowing you to summon massive manifestations of the elemental powerhouses you have aligned with. You can create one of the following effects as an action on your turn. The DC for saving throws made to resist these effects is equal to your Portal Arts save DC. Once you use any of these abilities, you cannot use this feature again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Na 14. poziomie twoje moce manipulacji planarnej osiągają nowy poziom, pozwalając ci przywoływać potężne manifestacje potęg żywiołów, z którymi się sprzymierzyłeś. Możesz stworzyć jeden z poniższych efektów jako akcję w swojej turze. DC rzutów ratujących przed tymi efektami jest równe twojemu DC ratowania przez Sztukę Portalu. Kiedy użyjesz którejś z tych zdolności, nie możesz użyć tej cechy ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|long rest}.",
	"The dark expanse outside the Astral Plane is a place even nomads seldom venture. Countless unknowable horrors lurk in The Far Realm, things no mortal should discover. The air is thick as liquid iron, and it tastes of eternity. Time flows in zig-zags and the colors are all wrong. You have ventured outside, seen those who dwarf gods, and others who dwarf those. The vastness of the endless black realm draws your mind back into its horrible depths and, for better or worse, it has chosen you.": "Mroczna przestrzeń poza Płaszczyzną Astralną to miejsce, do którego rzadko zapuszczają się nawet nomadzi. W Dalekim Królestwie czają się niezliczone, niepoznane okropności, których żaden śmiertelnik nie powinien odkrywać. Powietrze jest gęste jak płynne żelazo i ma smak wieczności. Czas płynie zygzakiem, a kolory są niewłaściwe. Odważyłeś się wyjść na zewnątrz, widziałeś tych, którzy karleją bogów, i innych, którzy karleją tych. Ogrom bezkresnego czarnego królestwa wciąga twój umysł z powrotem w swoje straszne głębiny i, na dobre i na złe, wybrał ciebie.",
	"The Far Realm itself is an endless hunger. At 3rd level, when you choose this link, you can use that hunger to assist you in combat. As an action on your turn, you expend one use of your Portal Arts to open a solid, spherical portal in an unoccupied space you can see within 60 feet of you. All Large or smaller creatures other than you that begin their turns within 20 feet of the portal must succeed on a Strength saving throw or be pulled up to 10 feet directly toward the portal. Creatures who begin their turn within 5 feet of the portal and fail their Strength saving throw instead have their speed halved until the end of their current turn.": "Samo Odległe Królestwo jest nieskończonym głodem. Na 3. poziomie, kiedy wybierasz to połączenie, możesz wykorzystać ten głód do pomocy w walce. Jako akcja w swojej turze, zużywasz jedno użycie Sztuki Portalu, aby otworzyć solidny, kulisty portal w niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Wszystkie duże lub mniejsze stworzenia poza tobą, które rozpoczynają swoją turę w promieniu 20 stóp od portalu, muszą odnieść sukces w rzucie ratunkowym na Wytrzymałość lub zostać wciągnięte na odległość do 10 stóp bezpośrednio w stronę portalu. Stworzenia, które rozpoczną swoją turę w promieniu 5 stóp od portalu i nie wykonają rzutu ratującego wytrzymałość, mają zmniejszoną prędkość o połowę do końca swojej tury.",
	"The portal remains in this space for up to 1 minute, and can be dismissed as a bonus action. You can only have one black hole active at any given time.": "Portal pozostaje w tej przestrzeni do 1 minuty i może zostać oddalony jako akcja bonusowa. W danym momencie można mieć aktywną tylko jedną czarną dziurę.",
	"At 3rd level when you choose this link, you have some knowledge of deep and terrible things that dwell in the Far Realm. When you hit a Medium or smaller creature with a {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on your turn, you can use your bonus action to summon a sickly, pitch black appendage from your portal to attempt to move your target. The creature must make a Strength saving throw versus your Portal Arts save DC. On a failed save, the target is pulled up to 5 feet in any direction.": "Na 3. poziomie, gdy wybierasz to połączenie, posiadasz pewną wiedzę o głębokich i strasznych rzeczach, które zamieszkują Odległe Królestwo. Kiedy trafisz średnią lub mniejszą istotę atakiem {@classFeature Far Strike|Nomad|NMD|1|NMD} w swojej turze, możesz użyć swojej akcji bonusowej, aby przywołać chorą, czarną jak smoła kreaturę z portalu i spróbować poruszyć cel. Stworzenie musi wykonać rzut obronny na wytrzymałość przeciwko twojemu DC obrony przed Sztuką Portalu. W przypadku niepowodzenia, cel jest ciągnięty na odległość do 5 stóp w dowolnym kierunku.",
	"At 7th level, you rediscover memories of some particularly horrible sight from the Far Realm. As an action on your turn, you expend a use of your Portal Arts to open a narrow portal before you, opaque on the side facing you. On the outward face, you display some incomprehensible horror of the Far Realm that could turn any mortal mad.": "Na 7 poziomie odkrywasz wspomnienia jakiegoś szczególnie strasznego widoku z Dalekiego Królestwa. Jako akcja w swojej turze, zużywasz jedną sztukę portalu, aby otworzyć przed sobą wąski portal, nieprzezroczysty po stronie przeciwnej do ciebie. Na zewnętrznej stronie ukazujesz jakiś niepojęty horror z Dalekiego Królestwa, który mógłby doprowadzić każdego śmiertelnika do szaleństwa.",
	"Hostile creatures in a 60-foot cone in front of you that can see the portal must make a Wisdom saving throw. On a failed save, a creature takes {@damage 4d6} psychic damage and becomes {@condition frightened} of you for up to 1 minute, or takes half as much damage and is not {@condition frightened} on a successful one. {@condition Frightened} creatures can repeat their saving throw at the end of each of their turns, ending the effect on a success.": "Wrogie stworzenia w promieniu 60 stóp przed tobą, które widzą portal, muszą wykonać rzut ratujący Mądrość. Przy nieudanym rzucie ratunkowym stworzenie otrzymuje {@damage 4d6} obrażeń psychicznych i staje się {@condition frightened} tobą przez maksymalnie 1 minutę, lub otrzymuje o połowę mniej obrażeń i nie jest {@condition frightened} przy udanym. {@condition Frightened} stworzeń może powtórzyć swój rzut ratunkowy na koniec każdej swojej tury, kończąc efekt przy sukcesie.",
	"At 10th level, you learn of a more fearsome place in the Far Realm to use as a source of your Portal Arts. When you use the {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} as an action on your turn, shadowy, tentacle-like appendages reach outward from it, writhing with some eldritch sentience toward nearby creatures.": "Na 10. poziomie dowiadujesz się o bardziej przerażającym miejscu w Odległych Rubieżach, które możesz wykorzystać jako źródło sztuki portalowej. Kiedy używasz {@subclassFeature Portal Art: Black Hole|Nomad|NMD|Far Realm|NMD|3|NMD|Black Hole Portal Art} jako akcji w swojej turze, cieniste, mackowate wyrostki wysuwają się z niego, wijąc się z eldrycką wrażliwością w kierunku pobliskich stworzeń.",
	"Creatures who begin their turn within 5 feet of the portal and fail their Strength saving throw are {@condition restrained} by the tentacles. At the beginning of each of the {@condition restrained} creature's turns, the tentacles' icy grasp causes the creature to take cold damage equal to your proficiency bonus. After taking this damage, the creature can repeat its save, ending the effect on a success.": "Stworzenia, które rozpoczną swoją turę w promieniu 5 stóp od portalu i nie wykonają rzutu ratunkowego na wytrzymałość, są {@condition restrained} atakowane przez macki. Na początku każdej tury {@condition restrained} stworzenia, lodowy uścisk macek powoduje, że stworzenie otrzymuje obrażenia od zimna równe twojej premii do biegłości. Po otrzymaniu tych obrażeń stworzenie może powtórzyć swój save, kończąc efekt w przypadku sukcesu.",
	"The Far Realm's eldritch lands hold all forms of knowledge, relating to a great many things. You remember certain things as if they were still present in front of you, and others not at all, as if they were sequestered away in the far reaches of your consciousness. When you reach 14th level, you can attempt to summon this knowledge to the forefront of your mind.": "Eldritchowe ziemie Dalekiego Królestwa kryją w sobie wszelkie formy wiedzy, dotyczące wielu rzeczy. Niektóre rzeczy pamiętasz tak, jakby wciąż były przed tobą, a inne wcale, jakby były ukryte w odległych zakątkach twojej świadomości. Kiedy osiągniesz poziom 14, możesz próbować przywołać tę wiedzę na czoło swojego umysłu.",
	"You can perform a 4-hour ritual to attempt to recall details from the Far Realm. At the end of this ritual roll a {@dice d20}. On a roll of 3 or lower, you suffer {@damage 3d10} psychic damage as your mind floods with indecipherable eldritch knowledge. On a roll between 3 to 16, the ritual concludes and nothing is learned. On a roll of 16 or above, you recall the answers to two questions you ask within your mind. These questions can relate to the nature of the multiverse, the gods, higher powers, and major mortal interactions with any of these concepts or beings.": "Możesz wykonać 4-godzinny rytuał, w którym spróbujesz przywołać szczegóły z Dalekiego Królestwa. Na koniec tego rytuału rzuć {@dice d20}. W przypadku wyniku 3 lub niższego, otrzymujesz {@damage 3d10} obrażeń psychicznych, gdyż twój umysł zalewa nieczytelna wiedza eldritch. Przy wyniku od 3 do 16 rytuał kończy się i nic nie jest poznawane. Przy wyniku 16 lub wyższym przywołujesz odpowiedzi na dwa pytania, które zadajesz w swoim umyśle. Pytania te mogą dotyczyć natury multiwersum, bogów, wyższych mocy i głównych interakcji śmiertelników z tymi pojęciami lub istotami.",
	"For example, you could learn of the existence of a deal between an archdevil and a prominent mortal, the whereabouts of an important portal upon the material plane, or the nature of how a demigod gained its power.": "Na przykład, możesz dowiedzieć się o istnieniu umowy między arcydiabłem a wybitnym śmiertelnikiem, o miejscu pobytu ważnego portalu na planie materialnym lub o tym, jak półbóg zdobył swoją moc.",
	"Your experience with the knowledge of The Far Realm is not infinite, however. The answer to your question may be unknown or even unknowable, depending on its subject matter.": "Twoje doświadczenie z wiedzą Dalekiego Królestwa nie jest jednak nieskończone. Odpowiedź na twoje pytanie może być nieznana lub nawet nie do poznania, w zależności od jego tematu.",
	"Once you conduct the ritual you cannot attempt it again until you finish a {@quickref resting|PHB|2|0|long rest}.": "Po przeprowadzeniu rytuału nie możesz próbować go ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|long rest}.",
	"The Astral Plane cradles the entire multiverse in its enormity, holding together the balance and allowing for travel between planes. All portals must move through the Astral, and Nomads linked to it are some of the most well-travelled of all. These nomads use their knowledge of the Astral plane to build their portal-casting prowess beyond that of any other.": "Płaszczyzna Astralna mieści w sobie cały multiwersum, utrzymując równowagę i umożliwiając podróże między płaszczyznami. Wszystkie portale muszą przechodzić przez Astral, a Nomadzi z nim związani są jednymi z najbardziej podróżujących ze wszystkich. Nomadzi ci wykorzystują swoją wiedzę na temat płaszczyzny astralnej, aby rozwinąć swoje umiejętności rzucania portali ponad te, które posiada każdy inny.",
	"At 3rd level when you choose this link, you have honed your portal-forming abilities to be able to move creatures quickly and with little warning. As a bonus action on your turn, you can force a Large or smaller creature you can see within 30 feet of you to make a Dexterity saving throw. On a failed save, that creature is teleported to an unoccupied space you choose within 30 feet of you. A creature can choose to fail this saving throw if it wants to be teleported. The destination of this teleport is not required to be on the ground.": "Na 3. poziomie, kiedy wybierasz to połączenie, doskonalisz swoje umiejętności tworzenia portali, aby móc przemieszczać stworzenia szybko i bez ostrzeżenia. Jako działanie dodatkowe w swojej turze możesz zmusić dużą lub mniejszą istotę, którą widzisz w promieniu 30 stóp od ciebie, do wykonania rzutu ratującego zręczność. W przypadku nieudanego testu, stworzenie to zostaje teleportowane do wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od ciebie. Stworzenie może zdecydować się na nieudany rzut ratunkowy, jeśli chce zostać teleportowane. Cel teleportu nie musi znajdować się na ziemi.",
	"Alternatively, you can use this ability to teleport an ally up to half the maximum distance of this portal art as a reaction on that allied creature's turn.": "Alternatywnie, możesz użyć tej zdolności, aby teleportować sojusznika do połowy maksymalnej odległości tej sztuki portalu jako reakcję w turze tej sojuszniczej istoty.",
	"The maximum range of this Portal Art increases to 60 feet at 11th level, and 90 feet when you reach 17th level.": "Maksymalny zasięg tej Sztuki Portalu wzrasta do 60 stóp na 11 poziomie i 90 stóp, gdy osiągniesz 17 poziom.",
	"At 3rd level, when you choose this link, you have developed the portals you use to attack, allowing them to appear unexpectedly. As a bonus action, you can cause your next {@classFeature Far Strike|Nomad|NMD|1|NMD} attack on this turn to strike from your foe's blind spot. If the target of this attack is within melee range of another creature that is hostile towards it, the attack has {@quickref Advantage and Disadvantage|PHB|2|0|advantage}.": "Na 3. poziomie, gdy wybierasz to połączenie, rozwijasz portale, których używasz do ataku, pozwalając im pojawiać się niespodziewanie. Jako akcja bonusowa, możesz spowodować, że twój następny {@classFeature Far Strike|Nomad|NMD|1|NMD} atak w tej turze uderzy z martwego punktu twojego wroga. Jeśli cel tego ataku znajduje się w zasięgu walki wręcz innej istoty, która jest wobec niego wrogo nastawiona, atak ma {@quickref Advantage and Disadvantage|PHB|2|0|advantage}.",
	"The stability of your portals is strong enough that they can withstand a struggle within them. When you reach 7th level, you can attempt to {@action grapple} creatures from afar.": "Stabilność twoich portali jest na tyle silna, że mogą one wytrzymać walkę w ich obrębie. Gdy osiągniesz 7 poziom, możesz próbować {@action grapple} istot z daleka.",
	"As an action on your turn, you can create a particularly stable portal within your {@classFeature Far Strike|Nomad|NMD|1|NMD} range and thrust your arm through it, attempting to {@action grapple} the target on the other end as if you were adjacent to it. If you successfully {@action grapple} the target, you can continue to hold it for up to one minute, or until you move within 5 feet of the target. You can only have one creature {@condition grappled} in this way at any time.": "Jako akcja w swojej turze, możesz stworzyć szczególnie stabilny portal w swoim {@classFeature Far Strike|Nomad|NMD|1|NMD} zasięgu i przerzucić przez niego rękę, próbując {@action grapple} celu na drugim końcu, tak jakbyś do niego przylegał. Jeśli uda ci się {@action grapple} osiągnąć cel, możesz kontynuować trzymanie go przez maksymalnie minutę lub do momentu, gdy przemieścisz się w odległości 5 stóp od celu. W każdej chwili możesz mieć w ten sposób tylko jedną istotę {@condition grappled}.",
	"If the target is forced to move more than 5 feet in any direction, the target is no longer {@condition grappled}.": "Jeśli cel zostanie zmuszony do przesunięcia się o więcej niż 5 stóp w dowolnym kierunku, nie ma już {@condition grappled}.",
	"At 10th level, you develop a unique method for using your enemies' attacks against them.": "Na 10 poziomie rozwijasz unikalną metodę wykorzystywania ataków przeciwników przeciwko nim.",
	"As a bonus action, you expend one use of your Portal Arts to create a portal that hovers near you and follows your movements. The portal persists for up to 1 minute.": "Jako akcja dodatkowa, zużywasz jedno użycie Sztuki Portalu, by stworzyć portal, który unosi się w pobliżu i podąża za twoimi ruchami. Portal utrzymuje się do 1 minuty.",
	"When you are targeted by an unsuccessful melee weapon attack, you can use your reaction to redirect the attack through this portal. Choose a creature within 30 feet of you, including your attacker. That creature must make a Dexterity saving throw, being hit by the attack on a failed save.": "Kiedy jesteś celem nieudanego ataku bronią do walki wręcz, możesz użyć swojej reakcji, aby przekierować atak przez ten portal. Wybierz istotę w promieniu 30 stóp od ciebie, włączając w to napastnika. Ta istota musi wykonać rzut ratujący zręczność, a w przypadku niepowodzenia zostanie trafiona atakiem.",
	"When you reach 14th level, you can sustain many more portals than any other Nomad. You have a number of uses of your portal arts equal to your Wisdom modifier + 2.": "Po osiągnięciu 14 poziomu potrafisz utrzymać o wiele więcej portali niż jakikolwiek inny Nomad. Masz liczbę użyć sztuki portalowej równą twojemu modyfikatorowi Mądrości + 2.",
	"You have learned to utilize your portals with the fast-moving projectiles of {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, allowing you to make {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks with them. Far Strike attacks made with ranged weapons ignore {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} as long as the target is within the normal range of the weapon. This does not change the range of the weapon.": "Nauczyłeś się wykorzystywać swoje portale z szybko poruszającymi się pociskami z {@filter bows and crossbows|items|source=|type=|category=|base item=hand crossbow__phb;heavy crossbow__phb;light crossbow__phb;longbow__phb;shortbow__phb}, dzięki czemu możesz wykonywać nimi {@classFeature Far Strike|Nomad|NMD|1|NMD} ataków. Ataki Dalekim Uderzeniem wykonane bronią dystansową ignorują {@quickref cover|PHB|3|0|half cover and treat 3/4 cover as half cover} tak długo, jak cel znajduje się w normalnym zasięgu broni. Nie zmienia to zasięgu broni.",
	"When you are wielding a melee weapon in one hand and no other weapons, you can use your free hand to steady your portal and more carefully aim your attack. You gain a +2 bonus to damage rolls for {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks with a melee weapon in one hand and no other weapons.": "Kiedy władasz bronią do walki wręcz w jednej ręce i nie masz żadnej innej broni, możesz użyć wolnej ręki, aby ustabilizować swój portal i dokładniej wycelować swój atak. Zyskujesz premię +2 do rolek obrażeń dla {@classFeature Far Strike|Nomad|NMD|1|NMD} ataków z bronią do walki wręcz w jednej ręce i bez innej broni.",
	"You have developed a technique for creating portals with both of your hands on a weapon. You can wield weapons with the two-handed property while using your {@classFeature Far Strike|Nomad|NMD|1|NMD} ability.": "Opracowałeś technikę tworzenia portali przy użyciu obu rąk na broni. Możesz władać bronią o właściwościach dwuręcznych podczas używania zdolności {@classFeature Far Strike|Nomad|NMD|1|NMD}.",
	"You have trained yourself to utilize portals while throwing weapons accurately, allowing thrown weapons to make {@classFeature Far Strike|Nomad|NMD|1|NMD} attacks. The range of your thrown weapon attacks increases by your {@classFeature far strike|Nomad|NMD|1|NMD} range. Additionally, when you make an unsuccessful thrown weapon attack, your weapon returns to your hand immediately through a second portal.": "Wyszkoliłeś się w wykorzystywaniu portali podczas celnego rzucania bronią, dzięki czemu broń rzucona może wykonać {@classFeature Far Strike|Nomad|NMD|1|NMD} ataków. Zasięg twoich ataków bronią rzuconą zwiększa się o twój {@classFeature far strike|Nomad|NMD|1|NMD} zasięg. Dodatkowo, gdy wykonasz nieudany atak bronią rzuconą, Twoja broń wraca natychmiast do ręki przez drugi portal.",
	"You gain resistance to lightning damage. You also gain the ability to flow lightly on the breeze. When you are falling you can choose to fall at a decelerated rate of 60 feet per round (no action required). When you land at this speed, you take no falling damage and can land on your feet.": "Zyskujesz odporność na obrażenia od piorunów. Zyskujesz także zdolność lekkiego płynięcia na bryzie. Kiedy spadasz, możesz wybrać spadanie z prędkością spowolnioną do 60 stóp na rundę (nie wymaga to żadnej akcji). Gdy lądujesz z tą prędkością, nie otrzymujesz obrażeń od upadku i możesz wylądować na nogach.",
	"You gain resistance to poison damage. Additionally, gain a climbing speed of 30 feet, and moving through nonmagical difficult terrain caused by jagged or unstable earth costs you no extra movement.": "Zyskujesz odporność na obrażenia od trucizny. Dodatkowo zyskujesz prędkość wspinaczki 30 stóp, a poruszanie się po niemagicznym trudnym terenie spowodowanym poszarpaną lub niestabilną ziemią nie kosztuje cię dodatkowego ruchu.",
	"You gain resistance to fire damage. Additionally, as a reaction when you take fire damage, you can attempt to shrug it off entirely. You can expend hit dice and roll them to reduce the remaining fire damage by the amount rolled.": "Zyskujesz odporność na obrażenia od ognia. Dodatkowo, jako reakcja, gdy otrzymujesz obrażenia od ognia, możesz spróbować całkowicie je zrzucić. Możesz wydać kostki trafień i przetoczyć je, aby zmniejszyć pozostałe obrażenia od ognia o wytoczoną kwotę.",
	"You gain resistance to cold damage. Additionally, gain a swimming speed of 30 feet, and you can hold your breath underwater for up to 20 minutes.": "Zyskujesz odporność na obrażenia od zimna. Dodatkowo zyskaj prędkość pływania 30 stóp i możesz wstrzymać oddech pod wodą do 20 minut.",
	"A large portal opens directly in front of you, through which powerful winds flow and thunderous booming can be heard. A supernaturally massive bolt of lightning cracks outward in a 15-foot-wide line directly in front of you for up to 600 feet. Creatures within this line must make a Dexterity saving throw, taking {@damage 4d8} lightning damage and becoming {@condition stunned} until the end of their next turn on a failed save, or half as much and not being {@condition stunned} on a successful one. This ability creates a deafening crack that can be heard up to 1,000 feet away.": "Przed tobą otwiera się duży portal, przez który przepływają potężne wiatry i słychać grzmoty. Nadnaturalnie potężna błyskawica rozbija się na zewnątrz w linii o szerokości 15 stóp bezpośrednio przed tobą na odległość do 600 stóp. Stworzenia znajdujące się w obrębie tej linii muszą wykonać rzut obronny na zręczność, otrzymując {@damage 4d8} obrażeń od błyskawic i stając się {@condition stunned} do końca swojej następnej tury w przypadku nieudanego testu lub o połowę mniej i nie będąc {@condition stunned} w przypadku udanego testu. Umiejętność ta tworzy ogłuszający trzask, który można usłyszeć w odległości do 1000 stóp.",
	"You call forth a massive, jagged boulder from an equally large portal, launching it at a point you can see within 90 feet of you. Creatures within a 20-foot sphere centered on that point must make a Dexterity saving throw, taking {@damage 8d10} bludgeoning damage on a failed save, or half as much on a successful one.": "Przywołujesz potężny, poszarpany głaz z równie dużego portalu i wystrzeliwujesz go w punkt, który widzisz w promieniu 90 stóp od siebie. Stworzenia znajdujące się w promieniu 20 stóp od tego punktu muszą wykonać rzut obronny na zręczność, otrzymując {@damage 8d10} obrażeń od uderzenia w przypadku niepowodzenia lub o połowę mniej w przypadku powodzenia.",
	"You open a large portal above you through which the burning sky of the Elemental Plane of Fire shows clearly. Six meteors come forth from the portal. Each meteor targets a creature of your choice that you can see within 60 feet of you That creature must make a Dexterity saving throw for each meteor targeting it, taking {@damage 4d6} fire damage on a failed save, or half as much on a successful one. You can direct the meteors to hit one creature or several.": "Otwierasz nad sobą duży portal, przez który widać wyraźnie płonące niebo Płaszczyzny Żywiołów Ognia. Z portalu wylatuje sześć meteorów. Każdy meteor wycelowany jest w wybrane przez ciebie stworzenie, które widzisz w promieniu 60 stóp od siebie. Stworzenie to musi wykonać rzut obronny na zręczność za każdy wycelowany meteor, otrzymując {@damage 4d6} obrażeń od ognia w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu. Możesz skierować meteory tak, by trafiły w jedno stworzenie lub kilka.",
	"Five large columns of ice rise out of portals at five visible locations you choose within 60 feet of you. The pillars are up to 15 feet tall and 10 feet in diameter at their base. Creatures in the path of these pillars when they are created must succeed on a Dexterity saving throw, taking {@damage 3d8} cold damage on a failed save, or half as much on a successful one, before moving to the closest unoccupied space adjacent to the pillar. The pillars each have 50 hit points, and an AC of 10. You can destroy up to 5 pillars as a bonus action on your turn. The pillars remain until they are destroyed.": "Pięć dużych kolumn lodu wyłania się z portali w pięciu wybranych przez Ciebie widocznych miejscach w promieniu 60 stóp od Ciebie. Kolumny mają do 15 stóp wysokości i 10 stóp średnicy u podstawy. Stworzenia, które znajdą się na drodze tych kolumn, muszą wykonać rzut obronny na zręczność, otrzymując {@damage 3d8} obrażeń od zimna w przypadku niepowodzenia lub o połowę mniej w przypadku powodzenia, zanim przeniosą się na najbliższą wolną przestrzeń przylegającą do kolumny. Każdy z filarów ma 50 punktów życia i AC równą 10. Możesz zniszczyć do 5 filarów jako akcję dodatkową w swojej turze. Filary pozostają na miejscu, dopóki nie zostaną zniszczone."
}