{
	"No characters are proficient with exotic weapons by default. To become proficient with an exotic weapon, a character must be trained in the use of that specific weapon.": "Inga karaktärer är som standard duktiga på exotiska vapen. För att bli skicklig med ett exotiskt vapen måste en karaktär vara tränad i att använda det specifika vapnet.",
	"When you take the Attack action and attack with a double weapon that you're holding, you can use a bonus action to attack again with the other part of the weapon. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "När du gör attacken och attackerar med ett dubbelvapen som du håller i kan du använda en bonusåtgärd för att attackera igen med den andra delen av vapnet. Du lägger inte till din förmågemodifierare till skadan av bonusattacken, såvida inte den modifieraren är negativ.",
	"When you score a critical hit with a weapon attack using this weapon, roll the weapon dice three times instead of twice.": "När du får en kritisk träff med en vapenattack med det här vapnet kastar du vapentärningarna tre gånger istället för två.",
	"This weapon does not require a free hand.": "Detta vapen kräver ingen fri hand.",
	"A Medium or smaller creature hit by a bolas must succeed a DC 10 Strength saving throw or become {@condition restrained} until it is freed. A bolas has no effect on creatures that are formless, or creatures that are Large or larger. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the bolas (AC 12) also frees the creature without harming it, ending the effect and destroying the bolas. When you use an action, bonus action, or reaction to attack with a bolas, you can make only one attack regardless of the number of attacks you can normally make.": "En medelstor eller mindre varelse som träffas av en bolas måste lyckas med ett räddningskast med DC 10 för styrka eller bli {@condition restrained} tills den befrias. En bolas har ingen effekt på varelser som är formlösa eller varelser som är Large eller större. En varelse kan använda sin handling för att göra en DC 10 Styrkekontroll och frigöra sig själv eller en annan varelse inom sin räckvidd om den lyckas. Om man ger bolasen 5 snittskador (AC 12) befriar man också varelsen utan att skada den, vilket avslutar effekten och förstör bolasen. När du använder en aktion, bonusaktion eller reaktion för att attackera med en bolas kan du bara göra en attack oavsett hur många attacker du normalt kan göra.",
	"This weapon can be used as a monk weapon.": "Det här vapnet kan användas som ett munkvapen.",
	"A monk using deflect missiles while wielding this weapon may roll {@dice 2d6} instead of {@dice 1d10} to determine the amount of damage reduced.": "En munk som använder deflect missiles med det här vapnet får kasta {@dice 2d6} istället för {@dice 1d10} för att bestämma hur mycket skada som minskas.",
	"You have advantage on Deterity (Stealth) checks made to conceal this weapon.": "Du har en fördel på Deterity (Stealth)-kontroller som görs för att dölja det här vapnet.",
	"When you make an attack with this weapon, you may fire three darts instead of one. Make a separate attack roll with each dart.": "När du gör en attack med det här vapnet kan du avfyra tre pilar istället för en. Gör en separat anfallsrulle med varje pil.",
	"This weapon can be used to launch flasks or bottles of liquid.": "Det här vapnet kan användas för att skjuta upp flaskor eller flaskor med vätska.",
	"If you hit a target with this weapon, you may choose to make an attack against another target within 5 feet of the first. The attack roll has disadvantage and deals the mimimum damage for the dice rolled.": "Om du träffar ett mål med det här vapnet kan du välja att göra en attack mot ett annat mål inom en radie av 5 fot från det första. Attackkastet har nackdel och ger minimala skador för de tärningar som kastats.",
	"If you hit a creature that is Large or smaller with this weapon, you can pull the creature up to 10 feet closer to you.": "Om du träffar en varelse som är Large eller mindre med det här vapnet kan du dra varelsen upp till tre meter närmare dig.",
	"When you attempt to trip a target with an attack while holding this weapon, you have advantage on the attack.": "När du försöker snubbla ett mål med en attack när du håller i det här vapnet har du fördel på attacken.",
	"The first opportuity attack you make with this weapon each round does not use your reaction.": "Det första tillfälliga angreppet du gör med detta vapen varje runda använder inte din reaktion.",
	"When you attempt to disarm a target with an attack while holding this weapon, you have advantage on the attack.": "När du försöker avväpna ett mål med en attack medan du håller det här vapnet har du fördel på attacken.",
	"You may use half your movement to wrap a spinning javelin with string and tie the string to your finger.": "Du får använda halva din rörelse för att omsluta en snurrande spjutspole med ett snöre och knyta snöret till ditt finger.",
	"If you use a spinning javelin without wrapping the javelin with string and tying it to your finger, treat it as a normal {@item javelin|phb}.": "Om du använder ett snurrande spjut utan att omsluta spjutet med ett snöre och binda det till fingret, ska du behandla det som ett normalt spjut {@item javelin|phb}.",
	"This weapon deals {@dice 1d6} damage when used for a melee attack.": "Det här vapnet ger {@dice 1d6} skada när det används för en närstridsattack.",
	"A stump knife can only be equipped to an arm which has had its hand amputated.": "En stumpkniv kan endast utrustas med en arm som har fått sin hand amputerad.",
	"A stump knife cannot be disarmed.": "En stubbkniv kan inte avväpnas.",
	"While tiger claws are equipped to both hands, the wielder has advantage on climb checks made to climb rocks, trees, or other surfaces where claws would be advantageous.": "När tigerklor är utrustade på båda händerna har han/hon en fördel på klättringsprov för att klättra på stenar, träd eller andra ytor där klor skulle vara fördelaktiga.",
	"If your Dexterity score is at least 16, you have +2 AC while wielding a tonfa in each hand.": "Om din Dexterity-poäng är minst 16 har du +2 AC när du har en tonfa i varje hand.",
	"A Medium or smaller creature hit by a two-ball bolas must succeed a DC 13 Dexterity saving throw or be knocked {@condition prone} until it is freed. A two-ball bolas has no effect on creatures that are formless, or creatures that are Large or larger. When you use an action, bonus action, or reaction to attack with a bolas, you can make only one attack regardless of the number of attacks you can normally make.": "En medelstor eller mindre varelse som träffas av en bolas med två bollar måste lyckas med ett räddningskast med DC 13 för Dexterity eller slås {@condition prone} tills den blir fri. En bolas med två kulor har ingen effekt på varelser som är formlösa eller varelser som är Large eller större. När du använder en handling, bonushandling eller reaktion för att attackera med en bolas kan du bara göra en attack oavsett hur många attacker du normalt kan göra.",
	"You have advantage on Charisma (Deception) checks made to conceal this weapon.": "Du har fördel på Charisma (bedrägeri)-kontroller som görs för att dölja det här vapnet.",
	"Attacks with this weapon are considered unarmed strikes.": "Attacker med detta vapen betraktas som obeväpnade slag.",
	"When you make an unarmed strike while holding this weapon, add double your Strength modifier to the damage roll.": "När du gör ett obeväpnat slag när du håller i det här vapnet lägger du till dubbelt så mycket som din styrka-modifierare till skaderollen."
}