{
	"{@bold Subtype}: Trinket": "{@bold Subtype}: Schmuckstück",
	"{@bold Features} (GM Facing): The base reads \"4 of 7\"": "{@bold Features} (GM Facing): Auf dem Sockel steht \"4 von 7\".",
	"{@bold Features} (GM Facing): ninety-nine are white and the other is black": "{@bold Features} (GM Facing): neunundneunzig sind weiß und der andere ist schwarz",
	"{@bold Description} (Player Facing): A hand crank music box which plays a melody that causes listeners to think they are dreaming": "{@bold Description} (Spieler mit Blickrichtung): Eine Handkurbel-Spieldose, die eine Melodie spielt, die den Zuhörer glauben lässt, er würde träumen",
	"{@bold Description} (Player Facing): It shows everyone's reflection except your own.": "{@bold Description} (Spieler zugewandt): Zeigt das Spiegelbild aller Spieler, außer dem eigenen.",
	"{@bold Description} (Player Facing): A hand sized bell with no clapper but it still rings when played": "{@bold Description} (dem Spieler zugewandt): Eine handgroße Glocke ohne Klöppel, die aber trotzdem klingelt, wenn sie gespielt wird.",
	"{@bold Description} (Player Facing): The harp can only be heard after sunset.": "{@bold Description} (Spieler zugewandt): Die Harfe ist nur nach Sonnenuntergang zu hören.",
	"{@bold Features} (GM Facing): It has a secret space on the inside which is the size of a small pouch and very hard to locate. (Perception DC 16)": "{@bold Features} (GM Facing): Im Inneren befindet sich ein geheimer Raum, der die Größe eines kleinen Beutels hat und sehr schwer zu finden ist. (Wahrnehmungs-DC 16)",
	"{@bold Features} (GM Facing): The heavy metal coin that floats on water": "{@bold Features} (GM Facing): Die Schwermetallmünze, die auf dem Wasser schwimmt",
	"{@bold Description} (Player Facing): The rod that whispers words only you hear.": "{@bold Description} (dem Spieler zugewandt): Der Stab, der Worte flüstert, die nur du hörst.",
	"{@bold Description} (Player Facing): A ball": "{@bold Description} (Player Facing): Ein Ball",
	"{@bold Features} (GM Facing): that engulfs itself in harmless blue fire when thrown": "{@bold Features} (GM Facing): die sich in harmloses blaues Feuer hüllt, wenn sie geworfen wird",
	"{@bold Description} (Player Facing): A horn that when blown through produces no sound": "{@bold Description} (dem Spieler zugewandt): Ein Horn, das beim Durchblasen keinen Ton erzeugt",
	"{@bold Features} (GM Facing): When rolled (a simple free weapon interaction) the character must spent 1 minute waiting for it stop rolling, during which its incapacitated.": "{@bold Features} (GM Facing): Wenn gewürfelt wird (eine einfache freie Waffeninteraktion), muss der Charakter 1 Minute warten, bis das Würfeln aufhört, während dieser Zeit ist er handlungsunfähig.",
	"{@bold Description} (Player Facing): It appears to be always Covered in Ink": "{@bold Description} (dem Spieler zugewandt): Es scheint immer mit Tinte bedeckt zu sein",
	"{@bold Features} (GM Facing): If you draw something with the quill you take 2 psychic damage.": "{@bold Features} (GM Facing): Wenn du etwas mit dem Federkiel zeichnest, erleidest du 2 psychischen Schaden.",
	"{@bold Features} (GM Facing): Your AC is reduced by 1.": "{@bold Features} (GM Facing): Dein AC wird um 1 reduziert.",
	"{@bold Features} (GM Facing): A bite attack deals 1d6 extra damage to you.": "{@bold Features} (GM Facing): Ein Biss-Angriff fügt dir 1d6 zusätzlichen Schaden zu.",
	"{@bold Description} (Player Facing): The bar of bubbles when wet.": "{@bold Description} (Player Facing): Der Balken der Blasen im nassen Zustand.",
	"{@bold Features} (GM Facing): When you roll a natural 1 you take 1 point of damage.": "{@bold Features} (GM Facing): Wenn du eine natürliche 1 würfelst, erleidest du 1 Punkt Schaden.",
	"{@bold Features} (GM Facing): reverses the color of things seen through it, black becomes white, cyan becomes orange, red becomes blue, and so on.": "{@bold Features} (GM Facing): kehrt die Farbe von Dingen um, die man durch sie sieht, Schwarz wird zu Weiß, Cyan wird zu Orange, Rot wird zu Blau, und so weiter.",
	"{@bold Features} (GM Facing): rumored to have come from a famed fire genasi.": "{@bold Features} (GM Facing): Es heißt, er stamme von einem berühmten Feuergenasi.",
	"{@bold Description} (Player Facing): A long arrow, with the tip hollow as if it once contained a message.": "{@bold Description} (dem Spieler zugewandt): Ein langer Pfeil, dessen Spitze hohl ist, als ob er einst eine Nachricht enthielt.",
	"{@bold Features} (GM Facing): The signet-ring that leaves a seal in wax that only the person or people you designate can see.": "{@bold Features} (GM Facing): Der Siegelring, der ein Siegel in Wachs hinterlässt, das nur die von dir bestimmte Person oder Personen sehen können.",
	"{@bold Description} (Player Facing): A map of the sun": "{@bold Description} (dem Spieler zugewandt): Eine Karte der Sonne",
	"{@bold Description} (Player Facing): A map with a large patch of ocean torn out": "{@bold Description} (dem Spieler zugewandt): Eine Karte, aus der ein großer Teil des Ozeans herausgerissen wurde",
	"{@bold Description} (Player Facing): A bar of titanium": "{@bold Description} (Player Facing): Ein Stab aus Titan",
	"{@bold Features} (GM Facing): that feels squishy and soft to touch.": "{@bold Features} (GM Facing): das sich matschig und weich anfühlt.",
	"{@bold Description} (Player Facing): A marble": "{@bold Description} (dem Spieler zugewandt): Eine Murmel",
	"{@bold Features} (GM Facing): that changes size when you aren't looking. Sometimes something that is touching it changes size slightly too, but changes back in 10 seconds.": "{@bold Features} (GM Facing): Das ändert seine Größe, wenn man nicht hinschaut. Manchmal ändert etwas, das es berührt, auch leicht die Größe, aber ändert sich wieder in 10 Sekunden.",
	"{@bold Features} (GM Facing): You can adjust with a handwave to weigh slightly in your favor": "{@bold Features} (GM Facing): Sie können mit einem Handwinken leicht zu Ihren Gunsten abwägen",
	"{@bold Description} (Player Facing): A miniature platinum lightning bolt": "{@bold Description} (dem Spieler zugewandt): Ein Miniatur-Platinblitz",
	"{@bold Features} (GM Facing): It vibrates and zooms around when a storm is coming": "{@bold Features} (GM Facing): Es vibriert und zoomt herum, wenn ein Sturm aufzieht",
	"{@bold Description} (Player Facing): A miniature shield painted with gold designs": "{@bold Description} (dem Spieler zugewandt): Ein mit goldenen Mustern bemalter Miniaturschild",
	"{@bold Features} (GM Facing): when you clutch it you feel slightly more confident (+1 to charisma save)": "{@bold Features} (GM Facing): Wenn du ihn umklammerst, fühlst du dich etwas selbstbewusster (+1 auf Charisma-Save)",
	"{@bold Description} (Player Facing): A mirror": "{@bold Description} (dem Spieler zugewandt): Ein Spiegel",
	"{@bold Features} (GM Facing): only shows the back of your head.": "{@bold Features} (GM Facing): zeigt nur den Hinterkopf.",
	"{@bold Description} (Player Facing): A model bronze weapon rack with six detachable polearms. Each is three inches long and decorated with a red horse-hair tassel.": "{@bold Description} (dem Spieler zugewandt): Ein Modell eines bronzenen Waffengestells mit sechs abnehmbaren Stangenwaffen. Jede ist drei Zoll lang und mit einer roten Pferdehaar-Quaste verziert.",
	"{@bold Features} (GM Facing): Makes you obsessed with no one knowing you have it, but that is all it does.": "{@bold Features} (GM Facing): Macht dich besessen, ohne dass jemand weiß, dass du es hast, aber das ist alles, was es tut.",
	"{@bold Features} (GM Facing): Gives the wearer prophetic dreams": "{@bold Features} (GM Facing): Verleiht dem Träger prophetische Träume",
	"{@bold Description} (Player Facing): A necklace with a small, rusted iron anchor.": "{@bold Description} (dem Spieler zugewandt): Eine Halskette mit einem kleinen, verrosteten Eisenanker.",
	"{@bold Features} (GM Facing): You feel something watching you when you are in dim light or total darkness.": "{@bold Features} (GM Facing): Du spürst, dass dich etwas beobachtet, wenn du dich in schwachem Licht oder völliger Dunkelheit befindest.",
	"{@bold Features} (GM Facing): When at see you have disadvantage on all Charisma checks.": "{@bold Features} (GM Facing): Wenn du gesehen wirst, hast du bei allen Charisma-Checks einen Nachteil.",
	"{@bold Description} (Player Facing): The one-eyed little fish is much bigger than the vial's neck. He has a cunning look.": "{@bold Description} (Spieler zugewandt): Der einäugige kleine Fisch ist viel größer als der Hals des Fläschchens. Er hat einen listigen Blick.",
	"{@bold Features} (GM Facing): cause the eater to change color for 1d6 hours.": "{@bold Features} (GM Facing): Verursacht, dass der Esser für 1d6 Stunden die Farbe wechselt.",
	"{@bold Features} (GM Facing): Unknown runes depicting and ancient spell but unreadable no matter what.": "{@bold Features} (GM Facing): Unbekannte Runen, die einen uralten Zauberspruch darstellen, aber auf jeden Fall unlesbar sind.",
	"{@bold Description} (Player Facing): A painting of yourself when you are much older": "{@bold Description} (dem Spieler zugewandt): Ein Bild von dir, wenn du viel älter bist",
	"{@bold Description} (Player Facing): A pair of boots that leave scorched footprints": "{@bold Description} (dem Spieler zugewandt): Ein Paar Stiefel, die versengte Fußabdrücke hinterlassen",
	"{@bold Description} (Player Facing): A pair of bronze scissors in the shape of a pair of leaping dolphins.": "{@bold Description} (dem Spieler zugewandt): Eine bronzene Schere in Form eines springenden Delphins.",
	"{@bold Description} (Player Facing): A bill of sale": "{@bold Description} (Spieler zugewandt): Ein Kaufvertrag",
	"{@bold Features} (GM Facing): Two dozen magic morningstars, sold by Alvin Cogsbottom and purchased by Farbgarble (bugbear warlord).": "{@bold Features} (GM Facing): Zwei Dutzend magische Morgensterne, verkauft von Alvin Cogsbottom und gekauft von Farbgarble (Bugbear Warlord).",
	"{@bold Description} (Player Facing): A pair of copper snake earrings of elven design": "{@bold Description} (dem Spieler zugewandt): Ein Paar kupferne Schlangenohrringe mit elfischem Design",
	"{@bold Description} (Player Facing): A pair of glasses that make you invisible to yourself": "{@bold Description} (dem Spieler zugewandt): Eine Brille, die dich für dich selbst unsichtbar macht.",
	"{@bold Description} (Player Facing): A pair of magically linked bits of gemstone, holding one lets you sense the direction of the other": "{@bold Description} (dem Spieler zugewandt): Ein Paar magisch miteinander verbundener Edelsteine, wenn du einen hältst, kannst du die Richtung des anderen spüren.",
	"{@bold Description} (Player Facing): A pair of old books written in a lost language": "{@bold Description} (Spieler zugewandt): Ein paar alte Bücher in einer verlorenen Sprache geschrieben",
	"{@bold Description} (Player Facing): A pair of tetrahedral clay dice that always add up to five when rolled together": "{@bold Description} (dem Spieler zugewandt): Ein Paar tetraedrischer Tonwürfel, die immer fünf ergeben, wenn sie zusammen gewürfelt werden",
	"{@bold Description} (Player Facing): A pencil-on-paper schematic of a crossbow-like contraption of tubes, triggers and optics.": "{@bold Description} (dem Spieler zugewandt): Eine mit Bleistift gezeichnete Skizze eines armbrustähnlichen Geräts mit Röhren, Abzügen und Optik.",
	"{@bold Description} (Player Facing): A Pendant with a Small Rune": "{@bold Description} (dem Spieler zugewandt): Ein Anhänger mit einer kleinen Rune",
	"{@bold Features} (GM Facing): You have disadvantage on Dexterity Saving Throws against magic.": "{@bold Features} (GM Facing): Du hast einen Nachteil bei Rettungswürfen gegen Magie in Geschicklichkeit.",
	"{@bold Description} (Player Facing): A perfect forgery of a small masterpiece work of art": "{@bold Description} (Player Facing): Eine perfekte Fälschung eines kleinen Meisterwerks der Kunst",
	"{@bold Description} (Player Facing): A petrified heart that leaks an oily black substance": "{@bold Description} (dem Spieler zugewandt): Ein versteinertes Herz, aus dem eine ölige schwarze Substanz austritt",
	"{@bold Description} (Player Facing): A Petrified Potato": "{@bold Description} (Spieler zugewandt): Eine versteinerte Kartoffel",
	"{@bold Features} (GM Facing): resembles someone important to you.": "{@bold Features} (GM Facing): ähnelt jemandem, der dir wichtig ist.",
	"{@bold Description} (Player Facing): A bit of rock from a headstone.": "{@bold Description} (dem Spieler zugewandt): Ein Stück Stein von einem Grabstein.",
	"{@bold Features} (GM Facing): A ring slowly rotates.": "{@bold Features} (GM Facing): Ein Ring dreht sich langsam.",
	"{@bold Features} (GM Facing): As time goes, the picture changes and adds things like people and houses to itself.": "{@bold Features} (GM Facing): Mit der Zeit verändert sich das Bild und fügt Dinge wie Menschen und Häuser hinzu.",
	"{@bold Description} (Player Facing): The piece has a map chalked onto one side.": "{@bold Description} (dem Spieler zugewandt): Auf einer Seite der Figur ist eine Karte mit Kreide aufgezeichnet.",
	"{@bold Features} (GM Facing): For as long as you stay underground your Dexterity Score is decreased by 2 points.": "{@bold Features} (GM Facing): Solange du dich unter der Erde aufhältst, wird dein Geschicklichkeitswert um 2 Punkte verringert.",
	"{@bold Description} (Player Facing): A rope belt that can extend to fifty feet": "{@bold Description} (dem Spieler zugewandt): Ein Seilgürtel, der bis zu fünfzig Fuß lang sein kann.",
	"{@bold Features} (GM Facing): The stone eye pulled from a petrified creature.": "{@bold Features} (GM Facing): Das steinerne Auge, das einer versteinerten Kreatur entnommen wurde.",
	"{@bold Description} (Player Facing): A seal": "{@bold Description} (dem Spieler zugewandt): Ein Siegel",
	"{@bold Features} (GM Facing): Will imprint a mysterious, unknown coat of arms into hard rock.": "{@bold Features} (GM Facing): Prägt ein geheimnisvolles, unbekanntes Wappen in hartes Gestein.",
	"{@bold Features} (GM Facing): with etched with an image of waves crashing upon a beach.": "{@bold Features} (GM Facing): mit einem geätzten Bild von Wellen, die an einen Strand schlagen.",
	"{@bold Features} (GM Facing): You must always wear this glove or take 1 point of damage every hour after removing it.": "{@bold Features} (GM Facing): Du musst diesen Handschuh immer tragen, sonst erleidest du jede Stunde, nachdem du ihn entfernt hast, 1 Punkt Schaden.",
	"{@bold Description} (Player Facing): A set of golden letters": "{@bold Description} (dem Spieler zugewandt): Eine Reihe von goldenen Buchstaben",
	"{@bold Features} (GM Facing): They move around when nothing sees them, creating random words.": "{@bold Features} (GM Facing): Sie bewegen sich, wenn niemand sie sieht, und erzeugen zufällige Wörter.",
	"{@bold Description} (Player Facing): A set of thieves tools (bent)": "{@bold Description} (Spieler zugewandt): Ein Satz Diebeswerkzeuge (gebogen)",
	"{@bold Features} (GM Facing):  that are bent and broken yet they still work perfectly.": "{@bold Features} (GM Facing): die verbogen und kaputt sind, aber immer noch perfekt funktionieren.",
	"{@bold Description} (Player Facing): A shallow bowl that makes all spellcasters who eat or drink from it feel faintly nauseous.": "{@bold Description} (dem Spieler zugewandt): Eine flache Schale, die bei allen Zaubernden, die daraus essen oder trinken, leichte Übelkeit hervorruft.",
	"{@bold Description} (Player Facing): A shark tooth covered in tiny etched words from a lost language.": "{@bold Description} (dem Spieler zugewandt): Ein Haifischzahn, in den winzige Wörter einer verlorenen Sprache eingraviert sind.",
	"{@bold Description} (Player Facing): A sheet of papyrus that captures a person's portrait when a command word is spoken (reusable if the command word is known).": "{@bold Description} (dem Spieler zugewandt): Ein Papyrusblatt, auf dem das Porträt einer Person abgebildet ist, wenn ein Befehlswort gesprochen wird (wiederverwendbar, wenn das Befehlswort bekannt ist).",
	"{@bold Description} (Player Facing): A silver and glass inkwell that cannot spill": "{@bold Description} (dem Spieler zugewandt): Ein Tintenfass aus Silber und Glas, das nicht verschüttet werden kann",
	"{@bold Description} (Player Facing): A Silver Chain with 3 Stone Fingers": "{@bold Description} (dem Spieler zugewandt): Eine Silberkette mit 3 Steinfingern",
	"{@bold Features} (GM Facing): You have disadvantage on Dexterity(sleight of hand) checks.": "{@bold Features} (GM Facing): Du hast einen Nachteil bei Geschicklichkeits-Proben (Taschenspielertricks).",
	"{@bold Description} (Player Facing): A Silver Mirror": "{@bold Description} (dem Spieler zugewandt): Ein silberner Spiegel",
	"{@bold Features} (GM Facing): If you look into the mirror you become blind until you spend 1 hour without looking at it. Every day you are compelled to look into the mirror that can be resisted by a DC 10 Wisdom Saving Throw.": "{@bold Features} (GM Facing): Wenn du in den Spiegel schaust, wirst du blind, bis du 1 Stunde lang nicht in den Spiegel geschaut hast. Jeden Tag wirst du gezwungen, in den Spiegel zu schauen, dem du mit einem DC 10 Weisheit-Rettungswurf widerstehen kannst.",
	"{@bold Description} (Player Facing): A simple crown of woven rowan that glows faintly with unearthly light.": "{@bold Description} (dem Spieler zugewandt): Eine einfache Krone aus geflochtener Eberesche, die schwach in einem unheimlichen Licht leuchtet.",
	"{@bold Description} (Player Facing): A single gauntlet inscribed with a fire motif and an unfamiliar name in Primordial.": "{@bold Description} (dem Spieler zugewandt): Ein einzelner Handschuh, der mit einem Feuermotiv und einem unbekannten Namen in der Sprache Primordial beschriftet ist.",
	"{@bold Description} (Player Facing): A Black Quartz Orb": "{@bold Description} (dem Spieler zugewandt): Eine schwarze Quarzkugel",
	"{@bold Features} (GM Facing): You take 1 extra necrotic damage when you are hit with an attack.": "{@bold Features} (GM Facing): Du erleidest 1 zusätzlichen nekrotischen Schaden, wenn du von einem Angriff getroffen wirst.",
	"{@bold Description} (Player Facing): A single hoop earring made of a porous red stone.": "{@bold Description} (Player Facing): Ein einzelner Reif-Ohrring aus einem porösen roten Stein.",
	"{@bold Description} (Player Facing): A single leather boot with unknown markings on the bottom.": "{@bold Description} (dem Spieler zugewandt): Ein einzelner Lederstiefel mit unbekannten Markierungen auf der Unterseite.",
	"{@bold Description} (Player Facing): A slender wooden twig which cannot be broken by any man": "{@bold Description} (Spieler zugewandt): Ein schlanker hölzerner Zweig, der von keinem Menschen gebrochen werden kann.",
	"{@bold Description} (Player Facing): A slip of parchment with the phrase \"I am not dead\" written on it.": "{@bold Description} (dem Spieler zugewandt): Ein Stück Pergament, auf dem der Satz \"Ich bin nicht tot\" steht.",
	"{@bold Description} (Player Facing): A Small Bottle Filled with Water": "{@bold Description} (Spieler zugewandt): Eine kleine, mit Wasser gefüllte Flasche",
	"{@bold Features} (GM Facing): If you open the bottle the water instantly evaporate and turns to a poisonous mist that deals 4 points of poison damage.": "{@bold Features} (GM Facing): Wenn du die Flasche öffnest, verdampft das Wasser augenblicklich und verwandelt sich in einen giftigen Nebel, der 4 Punkte Giftschaden verursacht.",
	"{@bold Description} (Player Facing): A Small Bottle with a Green Liquid Poison": "{@bold Description} (dem Spieler zugewandt): Ein kleines Fläschchen mit einer grünen Giftflüssigkeit",
	"{@bold Features} (GM Facing): This bottle must be poured into the mouth of a creature that takes 1d8 poison damage when you do it. If you do not do this you are compelled to do so yourself. This must be done within 24 hours of becoming attuned to it. After this the bottle is refiled after 24 hours.": "{@bold Features} (GM Facing): Diese Flasche muss in den Mund einer Kreatur geschüttet werden, die 1d8 Giftschaden erleidet, wenn du es tust. Wenn du dies nicht tust, bist du gezwungen, es selbst zu tun. Dies muss innerhalb von 24 Stunden nach der Einstimmung auf die Flasche geschehen. Danach wird die Flasche nach 24 Stunden wieder aufgefüllt.",
	"{@bold Subtype}: Trinket (Dwarven)": "{@bold Subtype}: Schmuckstück (Zwerge)",
	"{@bold Description} (Player Facing): A small casting mold": "{@bold Description} (Player Facing): Eine kleine Gussform",
	"{@bold Features} (GM Facing): A small casting mold for an oddly shaped key.": "{@bold Features} (GM Facing): Eine kleine Gussform für einen seltsam geformten Schlüssel.",
	"{@bold Description} (Player Facing): A small comb made of blue coral.": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Kamm aus blauer Koralle.",
	"{@bold Description} (Player Facing): A small compass that never points north, and sometimes points at strangers.": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Kompass, der nie nach Norden zeigt, und manchmal auf Fremde zeigt.",
	"{@bold Description} (Player Facing): A small conch shell covered in black crystal.": "{@bold Description} (dem Spieler zugewandt): Eine kleine Muschelschale mit schwarzem Kristall.",
	"{@bold Description} (Player Facing): A blue blade shard": "{@bold Description} (dem Spieler zugewandt): Ein blauer Klingensplitter",
	"{@bold Features} (GM Facing):  If a person holds the piece for long enough they will start hearing voices that urge him to kill and claim souls for it.": "{@bold Features} (GM Facing):  Wenn eine Person das Stück lange genug in der Hand hält, wird sie anfangen, Stimmen zu hören, die sie dazu drängen, zu töten und Seelen dafür zu fordern.",
	"{@bold Description} (Player Facing): A small crate box filled with burlap sacks of different exotic coffee beans": "{@bold Description} (Spieler zugewandt): Eine kleine Kiste, gefüllt mit Jutesäcken mit verschiedenen exotischen Kaffeebohnen",
	"{@bold Description} (Player Facing): A small crystal goblet which makes an unusual ringing sound when tapped.": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Kristallkelch, der ein ungewöhnliches Geräusch von sich gibt, wenn man ihn anschlägt.",
	"{@bold Description} (Player Facing): A small crystal sphere that illuminates under starlight": "{@bold Description} (dem Spieler zugewandt): Eine kleine Kristallkugel, die im Sternenlicht leuchtet",
	"{@bold Description} (Player Facing): A small crystal": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Kristall",
	"{@bold Features} (GM Facing):  that shakes very violently when wet.": "{@bold Features} (GM Facing): die bei Nässe sehr heftig schüttelt.",
	"{@bold Description} (Player Facing): A Small Dagger with a Dull Edge, but it is Beautifully Etched with Random Symbols": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Dolch mit einer stumpfen Schneide, aber er ist wunderschön mit zufälligen Symbolen graviert",
	"{@bold Features} (GM Facing): If not used to kill a humanoid every week you gain one level of exhaustion that can not be removed until you use it to kill a humanoid using it.": "{@bold Features} (GM Facing): Wenn du nicht jede Woche einen Humanoiden tötest, erhältst du eine Stufe der Erschöpfung, die nicht entfernt werden kann, bis du sie benutzt, um einen Humanoiden zu töten, der sie benutzt.",
	"{@bold Description} (Player Facing): A small dark glass corked bottle filled to the brim with a powerful liquor": "{@bold Description} (dem Spieler zugewandt): Eine kleine Flasche aus dunklem Glas mit Korken, die bis zum Rand mit einem starken Schnaps gefüllt ist.",
	"{@bold Description} (Player Facing): A small fist-sized cube": "{@bold Description} (dem Spieler zugewandt): Ein kleiner, faustgroßer Würfel",
	"{@bold Features} (GM Facing):  that occasionally makes strange noises.": "{@bold Features} (GM Facing): der gelegentlich seltsame Geräusche macht.",
	"{@bold Description} (Player Facing): A small frozen glass-like flame that subtly melts and refreezes, morphing over time": "{@bold Description} (dem Spieler zugewandt): Eine kleine, gefrorene, glasähnliche Flamme, die auf subtile Weise schmilzt und wieder gefriert und sich mit der Zeit verwandelt.",
	"{@bold Description} (Player Facing): A Small Glass Vial With a Floating Cat Eye In a Red Liquid": "{@bold Description} (dem Spieler zugewandt): Ein kleines Glasfläschchen mit einem schwebenden Katzenauge in einer roten Flüssigkeit",
	"{@bold Features} (GM Facing): You must drink from the bottle and make a check against direct corruption, or have your hit point maximum reduced by 1 point after finishes a long rest. The bottle refills itself after a long rest.": "{@bold Features} (GM Facing): Du musst aus der Flasche trinken und eine Probe gegen direkte Verderbnis ablegen oder dein Trefferpunkte-Maximum wird um 1 Punkt reduziert, nachdem du eine lange Pause beendet hast. Die Flasche füllt sich nach einer langen Pause wieder auf.",
	"{@bold Description} (Player Facing): A small indestructible talking skull": "{@bold Description} (dem Spieler zugewandt): Ein kleiner unzerstörbarer sprechender Schädel",
	"{@bold Features} (GM Facing): tends to mumble racist slurs whenever it sees an elf.": "{@bold Features} (GM Facing): neigt dazu, rassistische Sprüche zu murmeln, wenn er einen Elfen sieht.",
	"{@bold Description} (Player Facing): A blue sash": "{@bold Description} (dem Spieler zugewandt): Eine blaue Schärpe",
	"{@bold Features} (GM Facing): Cut from perfectly hydrophobic cloth.": "{@bold Features} (GM Facing): Aus perfekt hydrophobem Gewebe geschnitten.",
	"{@bold Description} (Player Facing): A Small Iron Horn": "{@bold Description} (dem Spieler zugewandt): Ein kleines Eisenhorn",
	"{@bold Features} (GM Facing): You grow a small black horn after 1d4 days.": "{@bold Features} (GM Facing): Nach 1d4 Tagen wächst dir ein kleines schwarzes Horn.",
	"{@bold Description} (Player Facing): A small jewelry box containing three perfectly round and smooth stones": "{@bold Description} (Seite des Spielers): Ein kleines Schmuckkästchen mit drei perfekt runden und glatten Steinen",
	"{@bold Description} (Player Facing): A small jewelry box made from the shell of a turtle.": "{@bold Description} (dem Spieler zugewandt): Eine kleine Schmuckschatulle aus dem Panzer einer Schildkröte.",
	"{@bold Description} (Player Facing): A small log that burns as hot as a roaring campfire and never turns to ash": "{@bold Description} (dem Spieler zugewandt): Ein kleines Holzscheit, das so heiß wie ein loderndes Lagerfeuer brennt und nie zu Asche wird",
	"{@bold Description} (Player Facing): A small mass of grey metallic ooze that can be stretched but not pulled apart": "{@bold Description} (dem Spieler zugewandt): Eine kleine Masse aus grauem, metallischem Schlamm, die gedehnt, aber nicht auseinandergezogen werden kann",
	"{@bold Features} (GM Facing): Its Magnetic": "{@bold Features} (GM Facing): Seine magnetische",
	"{@bold Description} (Player Facing): A small mechanical snapping turtle": "{@bold Description} (dem Spieler zugewandt): Eine kleine mechanische Schnappschildkröte",
	"{@bold Description} (Player Facing): A small mirror in which your reflection remains, crying hideously whenever you look at it": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Spiegel, in dem dein Spiegelbild verbleibt und jedes Mal, wenn du ihn ansiehst, schrecklich weint",
	"{@bold Description} (Player Facing): A small music box made of brass. It features a pair of tiny automatons that resemble Azer working at a forge.": "{@bold Description} (Spieler zugewandt): Eine kleine Spieluhr aus Messing. Sie enthält ein Paar winziger Automaten, die aussehen wie Azer, die in einer Schmiede arbeiten.",
	"{@bold Description} (Player Facing): A small orb with water and a small living jellyfish inside.": "{@bold Description} (dem Spieler zugewandt): Eine kleine Kugel mit Wasser und einer kleinen lebenden Qualle darin.",
	"{@bold Description} (Player Facing): A small piece of fabric that still holds the scent of a lost love": "{@bold Description} (Player Facing): Ein kleines Stück Stoff, das immer noch den Duft einer verlorenen Liebe trägt",
	"{@bold Description} (Player Facing): A bobbin of thick string": "{@bold Description} (Player Facing): Eine Spule mit dicker Schnur",
	"{@bold Features} (GM Facing): It is impossible to tie knots": "{@bold Features} (GM Facing): Es ist unmöglich, Knoten zu knüpfen",
	"{@bold Description} (Player Facing): A small piece of gelatinous cube that slightly stings the skin, prolonged exposure may cause a rash": "{@bold Description} (dem Spieler zugewandt): Ein kleiner gallertartiger Würfel, der leicht auf der Haut brennt und bei längerem Kontakt einen Ausschlag verursachen kann",
	"{@bold Description} (Player Facing): A small piece of rock that floats almost imperceptibly above the ground": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Felsbrocken, der fast unmerklich über dem Boden schwebt",
	"{@bold Description} (Player Facing): A small pouch of ashes that will remove ink from the pages they are smeared on": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Beutel mit Asche, die Tinte von den Seiten entfernt, auf die sie gestreut wird.",
	"{@bold Description} (Player Facing): A small rabbit-fur pouch filled with ceremonial herbs and incense": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Beutel aus Kaninchenfell, gefüllt mit zeremoniellen Kräutern und Weihrauch",
	"{@bold Description} (Player Facing): A small sea conch": "{@bold Description} (dem Spieler zugewandt): Eine kleine Meeresmuschel",
	"{@bold Features} (GM Facing): the words \"From the beginning\" painted on the lip.": "{@bold Features} (GM Facing): Die Worte \"From the beginning\" sind auf die Lippe gemalt.",
	"{@bold Description} (Player Facing): A Small Statue of a Halfling with a Sword": "{@bold Description} (dem Spieler zugewandt): Eine kleine Statue eines Halblings mit einem Schwert",
	"{@bold Features} (GM Facing): You have disadvantage on attacks made with a sword.": "{@bold Features} (GM Facing): Du hast einen Nachteil bei Angriffen mit einem Schwert.",
	"{@bold Description} (Player Facing): A small stone block from a long-forgotten castle. For some reason, gripping it puts you in a foul mood.": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Steinblock aus einer längst vergessenen Burg. Aus irgendeinem Grund versetzt es dich in schlechte Laune, wenn du ihn anfasst.",
	"{@bold Description} (Player Facing): A small stone cube with the coat of arms of a different family on each side.": "{@bold Description} (dem Spieler zugewandt): Ein kleiner Steinwürfel mit dem Wappen einer anderen Familie auf jeder Seite.",
	"{@bold Description} (Player Facing): A small stone that shifts through the color spectrum over the course of a week": "{@bold Description} (Spielerausrichtung): Ein kleiner Stein, der sich im Laufe einer Woche durch das Farbspektrum bewegt",
	"{@bold Description} (Player Facing): A small toy boat made with a walnut shell, toothpick, and piece of cloth.": "{@bold Description} (Spieler zugewandt): Ein kleines Spielzeugboot, das aus einer Walnussschale, einem Zahnstocher und einem Stück Stoff besteht.",
	"{@bold Description} (Player Facing): A book (v1)": "{@bold Description} (Player Facing): Ein Buch (v1)",
	"{@bold Features} (GM Facing): gives you a headache whenever you try to read it. You are still unsure of what knowledge or story it holds.": "{@bold Features} (GM Facing): bereitet dir Kopfschmerzen, wenn du versuchst, es zu lesen. Du bist dir immer noch unsicher, welches Wissen oder welche Geschichte es enthält.",
	"{@bold Description} (Player Facing): A small wooden box filled with a strange red clay.": "{@bold Description} (dem Spieler zugewandt): Eine kleine Holzkiste, gefüllt mit einem seltsamen roten Ton.",
	"{@bold Description} (Player Facing): A small worm statue": "{@bold Description} (dem Spieler zugewandt): Eine kleine Wurm-Statue",
	"{@bold Features} (GM Facing): that shrinks anything that touches it to diminutive size it for 1d4 minutes. Their equipment shrinks too and loses its damage and AC until the effect is over": "{@bold Features} (GM Facing): Er schrumpft alles, was ihn berührt, für 1d4 Minuten auf eine winzige Größe. Ihre Ausrüstung schrumpft ebenfalls und verliert ihren Schaden und AC, bis der Effekt vorbei ist.",
	"{@bold Description} (Player Facing): A small, clay square with an unknown rune etched into one side.": "{@bold Description} (dem Spieler zugewandt): Ein kleines, tönernes Quadrat mit einer unbekannten Rune, die in eine Seite geätzt ist.",
	"{@bold Description} (Player Facing): A small, finely polished geode whose crystals slowly fade between every color of the spectrum.": "{@bold Description} (dem Spieler zugewandt): Eine kleine, fein geschliffene Geode, deren Kristalle langsam zwischen allen Farben des Spektrums überblenden.",
	"{@bold Description} (Player Facing): A small, hollow metallic orb that vibrates when tapped. While vibrating it prevents anyone in close proximity from sleeping. It stops vibrating when tapped again.": "{@bold Description} (dem Spieler zugewandt): Eine kleine, hohle Metallkugel, die vibriert, wenn man sie berührt. Während sie vibriert, hindert sie alle Personen in ihrer Nähe am Schlafen. Sie hört auf zu vibrieren, wenn sie erneut angetippt wird.",
	"{@bold Description} (Player Facing): A smooth river stone with shards of bone stuck into it. If you look hard enough you can see that the bones are not of a humanoid but of a giant.": "{@bold Description} (dem Spieler zugewandt): Ein glatter Flussstein, in dem Knochensplitter stecken. Wenn man genau hinschaut, kann man erkennen, dass die Knochen nicht von einem Humanoiden, sondern von einem Riesen stammen.",
	"{@bold Description} (Player Facing): A soldier doll of an empire long-forgotten": "{@bold Description} (dem Spieler zugewandt): Eine Soldatenpuppe eines längst vergessenen Reiches"
}