{
	"This trap requires a spellcaster to carve a specific sequence of Abyssal runes into a doorframe using demon blood and diamond dust. The person who carves the runes chooses a passphrase in Abyssal. When the passphrase is spoken aloud (whispering counts) within 15 feet of the door, the trap is rendered inert for 1 minute.": "Ce piège nécessite un lanceur de sorts pour graver une séquence spécifique de runes abyssales dans un cadre de porte en utilisant du sang de démon et de la poussière de diamant. La personne qui grave les runes choisit une phrase de passe en abyssal. Lorsque la phrase de passe est prononcée à haute voix (les chuchotements comptent) dans un rayon de 15 pieds autour de la porte, le piège est rendu inerte pendant 1 minute.",
	"When the final rune is carved, the sequence fades into the doorframe. The runes can be spotted with a DC 15 Wisdom ({@skill Perception}) check, but a character can feel the runes if it runs its hand along the frame and succeeds on a DC 10 Intelligence ({@skill Investigation}) check. A character who knows Abyssal can determine the passphrase with a DC 15 Intelligence check, though sometimes the passphrase is more difficult to discover and a clever carver may hide it in a riddle within the runes. Dealing 50 damage to the door's frame renders the trap inert until it is repaired. The AC for the doorframe depends on the material of which it is made (wood AC 15, stone AC 17, metal AC 19).": "Lorsque la dernière rune est gravée, la séquence s'efface dans le cadre de la porte. Les runes peuvent être repérées avec un test de Sagesse ({@skill Perception}) DC 15, mais un personnage peut sentir les runes s'il passe sa main le long du cadre et réussit un test d'Intelligence ({@skill Investigation}) DC 10. Un personnage connaissant l'abyssal peut déterminer la phrase de passe avec un test d'Intelligence DC 15, bien que parfois la phrase de passe soit plus difficile à découvrir et qu'un sculpteur habile puisse la cacher dans une énigme à l'intérieur des runes. Si vous infligez 50 points de dégâts au cadre de la porte, le piège devient inerte jusqu'à ce qu'il soit réparé. La CA du cadre de la porte dépend du matériau dont il est fait (bois CA 15, pierre CA 17, métal CA 19).",
	"Any non-fiend creature who walks through the door triggers the trap. The creature is transported into a random area of the Abyss and witnesses unspeakable horror. That creature must make a DC 15 Wisdom saving throw. On a failed save it takes 55 ({@dice 10d10}) psychic damage. On a success it takes half damage. The creature returns on the side of the doorframe from which it entered at the end of its next turn.": "Toute créature non-divine qui franchit la porte déclenche le piège. La créature est transportée dans une zone aléatoire des Abysses et est témoin d'une horreur indicible. Cette créature doit effectuer un jet de sauvegarde de Sagesse DC 15. En cas d'échec, elle subit 55 ({@dice 10d10}) de dégâts psychiques. En cas de succès, elle subit la moitié des dégâts. La créature revient du côté de l'encadrement de la porte par lequel elle est entrée à la fin de son prochain tour.",
	"Suspended above a 10-foot-square of thin stone ceiling is an acid-filled container. Any weight of more than 20 pounds placed on a hidden pressure plate in the floor beneath this area triggers the trap. The pressure plate can be spotted with a DC 15 Wisdom ({@skill Perception}) check. A character studying the area can determine the pressure plate is a slightly different color than the rest of the floor with a DC 15 Intelligence ({@skill Investigation}) check. Wedging an {@item iron spike|phb} or other object under the pressure plate prevents the trap from activating.": "Un récipient rempli d'acide est suspendu au-dessus d'un plafond en pierre de 3 mètres de côté. Tout poids de plus de 10 kg placé sur une plaque de pression cachée dans le sol sous cette zone déclenche le piège. La plaque de pression peut être repérée avec un test de Sagesse DC 15 ({@skill Perception}). Un personnage étudiant la zone peut déterminer que la plaque de pression est d'une couleur légèrement différente du reste du sol avec un test DC 15 d'Intelligence ({@skill Investigation}). Coincer un {@item iron spike|phb} ou un autre objet sous la plaque de pression empêche le piège de s'activer.",
	"When the trap is triggered the container holding the acid opens, pouring it onto the ceiling. Immediately stone and acid fall upon any creatures standing beneath. Creatures in the area must make a DC 15 Dexterity saving throw. Creatures who fail take 11 ({@dice 2d10}) acid and 11 ({@dice 2d10}) bludgeoning damage. Creatures who succeed take half damage.": "Lorsque le piège est déclenché, le récipient contenant l'acide s'ouvre et le déverse sur le plafond. Immédiatement, de la pierre et de l'acide tombent sur toutes les créatures qui se trouvent en dessous. Les créatures dans la zone doivent effectuer un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 11 ({@dice 2d10}) d'acide et 11 ({@dice 2d10}) de dégâts de matraquage. Les créatures qui réussissent subissent la moitié des dégâts.",
	"Stone walls at opposite ends of the room are rigged to move toward one another, crushing and compacting anything in the room until they touch. Any weight of more than 20 pounds placed on a hidden pressure plate at the center of the room triggers the trap. The pressure plate can be spotted with a DC 15 Wisdom ({@skill Perception}) check. A character studying the area can determine the pressure plate is a slightly different color than the rest of the floor with a DC 15 Intelligence ({@skill Investigation}) check. Wedging an {@item iron spike|phb} or other object under the pressure plate prevents the trap from activating. A character can notice that the floor, ceiling, and walls have many scrapes on their surfaces with a DC 10 Wisdom ({@skill Perception}) check.": "Des murs de pierre situés aux extrémités opposées de la pièce sont montés pour se rapprocher l'un de l'autre, écrasant et compactant tout ce qui se trouve dans la pièce jusqu'à ce qu'ils se touchent. Tout poids de plus de 10 kg placé sur une plaque de pression cachée au centre de la pièce déclenche le piège. La plaque de pression peut être repérée avec un test de Sagesse DC 15 ({@skill Perception}). Un personnage étudiant la zone peut déterminer que la plaque de pression est d'une couleur légèrement différente du reste du sol avec un test DC 15 d'Intelligence ({@skill Investigation}). Coincer un {@item iron spike|phb} ou un autre objet sous la plaque de pression empêche le piège de s'activer. Un personnage peut remarquer que le sol, le plafond et les murs présentent de nombreuses éraflures à leur surface avec un test de Sagesse ({@skill Perception}) DC 10.",
	"When the trap is triggered, all doors to the room immediately close and lock. The doors are iron (AC 19, 27 hit points) and any character with {@item thieves' tools|phb} can pick the lock with a DC 20 Dexterity check. A character without thieves' tools can attempt this check with disadvantage using a hairpin, wire, or other thin, metal tool.": "Lorsque le piège est déclenché, toutes les portes de la pièce se ferment et se verrouillent immédiatement. Les portes sont en fer (AC 19, 27 points de vie) et tout personnage avec {@item thieves' tools|phb} peut crocheter la serrure avec un test de Dextérité DC 20. Un personnage ne possédant pas d'outils de voleur peut tenter ce test avec un désavantage en utilisant une épingle à cheveux, un fil de fer ou tout autre outil fin et métallique.",
	"The trap acts at the start of every round, each wall moving toward the center of the room at a pace of 5 feet per round. Characters can attempted to slow the walls by bracing a sturdy object (such as an iron pole) between the two walls. These objects break at the start of the round, but the walls do not move that round.": "Le piège agit au début de chaque round, chaque mur se déplaçant vers le centre de la pièce à un rythme de 5 pieds par round. Les personnages peuvent tenter de ralentir les murs en calant un objet solide (comme un poteau de fer) entre les deux murs. Ces objets se brisent au début du round, mais les murs ne bougent pas pendant ce round.",
	"A character who is adjacent to a wall can try to delay it from moving by making a DC 20 Strength check. The creature must remain adjacent to the wall until the start of the next round. On a successful check the wall does not move forward at the start of the next round.": "Un personnage adjacent à un mur peut tenter de le retarder dans son déplacement en effectuant un test de Force DC 20. La créature doit rester adjacente au mur jusqu'au début du round suivant. En cas de test réussi, le mur n'avance pas au début du round suivant.",
	"As the walls move toward one another, the room shrinks pushing creatures and objects toward the center. At the start of the round when the room becomes too narrow for a creature (once the walls are touching for Medium and smaller creatures) that creature is {@condition restrained} and it must make a DC 17 Strength saving throw. Creatures who fail take 55 ({@dice 10d10}) bludgeoning damage and creatures who succeed take half damage. Once the walls touch they grind against each other for two rounds. Then the walls slide back to their original position at the start of a round at a rate of 5 feet per round. Once the walls are back into their original position, the doors unlock.": "Lorsque les murs se rapprochent l'un de l'autre, la pièce rétrécit en poussant les créatures et les objets vers le centre. Au début du tour, lorsque la pièce devient trop étroite pour une créature (une fois que les murs se touchent pour les créatures moyennes et plus petites), cette créature est {@condition restrained} et elle doit effectuer un jet de sauvegarde de Force DC 17. Les créatures qui échouent subissent 55 ({@dice 10d10}) de dégâts de matraquage et les créatures qui réussissent subissent la moitié des dégâts. Une fois que les murs se touchent, ils se frottent l'un contre l'autre pendant deux rounds. Puis les murs glissent vers leur position d'origine au début d'un round à une vitesse de 5 pieds par round. Une fois que les murs ont retrouvé leur position d'origine, les portes se déverrouillent.",
	"Sometimes the designer of this trap will put a hidden kill switch somewhere within the room in case the trap is triggered by accident. Such a kill switch is usually well hidden beneath a stone in the floor or wall and requires a DC 20 Intelligence ({@skill Investigation}) check to find. Pressing the switch causes the walls to slide back into their original position at a rate of 5 feet per round on the start of the round. Once the walls are back into their original position, the doors unlock.": "Parfois, le concepteur de ce piège place un interrupteur caché quelque part dans la pièce au cas où le piège serait déclenché par accident. Un tel interrupteur est généralement bien caché sous une pierre du sol ou du mur et nécessite un test d'Intelligence DC 20 ({@skill Investigation}) pour le trouver. Le fait d'appuyer sur l'interrupteur fait glisser les murs dans leur position d'origine à une vitesse de 5 pieds par round au début du round. Une fois que les murs sont revenus dans leur position d'origine, les portes se déverrouillent.",
	"These metal plates cover a 10-foot-square area and are painted to match the appearance of the rest of the floor. A character can hear the low of hum of energy in the room with a DC 10 Wisdom ({@skill Perception}) check. A DC 15 Wisdom ({@skill Perception}) check reveals the painted section of the floor.": "Ces plaques de métal couvrent une surface de 10 pieds carrés et sont peintes pour s'accorder avec l'apparence du reste du sol. Un personnage peut entendre le faible bourdonnement d'énergie dans la pièce avec un test de Sagesse ({@skill Perception}) DC 10. Un test de Sagesse ({@skill Perception}) DC 15 révèle la section peinte du plancher.",
	"A character wearing heavily insulated footwear (such as rubber boots) can cross the area without any trouble. Throwing a large metal object onto the floor (such as a full suit of plate mail) and leaving it there for one minute causes the magical energy within the floor to overload and disables the trap. The object explodes at the end of one minute. All creatures within 10 feet of the floor must make a DC 15 Dexterity saving throw. Creatures who fail take 5 ({@dice 1d10}) lightning and 5 (piercing) damage. Creatures who succeed take half damage.": "Un personnage portant des chaussures fortement isolées (comme des bottes en caoutchouc) peut traverser la zone sans problème. Le fait de jeter un objet métallique de grande taille sur le sol (comme une armure complète) et de l'y laisser pendant une minute provoque une surcharge de l'énergie magique du sol et désactive le piège. L'objet explose à la fin de la minute. Toutes les créatures situées à moins de 3 mètres du sol doivent effectuer un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 5 ({@dice 1d10}) d'éclairs et 5 (perçant) de dégâts. Les créatures qui réussissent subissent la moitié des dégâts.",
	"Any creature who steps onto the floor while it is active takes 22 ({@dice 4d10}) lightning damage and must make a DC 15 Constitution saving throw. A creature who fails is {@condition paralyzed} until the end of its next turn. If the creature is still touching the trap at the start of its next turn, it must take the damage and repeat the saving throw. Any creature who touches another creature who is touching the trap must make a DC 15 Constitution saving throw. That creature takes 22 ({@dice 4d10}) lightning damage on a failed saving throw or half as much on a successful one.": "Toute créature qui marche sur le sol alors qu'il est actif subit 22 ({@dice 4d10}) dégâts de foudre et doit effectuer un jet de sauvegarde de Constitution DC 15. Une créature qui échoue subit ({@condition paralyzed}) jusqu'à la fin de son prochain tour. Si la créature touche toujours le piège au début de son prochain tour, elle doit subir les dégâts et refaire le jet de sauvegarde. Toute créature qui touche une autre créature qui touche le piège doit effectuer un jet de sauvegarde de Constitution DC 15. Cette créature subit 22 ({@dice 4d10}) dégâts de foudre en cas d'échec au jet de sauvegarde ou la moitié en cas de réussite.",
	"Explosive objects are most often fashioned to look tempting to intruders. Ornate chests, works of art, treasures, potions, gems, and more could be a trap.": "Les objets explosifs sont le plus souvent conçus pour être tentants pour les intrus. Les coffres ornés, les œuvres d'art, les trésors, les potions, les pierres précieuses et bien d'autres choses encore peuvent constituer un piège.",
	"Any explosive object is powered by a small set of Draconic runes carved in a difficult to discern location on the object. The person who carves the runes chooses a passphrase in Draconic. When the passphrase is spoken aloud (whispering counts) by a person holding the object the trap is rendered inert until that person puts the object down. A DC 15 Intelligence ({@skill Investigation}) check reveals the runes to any creature inspecting the object. A character who knows Draconic can determine the passphrase with a DC 15 Intelligence check, though sometimes the passphrase is more difficult to discover and a clever carver may hide it in a riddle within the runes. A DC 15 Wisdom ({@skill Perception}) reveals an odd heat radiating from the object to anyone handling it.": "Tout objet explosif est alimenté par un petit ensemble de runes draconiques gravées à un endroit difficile à discerner sur l'objet. La personne qui sculpte les runes choisit une phrase de passe en draconique. Lorsque la phrase de passe est prononcée à haute voix (les chuchotements comptent) par une personne tenant l'objet, le piège est rendu inerte jusqu'à ce que cette personne pose l'objet. Un test d'Intelligence DC 15 ({@skill Investigation}) révèle les runes à toute créature inspectant l'objet. Un personnage connaissant le draconique peut déterminer la phrase de passe avec un test d'Intelligence DC 15, bien que parfois la phrase de passe soit plus difficile à découvrir et qu'un sculpteur habile puisse la cacher dans une énigme à l'intérieur des runes. Un test de Sagesse DC 15 ({@skill Perception}) révèle à quiconque manipule l'objet une étrange chaleur qui s'en dégage.",
	"When a creature handles the trapped object, the trap is triggered. Two rounds later at the start of the round the object explodes in a 20-foot-radius burst. Creatures within the area must make a DC 15 Dexterity saving throw. Creatures who fail take 33 ({@dice 6d10}) fire damage. Creatures who succeed take half damage.": "Lorsqu'une créature manipule l'objet piégé, le piège se déclenche. Deux rounds plus tard, au début du round, l'objet explose dans une rafale de 20 pieds de rayon. Les créatures se trouvant dans la zone doivent effectuer un jet de sauvegarde de Dextérité DC 15. Les créatures qui échouent subissent 33 ({@dice 6d10}) dégâts de feu. Les créatures qui réussissent subissent la moitié des dégâts.",
	"Flame jets are small nozzles attached to a fuel source placed into stone floors. The trap is trigger by a hidden pressure plate. Any weight of more than 20 pounds placed on the pressure plate triggers the trap. The pressure plate can be spotted with a DC 10 Wisdom ({@skill Perception}) check and the nozzle can be spotted with a DC 15 Wisdom ({@skill Perception}) check. A character studying the area can determine the pressure plate is a slightly different color than the rest of the floor with a DC 10 Intelligence ({@skill Investigation}) check. Wedging an {@item iron spike|phb} or other object under the pressure plate prevents the trap from activating.": "Les jets de flamme sont de petites buses reliées à une source de combustible placée dans des sols en pierre. Le piège est déclenché par une plaque de pression cachée. Tout poids de plus de 20 livres placé sur la plaque de pression déclenche le piège. La plaque de pression peut être repérée avec un test de Sagesse DC 10 ({@skill Perception}) et la buse peut être repérée avec un test de Sagesse DC 15 ({@skill Perception}). Un personnage étudiant la zone peut déterminer que la plaque de pression est d'une couleur légèrement différente du reste du sol avec un test d'Intelligence ({@skill Investigation}) DC 10. Coincer un {@item iron spike|phb} ou un autre objet sous la plaque de pression empêche le piège de s'activer.",
	"A creature who steps on the pressure plate must make a DC 11 Dexterity saving throw to avoid the sudden burst of flame which rises up from the floor. A creature who fails takes 5 ({@dice 1d10}) fire damage. A creature who succeeds takes half damage.": "Une créature qui marche sur la plaque de pression doit effectuer un jet de sauvegarde de Dextérité DC 11 pour éviter la soudaine explosion de flammes qui s'élève du sol. Une créature qui échoue subit 5 ({@dice 1d10}) dégâts de feu. Une créature qui réussit subit la moitié des dégâts.",
	"This trap appears in 10-foot wide and smaller corridors. Stone arms are carved into the walls. A character notices subtle movement in the arms with a DC 15 Wisdom ({@skill Perception}) check. Creatures wearing a special amulet designed by the trap's maker can move through the corridor without triggering the trap.": "Ce piège apparaît dans des couloirs de 3 mètres de large ou plus petits. Des bras de pierre sont sculptés dans les murs. Un personnage remarque les mouvements subtils des bras avec un test de Sagesse DC 15 ({@skill Perception}). Les créatures portant une amulette spéciale conçue par le fabricant du piège peuvent se déplacer dans le couloir sans déclencher le piège.",
	"When a creature has moved to the center of the corridor, the trap is triggered. At the start of the round the arms make attack rolls with a {@hit 5|+5 bonus}, grasping at all creatures adjacent to the walls of the corridor. A successful attack deals 11 ({@dice 2d10}) bludgeoning damage to a creature and it is {@condition grappled} by the arms (escape DC 14). While grappled in this way the creature is also {@condition restrained}.": "Lorsqu'une créature s'est déplacée au centre du couloir, le piège se déclenche. Au début du tour, les bras effectuent des jets d'attaque avec un {@hit 5|+5 bonus}, s'agrippant à toutes les créatures adjacentes aux murs du couloir. Une attaque réussie inflige 11 ({@dice 2d10}) de dégâts de matraquage à une créature et celle-ci est {@condition grappled} par les bras (fuite DC 14). Lorsqu'elle est ainsi agrippée, la créature est également {@condition restrained}.",
	"Dealing 10 damage to the arms grasping a creature with a single attack or spell causes the arms to let go of that creature (AC 17).": "En infligeant 10 points de dégâts aux bras qui agrippent une créature avec une seule attaque ou un seul sort, les bras lâchent cette créature (CA 17).",
	"A large grate taking up a 10-foot-square area sits in the center of the ceiling. A tripwire stretched across the middle of the room looses a box of hungry insects hidden in the ceiling above.": "Une grande grille occupant une surface de 3 mètres carrés se trouve au centre du plafond. Un fil-piège tendu au milieu de la pièce libère une boîte d'insectes affamés cachée dans le plafond au-dessus.",
	"The tripwire is 3 inches off the ground and stretches between two columns. A DC 15 Wisdom ({@skill Perception}) check spots the tripwire. A DC 15 Dexterity check made with {@item thieves' tools|phb} breaks the tripwire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or tool. On a failed check, the trap triggers.": "Le fil-piège est à 10 cm du sol et s'étend entre deux colonnes. Un test de Sagesse DC 15 ({@skill Perception}) permet de repérer le fil-piège. Un test de Dextérité DC 15 effectué avec {@item thieves' tools|phb} permet de rompre le fil-piège sans danger. Un personnage sans {@item thieves' tools|phb} peut tenter ce test avec un désavantage en utilisant n'importe quelle arme ou outil tranchant. En cas d'échec, le piège se déclenche.",
	"When the trap triggers four {@creature swarm of insects|mm|swarms of insects} fall from the grate in the ceiling and attack.": "Lorsque le piège se déclenche, quatre {@creature swarm of insects|mm|swarms of insects} tombent de la grille du plafond et attaquent.",
	"Two heavy logs hidden by foliage or cobwebs at opposite ends of an area are set to swing together when the tripwire is triggered": "Deux lourds troncs d'arbres cachés par du feuillage ou des toiles d'araignée, situés aux extrémités opposées d'une zone, se balancent ensemble lorsque le fil déclencheur est déclenché.",
	"The tripwire is 3 inches off the ground and stretches between two columns or trees. A successful DC 12 Wisdom ({@skill Perception}) check spots the tripwire or the logs. A DC 15 Dexterity check made with {@item thieves' tools|phb} breaks the tripwire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or tool. On a failed check the trap triggers.": "Le fil-piège est à 10 cm du sol et s'étend entre deux colonnes ou arbres. Un test de Sagesse DC 12 ({@skill Perception}) réussi permet de repérer le fil-piège ou les rondins. Un test de Dextérité DC 15 effectué avec {@item thieves' tools|phb} permet de rompre le fil-piège sans danger. Un personnage sans {@item thieves' tools|phb} peut tenter ce test avec un désavantage en utilisant n'importe quelle arme ou outil tranchant. En cas d'échec, le piège se déclenche.",
	"The creature who triggered the trap must make a DC 12 Dexterity saving throw or be caught between the logs as they slam together. On a failed save that creature takes 22 ({@dice 4d10}) bludgeoning damage. A creature who saves takes half damage.": "La créature qui a déclenché le piège doit effectuer un jet de sauvegarde de Dextérité DC 12 ou être prise entre les rondins lorsqu'ils s'entrechoquent. En cas d'échec, la créature subit 22 ({@dice 4d10}) de dégâts de matraquage. Une créature qui réussit un jet de sauvegarde subit la moitié des dégâts.",
	"This self-operating harpsichord plays hauntingly enchanting music. Any creature within 60 feet of the harpsichord who can hear it must make a DC 15 Wisdom saving throw at the start of its turn. A creature who fails falls prone and must use its action to engage in a violent dance, throwing itself against the floor repeatedly, dealing 11 ({@dice 2d10}) bludgeoning damage to itself. The creature cannot move from the space it occupies under its own power and is under this effect until it can no longer hear the harpsichord. On a successful save the creature is immune to the effects of the malicious harpsichord for 24 hours.": "Ce clavecin autonome joue une musique enchanteresse et obsédante. Toute créature située à moins de 60 pieds du clavecin et pouvant l'entendre doit effectuer un jet de sauvegarde de Sagesse DC 15 au début de son tour. Une créature qui échoue tombe à plat ventre et doit utiliser son action pour se lancer dans une danse violente, se jetant contre le sol à plusieurs reprises, s'infligeant 11 ({@dice 2d10}) de dégâts de matraquage. La créature ne peut pas se déplacer de l'espace qu'elle occupe par sa propre force et reste sous cet effet jusqu'à ce qu'elle ne puisse plus entendre le clavecin. En cas de sauvegarde réussie, la créature est immunisée contre les effets du clavecin malveillant pendant 24 heures.",
	"The harpsichord is made of a magically treated wood and much tougher than it looks. It has AC 21 and 100 hit points.": "Le clavecin est fait d'un bois traité magiquement et beaucoup plus résistant qu'il n'y paraît. Il a un CA de 21 et 100 points de vie.",
	"This heavy purple mist can fill a large room and sits dormant at a height of 6 inches. When a living creature shows any sign of above animal intelligence (such as speaking, casting a spell, using tools or a weapon, etc.) while standing within the mist, the mist rises up and try to enter the creature's lungs. When the mists try to enter a creature's body, that creature must first succeed on a DC 15 Constitution saving throw. If the creature fails that saving throw, it must then succeed on a DC 15 Wisdom saving throw or gain one form of {@table long-term madness|dmg} from {@book page 260 of the {@i Dungeon Master's Guide}|dmg|8|madness}. Creatures who are aware they are standing in mists of madness have advantage on the Constitution saving throw.": "Cette lourde brume violette peut remplir une grande pièce et reste en sommeil à une hauteur de 15 cm. Lorsqu'une créature vivante montre un quelconque signe d'intelligence supérieure à celle d'un animal (comme parler, lancer un sort, utiliser des outils ou une arme, etc.) alors qu'elle se trouve dans la brume, celle-ci se lève et tente de pénétrer dans les poumons de la créature. Lorsque les brumes tentent de pénétrer dans le corps d'une créature, cette dernière doit d'abord réussir un jet de sauvegarde de Constitution DC 15. Si la créature échoue à ce jet de sauvegarde, elle doit ensuite réussir un jet de sauvegarde de Sagesse DC 15 ou gagner une forme de {@table long-term madness|dmg} de {@book page 260 of the {@i Dungeon Master's Guide}|dmg|8|madness}. Les créatures qui sont conscientes de se trouver dans les brumes de la folie ont l'avantage sur le jet de sauvegarde de Constitution.",
	"A DC 15 Intelligence ({@skill Arcana}) check reveals the nature of the trap. A strong wind forces the mists to dissipate in {@dice 1d10} rounds.": "Un test d'Intelligence DC 15 ({@skill Arcana}) révèle la nature du piège. Un vent fort force les brumes à se dissiper en {@dice 1d10} rounds.",
	"Mists of madness never harm mind flayers. The mist was created by illithids.": "Les brumes de folie ne font jamais de mal aux Mind Flayers. Le brouillard a été créé par les illithids.",
	"Most objects of deception are fashioned to look tempting to intruders. Coins, works of art, treasures, potions, gems, and more could be a trap.": "La plupart des objets de tromperie sont façonnés pour paraître tentants aux yeux des intrus. Les pièces de monnaie, les œuvres d'art, les trésors, les potions, les pierres précieuses et bien d'autres encore peuvent être des pièges.",
	"An object of deception is marked with a tiny indentation of an open mouth frozen in a laugh. Any character inspecting the item can find the indentation with a DC 15 Intelligence ({@skill Investigation}) check. A character handling the object feels the indentation with a DC 20 Wisdom ({@skill Perception}) check.": "Un objet de tromperie est marqué d'une minuscule indentation d'une bouche ouverte figée dans un rire. Tout personnage inspectant l'objet peut trouver l'indentation avec un test DC 15 d'Intelligence ({@skill Investigation}). Un personnage manipulant l'objet ressent l'indentation avec un test de Sagesse ({@skill Perception}) DC 20.",
	"A creature who handles the object must make a DC 15 Charisma saving throw. A creature who fails this saving throw sees allies as hostile enemies and hostile enemies as allies. Kind words sound threatening and threats sound kind coming from these sources. The only way the creature can rid itself of this effect is to stop carrying the object. A creature who succeeds on this saving throw is aware that something or someone tried to affect its mind, but is unsure of the source and is immune to the effect of the object for 24 hours.": "Une créature qui manipule l'objet doit effectuer un jet de sauvegarde de Charisme DC 15. Une créature qui échoue à ce jet de sauvegarde voit les alliés comme des ennemis hostiles et les ennemis hostiles comme des alliés. Les mots gentils semblent menaçants et les menaces semblent gentilles venant de ces sources. La seule façon pour la créature de se débarrasser de cet effet est de cesser de porter l'objet. Une créature qui réussit ce jet de sauvegarde est consciente que quelque chose ou quelqu'un a essayé d'affecter son esprit, mais n'est pas sûre de la source et est immunisée contre l'effet de l'objet pendant 24 heures.",
	"A large scythe drops from the ceiling and swings back and forth in a line 5 feet wide and 20 feet long when a hidden pressure plate in the room is pressed. Any weight of more than 20 pounds placed on the pressure plate triggers the trap. The pressure plate can be spotted with a DC 15 Wisdom ({@skill Perception}) check. A character studying the area can determine the pressure plate is a slightly different color than the rest of the floor with a DC 15 Intelligence ({@skill Investigation}) check and that the ceiling holds the outline of a trapdoor (from which the trap's blade springs forth) with a DC 20 Intelligence ({@skill Investigation}) check. Wedging an {@item iron spike|phb} or other object under the pressure plate prevents the trap from activating and attempting to open the compartment in the ceiling results in the trap activating.": "Une grande faux tombe du plafond et se balance d'avant en arrière en une ligne de 1,5 m de large et de 6 m de long lorsqu'on appuie sur une plaque de pression cachée dans la pièce. Tout poids de plus de 10 kg placé sur la plaque de pression déclenche le piège. La plaque de pression peut être repérée avec un test de Sagesse DC 15 ({@skill Perception}). Un personnage étudiant la zone peut déterminer que la plaque de pression est d'une couleur légèrement différente du reste du sol avec un test DC 15 d'Intelligence ({@skill Investigation}) et que le plafond présente le contour d'une trappe (d'où jaillit la lame du piège) avec un test DC 20 d'Intelligence ({@skill Investigation}). Coincer un {@item iron spike|phb} ou un autre objet sous la plaque de pression empêche le piège de s'activer et tenter d'ouvrir le compartiment dans le plafond entraîne l'activation du piège.",
	"Once the trap is triggered it acts at the start of every round. The scythe makes an attack roll against creatures in its path with a {@hit 7|+7 bonus} to attack. On a hit the attack deals 33 ({@dice 6d10}) slashing damage.": "Une fois le piège déclenché, il agit au début de chaque round. La faux effectue un jet d'attaque contre les créatures situées sur son chemin avec un {@hit 7|+7 bonus} pour attaquer. En cas de succès, l'attaque inflige 33 ({@dice 6d10}) de dégâts tranchants.",
	"Some pressure plates are triggered to activate multiple pendulum scythes in a room or hall each of which runs along a different line and gets to make its own attacks at the start of the round.": "Certaines plaques de pression sont déclenchées pour activer plusieurs faux pendulaires dans une pièce ou un hall, chacune d'entre elles suivant une ligne différente et pouvant effectuer ses propres attaques au début du tour.",
	"A nozzle connected to a vial of poison gas is hidden within a chest's lock or in something else that a creature might open. Opening the object without the proper key causes the nozzle to spring out, spraying poison.": "Une buse reliée à une fiole de gaz toxique est cachée dans la serrure d'un coffre ou dans un autre objet qu'une créature pourrait ouvrir. Si l'on ouvre l'objet sans la clé appropriée, la buse sort et répand du poison.",
	"When the trap is triggered the nozzle creates a 15-foot cone of gas originating from the lock. Creatures within the cone must make a DC 15 Constitution saving throw. Creatures who fail take 22 ({@dice 4d10}) poison damage and are {@condition poisoned} for 1 hour. Creatures who succeed take half damage and are not {@condition poisoned}.": "Lorsque le piège est déclenché, la buse crée un cône de gaz de 3,5 mètres de long provenant de la serrure. Les créatures se trouvant dans le cône doivent effectuer un jet de sauvegarde de Constitution DC 15. Les créatures qui échouent subissent 22 ({@dice 4d10}) de dégâts de poison et sont {@condition poisoned} pendant 1 heure. Les créatures qui réussissent subissent la moitié des dégâts et ne sont pas {@condition poisoned}.",
	"A DC 20 Intelligence ({@skill Investigation}) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the nozzle and vial. A DC 15 Dexterity check using {@item thieves' tools|phb} disarms the trap, removing the nozzle and gas vial from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "Un test d'Intelligence DC 20 ({@skill Investigation}) permet au personnage de déduire la présence du piège à partir des modifications apportées à la serrure pour accueillir la buse et la fiole. Un test de Dextérité DC 15 utilisant {@item thieves' tools|phb} désarme le piège, retirant la buse et la fiole de gaz de la serrure. Une tentative infructueuse de crochetage de la serrure déclenche le piège.",
	"A DM can choose to have a different kind of {@filter inhaled poison|items|source=null|type=poison|search=inhaled} ({@book Dungeon Master's Guide page 257–258|dmg|8|poisons}) within the lock. The effects and save DC for the poison change as appropriate.": "Un DM peut choisir d'avoir un autre type de {@filter inhaled poison|items|source=null|type=poison|search=inhaled} ({@book Dungeon Master's Guide page 257–258|dmg|8|poisons}) dans la serrure. Les effets et la sauvegarde DC du poison changent en conséquence.",
	"This stone, 15-foot-cubic room has thick metal doors and four 5-foot-square metal grates in the ceiling. When the door to this room is first opened, characters within 5 feet of the door feel a burst of stagnant, moldy air with a DC 10 Wisdom ({@skill Perception}) check.": "Cette pièce en pierre de 15 pieds cubes est dotée d'épaisses portes métalliques et de quatre grilles métalliques de 5 pieds carrés au plafond. Lorsque la porte de cette pièce est ouverte pour la première fois, les personnages situés à moins de 1,5 mètre de la porte ressentent une bouffée d'air stagnant et moisi avec un test de Sagesse DC 10 ({@skill Perception}).",
	"A hidden pressure plate in the floor causes the grates to pour water into the room. Any weight of more than 20 pounds placed on the pressure plate triggers the trap. The pressure plate can be spotted with a DC 15 Wisdom ({@skill Perception}) check. A character studying the area can determine the pressure plate is a slightly different color than the rest of the floor with a DC 15 Intelligence ({@skill Investigation}) check. Wedging an {@item iron spike|phb} or other object under the pressure plate prevents the trap from activating.": "Une plaque de pression cachée dans le sol fait que les grilles déversent de l'eau dans la pièce. Tout poids de plus de 20 livres placé sur la plaque de pression déclenche le piège. La plaque de pression peut être repérée avec un test de Sagesse DC 15 ({@skill Perception}). Un personnage étudiant la zone peut déterminer que la plaque de pression est d'une couleur légèrement différente du reste du sol avec un test DC 15 d'Intelligence ({@skill Investigation}). Coincer un {@item iron spike|phb} ou un autre objet sous la plaque de pression empêche le piège de s'activer.",
	"When the trap is triggered, all doors to the room immediately close and lock. The doors are iron (AC 19, 27 hit points) and any character with {@item thieves' tools|phb} can pick the lock with a DC 20 Dexterity check. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using a hairpin, wire, or other thin, metal tool.": "Lorsque le piège est déclenché, toutes les portes de la pièce se ferment et se verrouillent immédiatement. Les portes sont en fer (AC 19, 27 points de vie) et tout personnage avec {@item thieves' tools|phb} peut crocheter la serrure avec un test de Dextérité DC 20. Un personnage sans {@item thieves' tools|phb} peut tenter ce test avec un désavantage en utilisant une épingle à cheveux, un fil ou tout autre outil métallique fin.",
	"At the start of every round add 3 feet of stagnant, opaque water to the sealed room. Once the water is 6 feet high, creatures without a swim speed who attempt to pick the lock using {@item thieves' tools|phb} do so with disadvantage. Creatures in the room without a swim speed must make DC 10 Strength ({@skill Athletics}) to swim above the rising water once it is equal to or greater than their height. Because the water is opaque, any creature who is submerged in the water is {@condition blinded} while it remains underwater.": "Au début de chaque round, ajoutez 3 pieds d'eau stagnante et opaque dans la pièce scellée. Une fois que l'eau a atteint une hauteur de 2 mètres, les créatures sans vitesse de nage qui tentent de crocheter la serrure en utilisant {@item thieves' tools|phb} le font avec un désavantage. Les créatures dans la pièce qui n'ont pas de vitesse de nage doivent réussir un DC 10 de Force ({@skill Athletics}) pour nager au-dessus de l'eau montante dès que celle-ci est égale ou supérieure à leur taille. L'eau étant opaque, toute créature immergée dans l'eau est ({@condition blinded}) tant qu'elle reste sous l'eau.",
	"Have the rules for suffocating (Player Basic Rules pg. 65 and {@book Player's Handbook pg. 183|phb|8|Suffocating}) and underwater combat (Player Basic Rules pg. 77 and {@book Player's Handbook pg. 198|phb|9|Underwater Combat}) handy if you plan to run this trap.": "Ayez à portée de main les règles de suffocation (Règles de base du joueur pg. 65 et {@book Player's Handbook pg. 183|phb|8|Suffocating}) et de combat sous l'eau (Règles de base du joueur pg. 77 et {@book Player's Handbook pg. 198|phb|9|Underwater Combat}) si vous prévoyez d'utiliser ce piège.",
	"Sometimes the designer of this trap will put a hidden kill switch somewhere within the room in case the trap is triggered by accident. Such a kill switch is usually well hidden beneath a stone in the floor or wall and requires a DC 20 Intelligence ({@skill Investigation}) check to find. Pressing the switch causes the water to stop filling the room and the doors to unlock.": "Parfois, le concepteur de ce piège place un interrupteur caché quelque part dans la pièce au cas où le piège serait déclenché par accident. Un tel interrupteur est généralement bien caché sous une pierre du sol ou du mur et nécessite un test d'Intelligence DC 20 ({@skill Investigation}) pour le trouver. En appuyant sur l'interrupteur, l'eau cesse de remplir la pièce et les portes se déverrouillent.",
	"This 20-foot-square area has been cursed with a ritual that forms tendrils of pure necrotic energy that hunger to feed on the living. The ritual is powered by an unholy symbol painted or carved into the ground at the center of the area. The tendrils live below the surface of the floor and wait for a living creature to walk into the area before attacking.": "Cette zone de 20 pieds carrés a été maudite par un rituel qui forme des vrilles d'énergie nécrotique pure qui ont faim de se nourrir des vivants. Le rituel est alimenté par un symbole impie peint ou gravé sur le sol au centre de la zone. Les vrilles vivent sous la surface du sol et attendent qu'une créature vivante entre dans la zone pour attaquer.",
	"A character notices the trapped area and its immediate surroundings are slightly colder with a DC 10 Wisdom ({@skill Perception}) check. A character trained in {@skill Religion} can determine the meaning of the symbol with a DC 15 Intelligence ({@skill Religion}) check.": "Un personnage remarque que la zone piégée et ses environs immédiats sont légèrement plus froids avec un test de Sagesse ({@skill Perception}) DC 10. Un personnage formé à {@skill Religion} peut déterminer la signification du symbole avec un test d'Intelligence ({@skill Religion}) DC 15.",
	"When a creature steps into the area, the tendrils rise from the ground and make an attack roll against that creature with a {@hit 8|+8 bonus}. On a hit the tendrils deal 22 ({@dice 4d10}) necrotic damage and the target is {@condition grappled} (escape DC 15). While {@condition grappled} in this way the target is also {@condition restrained}. The tendrils make new attacks at the start of each round against any creature in the area.": "Lorsqu'une créature s'avance dans la zone, les vrilles sortent du sol et effectuent un jet d'attaque contre cette créature avec un {@hit 8|+8 bonus}. En cas de succès, les vrilles infligent 22 ({@dice 4d10}) de dégâts nécrotiques et la cible est {@condition grappled} (échappatoire DC 15). Pendant qu'elle est {@condition grappled} de cette façon, la cible est également {@condition restrained}. Les vrilles effectuent de nouvelles attaques au début de chaque round contre toute créature dans la zone.",
	"Dealing 15 damage to the tendrils grasping a creature with a single attack or spell causes the arms to let go of that creature (AC 15). Dealing any radiant damage to the tendrils causes them to disappear.": "En infligeant 15 points de dégâts aux vrilles qui agrippent une créature avec une seule attaque ou un seul sort, les bras lâchent cette créature (CA 15). Si les vrilles subissent des dégâts radiants, elles disparaissent.",
	"Hidden behind a wall, this circular saw blade with a 5-foot-radius runs along a track in the wall, floor, or ceiling after a tripwire is activated.": "Cachée derrière un mur, cette lame de scie circulaire d'un rayon de 1,5 m se déplace le long d'un rail dans le mur, le sol ou le plafond après l'activation d'un fil de déclenchement.",
	"The tripwire is 3 inches off the ground and stretches between two columns. A successful DC 15 Wisdom ({@skill Perception}) check spots the tripwire or the blades hidden deep within a slot in the walls. A DC 10 Wisdom ({@skill Perception}) check notices the deep grooves in the wall, ceiling, or floor that serve as the saw's track. A DC 15 Dexterity check made with {@item thieves' tools|phb} breaks the tripwire harmlessly. A character without {@item thieves' tools|phb}can attempt this check with disadvantage using any edged weapon or tool. On a failed check the trap triggers.": "Le fil-piège se trouve à 10 cm du sol et s'étend entre deux colonnes. Un test de Sagesse ({@skill Perception}) DC 15 réussi permet de repérer le fil-piège ou les lames cachées au fond d'une fente dans les murs. Un test de Sagesse ({@skill Perception}) DC 10 permet de remarquer les profondes rainures dans le mur, le plafond ou le sol qui servent de rail à la scie. Un test de Dextérité DC 15 effectué avec {@item thieves' tools|phb} permet de briser le fil-piège sans danger. Un personnage sans {@item thieves' tools|phb} peut tenter ce test avec un désavantage en utilisant n'importe quelle arme ou outil tranchant. En cas d'échec, le piège se déclenche.",
	"Once the trap is activated the saw moves 40 feet along its track at the start of a round. The saw makes an attack roll with a {@hit 6|+6 bonus} against any creature in its path. On a hit the creature takes 11 ({@dice 2d10}) slashing damage. If the saw gets to the end of its track, it switches direction and comes back the other way.": "Une fois le piège activé, la scie se déplace de 40 pieds le long de sa piste au début d'un round. La scie effectue un jet d'attaque avec un {@hit 6|+6 bonus} contre toute créature se trouvant sur son chemin. En cas de succès, la créature subit 11 ({@dice 2d10}) de dégâts de coupe. Si la scie arrive au bout de son chemin, elle change de direction et repart dans l'autre sens.",
	"Some tripwires are triggered to activate multiple saws in a room or hall, each of which runs along a different track and gets to make its own attacks at the start of the round.": "Certains fils-pièges sont déclenchés pour activer plusieurs scies dans une pièce ou un hall, chacune d'entre elles se déplaçant sur une piste différente et pouvant effectuer ses propres attaques au début du tour.",
	"These rooms are outfitted with a special floor that opens from the center when a creature steps onto the hidden 10-foot-square area pit cover at the center of the room.": "Ces pièces sont équipées d'un plancher spécial qui s'ouvre à partir du centre lorsqu'une créature marche sur la fosse cachée de 3 mètres carrés située au centre de la pièce.",
	"A successful DC 15 Wisdom ({@skill Perception}) check discerns an absence of foot traffic over the center of the floor. A successful DC 15 Intelligence ({@skill Investigation}) check is necessary to confirm that the trapped section of the floor is actually the cover of a pit.": "Un test de Sagesse ({@skill Perception}) DC 15 réussi permet de discerner une absence de circulation piétonne au centre du plancher. Un test DC 15 d'Intelligence ({@skill Investigation}) réussi est nécessaire pour confirmer que la section piégée du sol est en fait le couvercle d'une fosse.",
	"When a creature steps on the cover, it swings open like a trapdoor causing the intruder to spill into the pit below, which is usually 20 or 30 feet deep, but can be deeper. Once the pit is revealed, it begins to widen. At the start of a round the pit's area grows another 5 feet on all sides as the floor begins to slide open. Creatures adjacent to the pit before it grows must make a DC 15 Dexterity saving throw, or fall into the pit. The pit may have spikes at the bottom as described in {@trap pits|dmg|page 123 of the {@i Dungeon Master's Guide}}.": "Lorsqu'une créature marche sur le couvercle, celui-ci s'ouvre comme une trappe et l'intrus se jette dans la fosse située en dessous, qui est généralement profonde de 6 à 10 mètres, mais peut l'être davantage. Une fois la fosse révélée, elle commence à s'élargir. Au début d'un tour, la surface de la fosse augmente de 1,5 m de tous les côtés, le sol commençant à s'ouvrir par glissement. Les créatures adjacentes à la fosse avant qu'elle ne s'élargisse doivent effectuer un jet de sauvegarde de Dextérité DC 15, ou tomber dans la fosse. La fosse peut avoir des pointes au fond, comme décrit dans {@trap pits|dmg|page 123 of the {@i Dungeon Master's Guide}}.",
	"Once the pit is detected, an {@item iron spike|phb} or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening and springing the rest of the trap. It can also magically be held shut using the {@spell arcane lock} spell or similar magic.": "Une fois la fosse détectée, un {@item iron spike|phb} ou un objet similaire peut être coincé entre le couvercle de la fosse et le sol environnant de manière à empêcher le couvercle de s'ouvrir et de déclencher le reste du piège. Le couvercle peut également être maintenu fermé par magie à l'aide du sort {@spell arcane lock} ou d'une magie similaire.",
	"This 10-foot-square tapestry depicts a regal king and queen sitting upon a throne with crowns of gold. Any creature who can see the tapestry must make a DC 15 Charisma saving throw. A creature who fails is overcome with admiration for the tapestry and cannot willingly move out of sight of the tapestry for 24 hours. During that time the creature cares only about the tapestry and will defend the work of art with its life. It acts hostile toward any creature who tries to touch the tapestry or tries to move the effected creature away from the tapestry. The creature will try to find its way back to the tapestry if it is forcibly removed from it. The creature will not sleep while it is under this effect. After 24 hours the affected creature suffers a level of {@condition exhaustion}. It must repeat the saving throw if it can still see the tapestry.": "Cette tapisserie de 3 mètres carrés représente un roi et une reine royaux assis sur un trône avec des couronnes d'or. Toute créature qui peut voir la tapisserie doit effectuer un jet de sauvegarde de Charisme DC 15. Une créature qui échoue est submergée par l'admiration de la tapisserie et ne peut pas se déplacer volontairement hors de vue de la tapisserie pendant 24 heures. Pendant cette période, la créature ne se soucie que de la tapisserie et défendra l'œuvre d'art au prix de sa vie. Elle se montre hostile envers toute créature qui tente de toucher la tapisserie ou d'éloigner la créature affectée de la tapisserie. La créature essaiera de retrouver le chemin de la tapisserie si elle en est éloignée de force. La créature ne dormira pas tant qu'elle sera sous cet effet. Après 24 heures, la créature affectée subit un niveau de {@condition exhaustion}. Elle doit répéter le jet de sauvegarde si elle peut encore voir la tapisserie.",
	"A DC 15 Intelligence ({@skill Arcana}) check reveals the nature of the trap. A DC 20 Intelligence ({@skill Arcana}) check reveals the tapestry is immune to all damage except for fire. The tapestry has AC 10 and 30 hit points.": "Un test d'Intelligence ({@skill Arcana}) DC 15 révèle la nature du piège. Un test d'Intelligence ({@skill Arcana}) DC 20 révèle que la tapisserie est immunisée contre tous les dégâts, à l'exception du feu. La tapisserie a un CA de 10 et 30 points de vie.",
	"This altar bears the symbol of the patron god of its creator. Any creature who can see the altar who is not wearing a visible {@item holy symbol|phb} of the altar's god must make a DC 15 Wisdom saving throw. Creatures who fail are {@condition blinded} and {@condition deafened} for 8 hours or until the altar is destroyed. Creatures who succeed are immune to the altar's effects for 24 hours.": "Cet autel porte le symbole du dieu patron de son créateur. Toute créature qui peut voir l'autel et qui ne porte pas un {@item holy symbol|phb} visible du dieu de l'autel doit effectuer un jet de sauvegarde de Sagesse DC 15. Les créatures qui échouent sont {@condition blinded} et {@condition deafened} pendant 8 heures ou jusqu'à ce que l'autel soit détruit. Les créatures qui réussissent sont immunisées contre les effets de l'autel pendant 24 heures.",
	"A creature trained in {@skill Religion} who makes a DC 15 Intelligence (Wisdom) check knows the nature of the altar. The altar is made of a magically treated metal and much tougher than it looks. It has AC 22 and 200 hit points.": "Une créature formée à {@skill Religion} qui fait un test d'Intelligence (Sagesse) DC 15 connaît la nature de l'autel. L'autel est fait d'un métal traité magiquement et bien plus résistant qu'il n'y paraît. Il a un CA de 22 et 200 points de vie."
}