{
	"If the fighter makes a dash action in a direct line toward a creature, it may make a single melee attack against it.": "Als de vechter een sprintactie in een directe lijn naar een wezen uitvoert, mag hij een enkele melee-aanval tegen het wezen uitvoeren.",
	"The fighter makes two weapon attacks.": "De vechter doet twee wapen aanvallen.",
	"{@atk mw} {@hit 5} to hit. reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} om te raken. reikwijdte 5 ft., één schepsel. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"{@atk rw} {@hit 5} to hit. range 80/320 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} om te raken. Bereik 80/320 ft., één wezen. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"The arcane trickster can take the Disengage or Hide action as a bonus action on each of its turns.": "De magische bedrieger kan in elke beurt als bonusactie de actie Uitschakelen of Verstoppen uitvoeren.",
	"The t rickster deal s an extra 7 (2d6) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the trickster that isn't incapacitated and the trickster doesn't have disadvantage on the attack roll.": "De t rickster deelt een extra 7 (2d6) schade uit wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de trickster bevindt die niet onbekwaam is en de trickster geen nadeel heeft op de aanvalsrol.",
	"The trickster is a 3rd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The trickster has the following bard spells prepared:": "De trickster is een spellcaster van het 3e niveau. Zijn spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). De bedrieger heeft de volgende bard spreuken voorbereid:",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage in melee, or 4 ({@damage 1d4 + 2}) piercing damage at range, plus 3 ({@damage 1d6}) poison damage.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}4 ({@damage 1d4 + 2}) doorboringsschade in mêlee, of 4 ({@damage 1d4 + 2}) doorboringsschade op afstand, plus 3 ({@damage 1d6}) gifschade.",
	"The alchemist is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The alchemist has the following artificer spells prepared:": "De alchemist is een 5e niveau spellcaster. Zijn tovervaardigheid is intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). De alchemist heeft de volgende artificer spreuken voorbereid:",
	"The alchemist can spend 1 minute infusing an item with one of the spel ls it knows, provided the spell has a casting time of one action. A creature with an Intelligence score of 6 or higher thereafter may activate the spell as an action. The spell casting save DC and modifier of the activated item is the same as the alchemist's. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spel I has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item. If the spell requires concentration, the creature that activates the item maintains the concentration as if they had cast the spell. An infused item remains so for 8 hours, after which point, the magic fades.": "De alchemist kan 1 minuut spenderen aan het doordrenken van een voorwerp met een van de spreuken die hij kent, mits de spreuk een giettijd van 1 actie heeft. Een wezen met een intelligentiescore van 6 of hoger kan daarna de spreuk als actie activeren. De spell casting save DC en modifier van het geactiveerde voorwerp is dezelfde als die van de alchemist. Als de spreuk op meer dan één wezen is gericht, kiest het wezen dat het voorwerp activeert de extra doelwitten. Als de spreuk een effectgebied heeft, is het gecentreerd op het voorwerp. Als het bereik van de spreuk zelf is, richt het zich op het wezen dat het voorwerp activeert. Als de spreuk concentratie vereist, behoudt het wezen dat het voorwerp activeert de concentratie alsof het de spreuk had uitgesproken. Een bezweerd voorwerp blijft 8 uur lang bezweerd, daarna vervaagt de magie.",
	"The alchemist throws a vial of acid at a creature or object up to 30 feet away. Creatures within a 5-foot radius must make a Dexterity saving throw, taking 3d6 acid damage on a failed save, or half as much on a successful one. ": "De alchemist gooit een flesje zuur naar een wezen of voorwerp op een afstand van maximaal 30 meter. Wezens binnen een straal van 3 meter moeten een Dexterity-redding doen, waarbij ze 3d6 zuur schade oplopen als ze falen, of half zoveel als ze slagen.",
	"The alchemist throws a ceramic bomb at a point on the group up to 30 feet away. Each creature within a 10-foot radius of the impact must make a DC 14 Constitution saving throw or be blinded until the end of the alchemist's next turn.": "De alchemist gooit een keramische bom naar een punt in de groep tot op 30 voet afstand. Elk wezen binnen een straal van 10 voet van de inslag moet een DC 14 Grondwetsredding maken of verblind worden tot het einde van de volgende beurt van de alchemist.",
	"{@atk rw} {@hit 4} to hit range 80/320 ft., one creature. {@h}6 (1 d8 + 2) piercing damage.": "{@atk rw} {@hit 4} te raken bereik 80/320 ft., één wezen. {@h}6 (1 d8 + 2) doordringende schade.",
	"{@atk mw} {@hit 4} to hit reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} te raken bereik 5 ft., één schepsel. {@h}6 ({@damage 1d8 + 2}) doorborende schade.",
	"The artificer gunsmith is a 5th-level spelicaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The artificer gunsmith has the following artificer spells prepared.": "De artificer gunsmith is een 5e-level spellicaster. Zijn tovervaardigheid is intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). De artificer wapensmid heeft de volgende artificer spreuken voorbereid.",
	"The artificer can spend 1 minute infusing an item with one of the spells it knows, provided the spell has a casting time of one action. A creature with an Intelligence score of 6 or higher thereafter may activate the spell as an action": "De artificer kan 1 minuut spenderen om een voorwerp te doordrenken met een van de spreuken die hij kent, mits de spreuk een giettijd heeft van 1 actie. Een wezen met een intelligentiescore van 6 of hoger kan daarna de spreuk als actie activeren",
	"If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell 's range is self, it targets the creature that activates the item. If the spell requires concentration, the creature that activates the item maintains the concentration as if they had cast the spell. An infused item rema ins so for 8 hours, after which point, the magic fades.": "Als de spreuk op meer dan één wezen is gericht, kiest het wezen dat het voorwerp activeert de extra doelwitten. Als de spreuk een effectgebied heeft, is het gecentreerd op het voorwerp. Als het bereik van de spreuk zichzelf is, richt het zich op het wezen dat het voorwerp activeert. Als de spreuk concentratie vereist, behoudt het wezen dat het voorwerp activeert de concentratie alsof het de spreuk had uitgesproken. Een bezield voorwerp blijft dit doen gedurende 8 uur, daarna vervaagt de magie.",
	"{@atk mw} {@hit 5} to hit. reach 5 ft., one creature. {@h}7 (1 dB+ 3) piercing damage.": "{@atk mw} {@hit 5} om te raken. reikwijdte 5 ft., één schepsel. {@h}7 (1 dB+ 3) doordringende schade.",
	"{@atk rw} {@hit 5} to hit., range 150/300 ft., one creature. {@h}17 ({@damage 4d6 + 3}) thunder damage.": "{@atk rw} {@hit 5} om te raken, bereik 150/300 ft., één wezen. {@h}17 ({@damage 4d6 + 3}) donderschade.",
	"A melee weapon deals one extra die of its damage when the bastion hits with it (included in the attack).": "Een mêlee-wapen brengt één extra dobbelsteen van zijn schade toe als het bastion ermee slaat (inbegrepen in de aanval).",
	"Allies within 5 feet of the bastion gain a +2 bonus to their AC, if the Bastion is not prone or incapacitated.": "Geallieerden binnen 5 voet van het bastion krijgen een +2 bonus op hun AC, als het bastion niet in de troon ligt of niet in staat is om te werken.",
	"If the bastion moves at least 10 feet straight toward a target and then hits it with its flail on the same turn, the target takes an extra 13 (3d8) bludgeoning damage. If the target is a creature, it must succeed on a DC 15 Strength Saving throw or be knocked prone.": "Als het bastion zich ten minste 3 meter recht op een doelwit af beweegt en dit in dezelfde beurt met zijn vlegel raakt, loopt het doelwit een extra 13 (3d8) knuppelschade op. Als het doelwit een wezen is, moet het slagen op een krachtbesparende worp van DC 15, anders wordt het voorovergeworpen.",
	"The bastion makes two weapon attacks": "Het bastion voert twee wapenaanvallen uit",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één schepsel. {@h}13 ({@damage 2d8 + 4}) knuppelschade.",
	"Melee or R on Attack: {@hit 7} to hit,  reach 5 ft. or range 30 t., one creature. {@h}11 d6 + 4) piercing damage in melee, or 11 ({@damage 2d6 + 4}) piercing damage at range": "Melee of R bij aanval: {@hit 7} om te raken, bereik 5 ft. of reikwijdte 30 t., één schepsel. {@h}11 d6 + 4) piercing schade in mêlee, of 11 ({@damage 2d6 + 4}) piercing schade op afstand",
	"The bastion adds +3AC against an attack that would normally hit it. To do so, the bastion must see the attacker and be wielding a shield": "Het bastion voegt +3AC toe tegen een aanval die hem normaal zou raken. Om dit te doen, moet het bastion de aanvaller zien en een schild dragen.",
	"The beast master can have a bond with one or more beasts from the Monster Manual, as determined by the DM. The beast obeys the master's commands as best as it can, and takes its turn on the master's initiative order.  One it's turn, the beast master can verbally command the beast where to move (with no action required on the master's part). In place of one of its weapon attacks, the beast master can command the beast to take the Attack action. The beast has  advantage on attacks it is commanded to make.  Asa bonus action, the beast master can command the beast to take the Dash, Disengage, Dodge, or Help action. It takes attacks of opportunity and other reactions without needing the beast master's command.": "De beast master kan een band hebben met één of meer beesten uit het Monster Manual, zoals bepaald door de DM. Het beest gehoorzaamt de bevelen van de meester zo goed als het kan, en komt aan de beurt op initiatief van de meester.  Als het aan de beurt is, kan de meester het beest verbaal bevelen zich te verplaatsen (zonder dat de meester een actie hoeft te ondernemen). In plaats van een van zijn wapenaanvallen kan de meester het beest opdragen de actie Aanval uit te voeren. Het beest heeft voordeel bij aanvallen die het beveelt uit te voeren.  Als bonusactie kan de meester het beest opdragen de actie Dash, Disengage, Dodge of Help uit te voeren. Het neemt opportuniteitsaanvallen en andere reacties zonder dat daarvoor het commando van de baas nodig is.",
	"The beast master is a 2nd-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} tohit with spell attacks). The beast master has the following ranger spells prepared:": "De Beast Master is een spellcaster van het 2de niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} tohit met spell attacks). De beest meester heeft de volgende ranger spreuken voorbereid:",
	"The beast master makes two weapon attacks.": "De beest meester doet twee wapen aanvallen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één schepsel. {@h}6 ({@damage 1d6 + 3}) snijschade.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} om te raken, bereik 80/320 ft., één wezen. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"If the brawler has 10 or fewer hit points remaining, it has advantage on attack rolls.": "Als de dapperder 10 of minder hit points over heeft, heeft hij voordeel op aanvalsrollen.",
	"The brawler makes two unarmed strikes or one greatclub": "De dapperder maakt twee ongewapende slagen of een grote slag",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}6 ({@damage 1d8 + 2}) schade door kneuzing.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}4 ({@damage 1d4 + 2}) schade door kneuzing.",
	"Attack rolls made against the cavalry specialist's mount have disadvantage.": "Aanvalrollen tegen het rijdier van de cavaleriespecialist hebben een nadeel.",
	"If the cavalry specialist's mount moves at least 20 feet straight toward a target and the specialist hits it with a spear attack on the same turn, the target takes an extra 7 (2d6) piercing damage. If the target is a creature, it must succeed on a DC 13 Strength saving throw or be knocked prone.": "Als het rijdier van de cavaleriespecialist ten minste 20 voet recht op een doelwit af beweegt en de specialist raakt het in dezelfde beurt met een speeraanval, dan loopt het doelwit een extra doordringingsschade op van 7 (2d6). Als het doelwit een wezen is, moet het slagen op een krachtbesparende worp van DC 13 of het wordt voorovergeworpen.",
	"The cavalry specialist makes two weapon attacks": "De cavalerie specialist maakt twee wapen aanvallen",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage in melee, or 6 ({@damage 1d6 + 3}) piercing damage at range, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack": "{@atk mw,rw} {@hit 5} om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één schepsel. {@h}6 ({@damage 1d6 + 3}) doordringende schade in mêlee, of 6 ({@damage 1d6 + 3}) doordringende schade op afstand, of 7 ({@damage 1d8 + 3}) doordringende schade indien gebruikt met twee handen om een mêlee-aanval te doen",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage in melee, or 6 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één wezen. {@h}6 ({@damage 1d6 + 3}) doordringende schade in mêlee, of 6 ({@damage 1d6 + 3}) doordringende schade op afstand.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 (108 + 2) bludgeoning damage, or 7 (1d10 +2) bludgeoning damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één wezen. {@h}6 (108 + 2) knuppelschade, of 7 (1d10 +2) knuppelschade indien gebruikt met twee handen om een melee aanval te maken.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage in melee, or 5 ({@damage 1d6 + 2}) piercing damage at range": "{@atk mw,rw} {@hit 4} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) piercing schade in mêlee, of 5 ({@damage 1d6 + 2}) piercing schade op afstand",
	"The defender makes an attack which, if it hits, imposes disadvantage on the target if it attacks any creature but the defender. The defender's attack also deals an additional 4 ({@damage 1d8}) damage.": "De verdediger doet een aanval die, als hij raakt, het doelwit benadeelt als het een ander wezen aanvalt dan de verdediger. De aanval van de verdediger brengt ook nog eens 4 ({@damage 1d8}) schade toe.",
	"The defender adds +2 AC against an attack that would normally hit it To do so, the defender must see the attacker and be wielding a shield.": "De verdediger voegt +2 AC toe tegen een aanval die hem normaal zou raken Om dit te doen, moet de verdediger de aanvaller zien en een schild dragen.",
	"The duelist makes two rapier attacks": "De duellist doet twee rapier aanvallen",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één schepsel. {@h}7 ({@damage 1d8 + 3}) doorborende schade.",
	"While the duelist is wearing light armor or no armor and is not wielding a shield, its AC includes its Charisma modifier.": "Als de duellist een lichte bepantsering of geen bepantsering draagt en geen schild draagt, omvat zijn AC zijn Charisma modifier.",
	"The duelist adds +2 AC against an attack that would normally hit it. To do so, the duelist must see the attacker and be wielding a melee weapon.": "De duellist voegt +2 AC toe tegen een aanval die hem normaal zou raken. Om dit te doen, moet de duellist de aanvaller zien en een wapen dragen.",
	"In place of one of its weapon attacks, the hunter, as a bonus action, can teleport to an unoccupied space within 30 feet that it can see, and within 5 feet of a creature against which the hunter makes a shortsword attack that does an additional 13 (3d8) force damage.": "In plaats van een van zijn wapenaanvallen kan de jager, als bonusactie, teleporteren naar een onbezette ruimte binnen 30 voet die hij kan zien, en binnen 5 voet van een wezen waartegen de jager een kortzwaardaanval uitvoert die een extra 13 (3d8) krachtschade doet.",
	"When the hunter hits a creature with its longbow, it can make an additional longbow attack against another creature in a straight line up to 30 feet away from the first target. The hunter's arrows are also magical and do an additional 4 (1d8) force damage (included in the attack).": "Wanneer de jager een wezen raakt met zijn longbow, kan hij een extra longbow aanval doen tegen een ander wezen in een rechte lijn tot op 30 voet afstand van het eerste doelwit. De pijlen van de jager zijn ook magisch en doen een extra 4 (1d8) krachtschade (inbegrepen in de aanval).",
	"The hunter makes three weapon attacks": "De jager doet drie wapen aanvallen",
	"{@atk rw} {@hit 8} to hit, range 150/600 ft., one creature. {@h}14 ({@damage 2d8 + 5}) force damage.": "{@atk rw} {@hit 8} om te raken, bereik 150/600 ft., één wezen. {@h}14 ({@damage 2d8 + 5}) krachtschade.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., Art by David Rapoza one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., Art door David Rapoza één schepsel. {@h}8 ({@damage 1d6 + 5}) doorborende schade.",
	"The hunter halves the damage from an attack that hits it. The hunter must be able to see the attacker.": "De jager halveert de schade van een aanval die hem raakt. De jager moet de aanvaller kunnen zien.",
	"The heterodox priest is a 10th-level spelicaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} tohit with spell attacks). The heterodox priest has the following cleric spells prepared:": "De heterodoxe priester is een spellicaster van het 10e niveau. Zijn spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} tohit met spell attacks). De heterodoxe priester heeft de volgende cleric spreuken voorbereid:",
	"The heterodox priest makes two weapon attacks": "De heterodoxe priester doet twee wapenaanvallen",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage in melee, or 5 ({@damage 1d4 + 3}) piercing damage at range": "{@atk mw,rw} {@hit 6} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één schepsel. {@h}5 ({@damage 1d4 + 3}) piercing schade in mêlee, of 5 ({@damage 1d4 + 3}) piercing schade op afstand",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één schepsel. {@h}7 ({@damage 1d8 + 3}) doorborende schade.",
	"The honor-bound fighter has advantage on saving throws against being charmed or frightened": "De eer-gebonden vechter heeft voordeel op saving throws tegen gecharmeerd of bang zijn.",
	"While it has 20 hit points or fewer, the fighter has advantage on attack rolls.": "Zolang hij 20 hit points of minder heeft, heeft de vechter voordeel op aanvalsrollen.",
	"The fighter makes three weapon attacks.": "De vechter doet drie wapenaanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één schepsel. {@h}10 ({@damage 2d6 + 3}) snijschade.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 150/600 ft één wezen. {@h}7 ({@damage 1d8 + 3}) doorborende schade.",
	"The inquisitor has advantage on saving throws against being charmed or frightened": "De inquisiteur heeft voordeel bij het redden van worpen tegen betovering of angst.",
	"The inquisitor is a 5th-level spellcaster. Its  spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The inquisitor has the following cleric spells prepared:": "De inquisiteur is een 5e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). De inquisiteur heeft de volgende cleric spreuken voorbereid:",
	"The inquisitor makes three melee attacks or two ranged attacks. The inquisitor ignores the loading quality on the hand crossbow.": "De inquisiteur doet drie mêlee aanvallen of twee afstandsaanvallen. De inquisiteur negeert de laadkwaliteit van de hand kruisboog.",
	"{@atk rw} {@hit 7} to hit, range 30/120 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 3 ({@damage 1d6}) fire damage.": "{@atk rw} {@hit 7} om te raken, bereik 30/120 ft., één wezen. {@h}7 ({@damage 1d6 + 4}) doorboringsschade, plus 3 ({@damage 1d6}) vuurschade.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage in melee, or 6 ({@damage 1d4 + 4}) piercing damage at range.": "{@atk mw,rw} {@hit 7} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}6 ({@damage 1d4 + 4}) doordringende schade in mêlee, of 6 ({@damage 1d4 + 4}) doordringende schade op afstand.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één schepsel. {@h}8 ({@damage 1d8 + 4}) doorborende schade.",
	"The inquisitor adds +3 AC against an attack that would normally hit it. To do so, the inquisitor must see the attacker and be wielding a melee weapon.": "De inquisitor voegt +3 AC toe tegen een aanval die hem normaal zou raken. Om dit te doen, moet de inquisitor de aanvaller zien en een wapen dragen.",
	"The journeyman mage is a Sth-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The journeyman wizard has the following wizard spells prepared:": "De gezel magier is een Sth-level spellcaster. Zijn tovervaardigheid is intelligentie (spell save {@dc 13}, {@hit 5} to hit met spell attacks). De reisman tovenaar heeft de volgende tovenaarsspreuken voorbereid:",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d6}) bludgeoning damage.": "{@atk mw} {@hit 0} om te raken, reikwijdte 5 ft., één schepsel. {@h}3 ({@damage 1d6}) schade door kneuzing.",
	"The martial commander makes three longsword or two javelin attacks": "De krijgscommandant doet drie langzwaard of twee speer aanvallen",
	"For 1 minute, the martial commander can utter a special command or warning whenever a non hostile creature that it can see within 30 feet of it makes an attack roll or saving throw. The creature can add a d4 to its roll provided it can hear and understand the commander. A creature can benefit from only one Leadership die at a time. This effect ends if the commander is incapacitated.": "Gedurende 1 minuut kan de Krijgsraadcommandant een speciaal commando of waarschuwing uitspreken telkens wanneer een niet vijandig wezen dat hij kan zien binnen een straal van 30 voet een aanvalsrol of een verdedigingsworp doet. Het wezen kan een d4 bij zijn worp optellen, mits het de commandant kan horen en verstaan. Een wezen kan maar van één Leiderschapsdobbelsteen per keer profiteren. Dit effect eindigt als de commandant niet meer in staat is zijn taak uit te voeren.",
	"{@atk mw} {@hit 5} to hit. reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 5} om te raken. reikwijdte 5 ft., één wezen. {@h}7 ({@damage 1d8 + 3}) hakschade, of 8 ({@damage 1d10 + 3}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"The martial commander adds +2 AC against an attack that would normally hit it. To do so, the commander must see the attacker and be wielding a melee weapon.": "De krijgshaftige commandant voegt +2 AC toe tegen een aanval die hem normaal zou raken. Om dit te doen, moet de commandant de aanvaller zien en een wapen hanteren.",
	"The master swordsman gains +1 to its damage with its longsword while wielding it and no other weapon or shield (included in the attack).": "De meester-zwaardvechter krijgt +1 op zijn schade met zijn langzwaard terwijl hij dit zwaard hanteert en geen ander wapen of schild (inbegrepen in de aanval).",
	"The master swordsman can use its Dexterity score when making attacks with its longsword.": "De meester zwaardvechter kan zijn Dexterity score gebruiken bij het maken van aanvallen met zijn longsword.",
	"The master swordsman can take the Dodge action as a bonus action.": "De meester zwaardvechter kan de actie Ontwijken als een bonus actie uitvoeren.",
	"The Master Swordsman makes three longsword attacks": "De Meester Zwaardvechter doet drie langezwaard aanvallen",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. Hit· 10 (1 dB+ 6) slashing damage, or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één wezen. Hit- 10 (1 dB+ 6) hakschade, of 11 ({@damage 1d10 + 6}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"The master swordsman adds +3 AC against an attack that would normally hit it. To do so, the master swordsman must see the attacker and be wielding a me lee weapon.": "De meesterzwaardvechter voegt +3 AC toe tegen een aanval die hem normaal zou raken. Om dit te doen, moet de meesterzwaardvechter de aanvaller zien en een me lee wapen hanteren.",
	"The master swordsman makes a weapon attack against a creature that missed it with a melee attack.": "De meester-zwaardvechter doet een wapenaanval tegen een wezen dat hem miste met een mêlee-aanval.",
	"The mystic is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Many mystics practice psionics. Such mystics require no verbal, somatic, or material requirements for their abilities. In either case, the mystic effectively has the following wizard spells prepared:": "De mysticus is een 9e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). Veel mystici beoefenen psionisme. Dergelijke mystici hebben geen verbale, somatische of materiële vereisten nodig voor hun vermogens. In beide gevallen heeft de mysticus effectief de volgende tovenaarsspreuken paraat:",
	"If the mystic is required to make a saving throw it is not proficient in, it may use its Wisdom save modifiers instead.": "Als de mysticus een reddingsworp moet doen waar hij niet bedreven in is, mag hij in plaats daarvan zijn Wisdom save modifiers gebruiken.",
	"Melee or Ranged Weapon Attack: +2 to hit, reach 5 ft. or range 20/60 ft., one creature. Hit: 4 (1d4 + 2) piercing damage in melee, or 4 (1d4 + 2) piercing damage at range.": "Melee of Ranged Weapon Attack: +2 om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. Hit: 4 (1d4 + 2) piercing schade in mêlee, of 4 (1d4 + 2) piercing schade op afstand.",
	"If the ninja is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the ninja instead takes no damage if it succeeds on the saving throw, and only half damage if it fails": "Als de ninja wordt onderworpen aan een effect dat het mogelijk maakt om een Dexterity saving throw te maken om slechts de helft van de schade te nemen, de ninja neemt in plaats daarvan geen schade als het slaagt op de saving throw, en slechts de helft van de schade als het niet lukt",
	"While in dim light or darkness, the ninja can take the Hide action as a bonus action": "In schemerlicht of duisternis kan de ninja de actie Verbergen als bonusactie uitvoeren.",
	"While the ninja is wearing no armor and wielding no shield, its AC includes its Wisdom modifier": "Als de ninja geen harnas draagt en geen schild draagt, is zijn AC inclusief zijn Wisdom modifier.",
	"The ninja makes two weapon attacks.": "De ninja doet twee wapen aanvallen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één schepsel. {@h}7 ({@damage 1d6 + 4}) doorboringsschade, plus 7 ({@damage 2d6}) gifschade.",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage, plus 7 ({@damage 2d6}) poison": "{@atk rw} {@hit 7} om te raken, bereik 20/60 ft., één wezen. {@h}6 ({@damage 1d4 + 4}) doorborende schade, plus 7 ({@damage 2d6}) gif",
	"The ninja throws a smoke bomb at a point up 60 feet away. The area within a 5-foot radius of the impact immediately becomes heavily obscured. A moderate wind (at least 10 miles per hour) disperses the smoke in4 rounds; a strong wind (20 or more miles per hour) disperses itin one round. Otherwise, the smoke dissipates after 1 minute.": "De ninja gooit een rookbom naar een punt op 60 voet afstand. Het gebied binnen een straal van 5 voet van de inslag wordt onmiddellijk zwaar verduisterd. Een matige wind (minstens 10 mijl per uur) verspreidt de rook in 4 ronden; een sterke wind (20 of meer mijl per uur) verspreidt de rook in 1 ronde. Anders verdwijnt de rook na 1 minuut.",
	"In response to being hit by a ranged weapon, the ninja deflects the missile. The damage it takes from the attack is reduced by 1d10 + 4. If the damage is reduced to 0, the ninja catches the missile if its small enough to hold in one hand and the ninja has a free hand.": "Als reactie op het geraakt worden door een afstandswapen, buigt de ninja het projectiel af. De schade die hij oploopt door de aanval wordt verminderd met 1d10 + 4. Als de schade is gereduceerd tot 0, vangt de ninja de raket op als deze klein genoeg is om in één hand te houden en de ninja een vrije hand heeft.",
	"The veteran rolls two damage dice for its weapon attacks (included by default in the attack description).": "De veteraan gooit twee schade-dobbelstenen voor zijn wapenaanvallen (standaard opgenomen in de aanvalsbeschrijving).",
	"The veteran has advantage on an attack roll against a creature if at least one of the veteran's allies is within 5 feet of the creature and the ally isn't incapacitated,": "De veteraan heeft voordeel op een aanvalsrol tegen een schepsel als ten minste één van de bondgenoten van de veteraan zich binnen 5 voet van het schepsel bevindt en de bondgenoot niet onbekwaam is,",
	"The veteran makes two weapon attacks.": "De veteraan doet twee wapen aanvallen.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}9 ({@damage 2d6 + 2}) slashing damage in melee, or 9 ({@damage 2d6 + 2}) slashing damage at range.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}9 ({@damage 2d6 + 2}) snijschade in mêlee, of 9 ({@damage 2d6 + 2}) snijschade op afstand.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft, one creature. {@h}9 ({@damage 2d6 + 2}) piercing damage in melee, or 9 ({@damage 2d6 + 2}) piercing damage at range, or 11 ({@damage 2d8 + 2}) piercing damage if used with two hands to make a melee attack": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of bereik 20/60 ft, één schepsel. {@h}9 ({@damage 2d6 + 2}) doorboringsschade in mêlee, of 9 ({@damage 2d6 + 2}) doorboringsschade op afstand, of 11 ({@damage 2d8 + 2}) doorboringsschade indien gebruikt met twee handen om een mêlee-aanval te doen",
	"As a bonus action, the overseer can direct its gaze at a creature it can see. The creature must make a DC 13 Wisdom saving throw or be frightened for 1 minute. The creature may repeat this saving throw at the end of each of its turns. On a success, the creature is immune to the overseer's glare for 24 hours.": "Als een bonus actie kan de opzichter zijn blik richten op een wezen dat hij kan zien. Het schepsel moet een DC 13 Wisdom saving throw doen of gedurende 1 minuut bang zijn. Het wezen mag deze worp herhalen aan het eind van elke beurt. Als hij slaagt, is het wezen 24 uur immuun voor de blik van de opzichter.",
	"The overseer makes three melee weapon attacks, or one sleep dart attack": "De opzichter doet drie mêlee wapen aanvallen, of een slaap pijl aanval",
	"For 1 minute, the overseer can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or saving throw. The creature can add a de to its roll provided it Art by can hear and understand the overseer. A creature can benefit from only one Leadership Grafit Studio die ata time. This effect ends if the overseer is incapacitated": "Gedurende 1 minuut kan de opzichter een speciaal commando of een waarschuwing uitspreken telkens wanneer een niet-vijandig wezen dat hij kan zien binnen een straal van 30 meter van hem een aanvalsrol of een saving throw maakt. Het wezen kan een de aan zijn worp toevoegen op voorwaarde dat het de opzichter kan horen en verstaan. Een wezen kan maar van één Leiderschap Grafit Studio dobbelsteen per keer profiteren. Dit effect eindigt als de opzichter niet meer in staat is",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h}5 ({@damage 1d4 + 3}) slashing damage": "{@atk mw} {@hit 5} om te raken, reikwijdte 10 ft., één schepsel. {@h}5 ({@damage 1d4 + 3}) slagschade",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one creature. {@h}4 1 piercing damage. The targeted creature must succeed on a DC 12 Constitution saving throw or fall asleep for 1 minute. The target awakens if it takes damage or another creature takes another action to wake it. This attack has no effect on constructs or undead.": "{@atk rw} {@hit 5} om te raken, bereik 20/60 ft., één wezen. {@h}4 1 doordringende schade. Het doelwit moet slagen op een grondwettelijke worp van DC 12 of 1 minuut lang in slaap vallen. Het doelwit ontwaakt als het schade oploopt of als een ander wezen een andere actie onderneemt om het wakker te maken. Deze aanval heeft geen effect op constructen of ondoden.",
	"Until the end of its next turn, the paladin knows the location of any celestial, fiend or undead within 60 feet that is not behind total cover.": "Tot het einde van zijn volgende beurt weet de paladijn de locatie van elke celestial, fiend of undead binnen 60 voet die zich niet achter totale dekking bevindt.",
	"As an action, the paladin can touch a creature and draw from its pool of 25 hit points to restore a number of hit points to that creature, up to the maximum remaining in its pool. The paladin can, alternatively, can expend 5 hit points from its pool of healing to cure the target of one disease or neutralize one poison affecting it. It can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points seperately for each one. This feature has no effect on undead or constructs.": "Als actie kan de paladijn een wezen aanraken en uit zijn poule van 25 hit points putten om dat wezen een aantal hit points terug te geven, tot het maximum dat nog in zijn poule zit. De paladijn kan ook 5 hit points uit zijn helende pool gebruiken om het doelwit van één ziekte te genezen of één gif te neutraliseren. Hij kan meerdere ziektes genezen en meerdere giffen neutraliseren met één keer handoplegging, waarbij hij voor elke ziekte apart hitpoints moet uitgeven. Deze eigenschap heeft geen effect op ondoden of constructies.",
	"For 1 minute, the paladin adds its +3 to attack rolls made with its longsword. The longsword also emites a bright light in a 20-foot radius, and dim light 20 feet beyond that. The weapon attacks are considered magical.": "Gedurende 1 minuut, voegt de paladijn zijn +3 toe aan de aanvalsrollen met zijn longsword. Het zwaard straalt ook een helder licht uit in een straal van 20 voet, en zwak licht 20 voet verder. De wapenaanvallen worden als magisch beschouwd.",
	"The paladin is a 4th-level spelicaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The paladin has the following paladin spells prepared:": "De paladijn is een spellicaster van het 4e niveau. Zijn spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). De paladijn heeft de volgende paladijnsspreuken voorbereid:",
	"The paladin makes two longsword attacks": "De paladijn doet twee langezwaard aanvallen",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands to make a melee attack, plus 4 ({@damage 1d8}) radiant damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één schepsel. {@h}7 ({@damage 1d8 + 3}) hakschade, of 8 ({@damage 1d10 + 3}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken, plus 4 ({@damage 1d8}) stralingsschade.",
	"If the performer is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the performer instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Als de performer wordt onderworpen aan een effect dat hem toelaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, dan loopt de performer geen schade op als hij slaagt in de saving throw, en slechts de helft als hij faalt.",
	"The performer can take the Dash or Disengage action as a bonus action.": "De artiest kan de actie Dash of Disengage als bonusactie uitvoeren.",
	"The performer deals an extra 7 (2d6) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the performer that incapacitated and the performer doesn't have disadvantage on the attack roll.": "De performer deelt een extra 7 (2d6) schade uit wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de performer bevindt die uitgeschakeld is en de performer geen nadeel heeft op de aanvalsrol.",
	"Makes three melee or ranged weapon attacks.": "Maakt drie mêlee of afstand wapen aanvallen.",
	"Creatures within a 15-foot cone of the performer must make a DC 14 Dexterity saving throw, taking 4d6fire damage on failed save, or half as much on a successful one.": "Wezens binnen een straal van 15 voet van de artiest moeten een Dexterity-reddingsworp van DC 14 doen, waarbij ze 4d6 vuurschade oplopen als ze falen, of half zoveel als ze slagen.",
	"{@atk mw,rw} {@hit 6} to hit. reach S ft. or range 20/60 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage in melee, or 6 ({@damage 1d4 + 4}) piercing damage at range.": "{@atk mw,rw} {@hit 6} om te raken. reikwijdte S ft. of reikwijdte 20/60 ft., één wezen. {@h}6 ({@damage 1d4 + 4}) doordringende schade in mêlee, of 6 ({@damage 1d4 + 4}) doordringende schade op afstand.",
	"{@atk mw} {@hit 6} to hit. reach 10 ft., one creature. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} om te raken. reikwijdte 10 ft., één schepsel. {@h}6 ({@damage 1d4 + 4}) snijschade.",
	"If damage reduces the relentless fighter to O hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is from a critical hit. On a success, the relentless fighter drops to 1 hit point instead.": "Als de schade de meedogenloze vechter reduceert tot O hit points, moet hij een Constitution saving throw doen met een DC van 5 + de geleden schade, tenzij de schade het gevolg is van een critical hit. Bij succes zakt de meedogenloze vechter naar 1 hit point.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ( 1 dl O + 2) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}6 ({@damage 1d8 + 2}) hak schade, of 7 ( 1 dl O + 2) hak schade indien gebruikt met twee handen om een melee aanval te maken.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage in melee, or 5 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) doorborende schade in mêlee, of 5 ({@damage 1d6 + 2}) doorborende schade op afstand.",
	"The warrior gains a +2 bonus to its AC if at least one of the warrior's allies with a shield is within 5 feet of the the warrior and the ally isn't incapacitated.": "De krijger krijgt een +2 bonus op zijn AC als ten minste één van de bondgenoten van de krijger met een schild binnen 5 voet van de krijger is en de bondgenoot niet onbekwaam is.",
	"Me/ee Weapon Attack: {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands to make a melee attack.": "Aanval met me/wapen: {@hit 4} om te raken, bereik 5 ft., één wezen. {@h}6 ({@damage 1d8 + 2}) hakschade, of 7 ({@damage 1d10 + 2}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 80/320 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"The ruler-warrior has advantage on saving throws against being frightened. Aura of Courage. Allied creatures that are within 30 and can see or hear the rulerwarrior have advantage on saving throws against being frightened Ferocious Attacks. The ruler-warrior rolls double damage dice for its weapon attacks (included in the weapon attack descriptions).": "De heerser-krijger heeft voordeel bij het redden van worpen tegen angst. Aura van Moed. Geallieerde wezens die zich binnen een straal van 30 bevinden en de Heerser-krijger kunnen zien of horen, hebben het voordeel dat ze zich kunnen redden door niet bang te worden gemaakt. De heerser-krijger gooit dubbele schade dobbelstenen voor zijn wapenaanvallen (opgenomen in de wapenaanval beschrijvingen).",
	"The ruler-warrior makes three longsword attacks or two heavy crossbow attacks (the ruler-warrior ignores the Loading quality).": "De Heerser-krijger doet drie aanvallen met een langzwaard of twee aanvallen met een zware kruisboog (de Heerser-krijger negeert de kwaliteit Lading).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d8 + 3}) slashing damage, or 14 ({@damage 2d10 + 3}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één wezen. {@h}12 ({@damage 2d8 + 3}) hakschade, of 14 ({@damage 2d10 + 3}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one creature. {@h}14 ({@damage 2d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 100/400 ft., één wezen. {@h}14 ({@damage 2d10 + 3}) doorborende schade.",
	"The ruler-warrior adds +3 AC against an attack that would normally hit it. To do so, the ruler-warrior must see the attacker and be wielding a melee weapon.": "De Heerser-krijger voegt +3 AC toe tegen een aanval die hem normaal zou raken. Om dit te doen moet de Heerser-krijger de aanvaller zien en een wapen dragen.",
	"If a creature makes an attack on the scholar, and the scholar is not incapacitated, it can move 10 feet away from the attacker as a reaction, not provoking attacks of opportunity.": "Als een schepsel de geleerde aanvalt en de geleerde is niet uitgeschakeld, dan kan hij zich als reactie 10 meter van de aanvaller verwijderen, zonder dat dit aanleiding geeft tot gelegenheidsaanvallen.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}2 (104) piercing damage in melee, or 2 ({@damage 1d4}) piercing damage at range.": "{@atk mw,rw} {@hit 2} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}2 (104) piercing schade in mêlee, of 2 ({@damage 1d4}) piercing schade op afstand.",
	"If the scoundrel surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 3 (1d6) damage from the attack.": "Als de schurk een wezen verrast en het tijdens de eerste gevechtsronde met een aanval raakt, loopt het doelwit 3 (1d6) extra schade op door de aanval.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage in melee, or 4 (1d4 +2) piercing damage at range.": "{@atk mw,rw} {@hit 4} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}4 ({@damage 1d4 + 2}) piercing schade in mêlee, of 4 (1d4 +2) piercing schade op afstand.",
	"The seasoned hunter has advantage on attack rolls against any creature it has surprised.": "De doorgewinterde jager heeft voordeel op aanvalsrollen tegen elk wezen dat hij heeft verrast.",
	"If the seasoned hunter is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the seasoned hunter instead takes no damage if it succeeds on the• saving throw, and only half damage if it fails.": "Als de doorgewinterde jager wordt onderworpen aan een effect dat het mogelijk maakt om een Dexterity saving throw te doen om slechts de helft van de schade te nemen, neemt de doorgewinterde jager in plaats daarvan geen schade als het slaagt op de saving throw, en slechts de helft van de schade als het niet slaagt.",
	"As a bonus action, the seasoned hunter may move up to half of its movement away from its target immediately after making an attack. This does not provoke an attack of opportunity from the target if it is within 5 feet. but it still has disadvantage, on Evasive Attacks made with ranged weapons against enemies within 5 feet.": "Als bonusactie kan de doorgewinterde jager zich onmiddellijk na het uitvoeren van een aanval tot de helft van zijn bewegingsvrijheid van zijn doelwit verwijderen. Dit lokt geen aanval van opportuniteit uit als het doelwit zich binnen 2 meter bevindt, maar het heeft nog steeds nadeel bij ontwijkende aanvallen met afstandswapens tegen vijanden binnen 2 meter.",
	"The seasoned hunter makes two ranged or three shorsword attacks": "De doorgewinterde jager doet twee afstand- of drie zwaardaanvallen",
	"{@atk rw} {@hit 5} to hit. range 150/600 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage, plus 3 ({@damage 1d6}) poison damage.": "{@atk rw} {@hit 5} om te raken. Bereik 150/600 ft., één wezen. {@h}7 ({@damage 1d8 + 3}) doorboringsschade, plus 3 ({@damage 1d6}) gifschade.",
	"The shaman is a 9th-level spelicaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The shaman has the following druid spells prepared:": "De sjamaan is een 9e level spellicaster. Zijn spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). De sjamaan heeft de volgende druïde spreuken voorbereid:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage if using two hands or shilleglah.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}5 ({@damage 1d6 + 2}) knuppelschade als je twee handen of shilleglah gebruikt.",
	"A melee weapon deals one extra die of its damage when the slayer hits with it (included in the attack).": "Een mêlee-wapen brengt één extra dobbelsteen schade toe wanneer de doder ermee slaat (inbegrepen in de aanval).",
	"At the start of its turn, the slayer can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Aan het begin van zijn beurt kan de doder voordeel behalen op alle aanvalsrollen met het mêleewapen die hij tijdens die beurt maakt, maar aanvalsrollen tegen hem hebben voordeel tot het begin van zijn volgende beurt.",
	"While the slayer is wearing no armor, its AC includes its Constitution modifier.": "Als de doder geen harnas draagt, is zijn AC inclusief zijn Constitution modifier.",
	"The slayer makes three weapon attacks, one with its battleaxe and two with its handaxe(s).": "De doder voert drie wapenaanvallen uit, één met zijn strijdbijl en twee met zijn handbijl(s).",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één wezen. {@h}13 ({@damage 2d8 + 4}) hakschade, of 15 ({@damage 2d10 + 4}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}11 ({@damage 2d6 + 4}) slashing damage in melee, or 11 ({@damage 2d6 + 4}) slashing damage at range.": "{@atk mw,rw} {@hit 7} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. {@h}11 ({@damage 2d6 + 4}) hakschade in mêlee, of 11 ({@damage 2d6 + 4}) hakschade op afstand.",
	"In response to being hit by a melee attack, the slayer can make a battleaxe attack against a creature within 5 feet.": "Als antwoord op een treffer van een mêlee-aanval kan de doder een strijdbijl aanvallen tegen een wezen binnen een straal van 5 meter.",
	"Once per turn, the soldier can deal an extra 7 (2d6) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the soldier that isn't incapacitated.": "Eenmaal per beurt kan de soldaat 7 (2d6) extra schade toebrengen aan een wezen dat hij raakt met een wapenaanval als dat wezen zich binnen 5 voet van een bondgenoot van de soldaat bevindt die niet onbekwaam is.",
	"Melee Weapon Attack: +4 to hit, reach 5 ft., one creature. Hit: 6 (1d8 + 2) slashing damage, or 7 (1d10 + 2) slashing damage if used with two hands to make a melee attack.": "Melee Weapon Attack: +4 om te raken, reikwijdte 5 ft., één wezen. Hit: 6 (1d8 + 2) hak schade, of 7 (1d10 + 2) hak schade indien gebruikt met twee handen om een melee aanval te maken.",
	"Ranged Weapon Attack: +4 to hit, range 80/320 ft., one creature. Hit: 6 (1d8 + 2) piercing damage": "Wapenaanval: +4 to hit, range 80/320 ft., one creature. Hit: 6 (1d8 + 2) doorborende schade",
	"When the spellsword uses its action to cast a cantrip or 1st- level spell, it can make an attack with its longsword as a bonus action.": "Wanneer het toverwoord zijn actie gebruikt om een cantrip of een spreuk van het 1e niveau uit te spreken, kan het een aanval doen met zijn langzwaard als een bonus actie.",
	"The spellsword is a 4th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The spellsword has the following wizard spells prepared:": "Het spreukenzwaard is een 4de niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save {@dc 14}, {@hit 6} to hit met spell attacks). Het spreukenzwaard heeft de volgende tovenaarsspreuken voorbereid:",
	"The spellsword makes two longsword attacks.": "Het spreukenzwaard doet twee langezwaard aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één wezen. {@h}7 ({@damage 1d8 + 3}) hakschade, of 8 ({@damage 1d10 + 3}) hakschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"A melee weapon deals one extra die of its damage when the warchief hits with it.": "Een wapen brengt een extra dobbelsteen aan schade toe als het warchief ermee slaat.",
	"When the warchief makes a greataxe attack, it can make an additional greataxe attack, as a bonus action, on a creature within reach and 5 feet of the original target.": "Wanneer het warchief een aanval met een grote bijl uitvoert, kan het als bonusactie een extra aanval met een grote bijl uitvoeren op een wezen binnen bereik en 5 voet van het oorspronkelijke doelwit.",
	"The war chief makes two weapon attacks.": "De oorlogsleider doet twee wapenaanvallen.",
	"Each creature of the warchief's choice that is within 30 feet of it, can hear it, and not already affected by Battle Cry gain advantage on attack rolls, until the start of the warchief's next turn. The warchief can then make one attack as a bonus action.": "Elk wezen naar keuze van het warchief dat zich binnen een straal van 30 meter van het warchief bevindt, het kan horen en nog niet is beïnvloed door Battle Cry, krijgt voordeel bij aanvalsrollen, tot het begin van de volgende beurt van het warchief. Het warchief kan dan één aanval doen als bonusactie.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}16 ({@damage 2d12 + 3}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één schepsel. {@h}16 ({@damage 2d12 + 3}) snijschade.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 30/120 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage in melee, or 10 ({@damage 2d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 6} om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één wezen. {@h}10 ({@damage 2d6 + 3}) doorborende schade in mêlee, of 10 ({@damage 2d6 + 3}) doorborende schade op afstand.",
	"The warden makes two melee attacks or one hand crossbow attack.": "De krijger doet twee melee aanvallen of een hand kruisboog aanval.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één schepsel. {@h}5 ({@damage 1d6 + 2}) schade door kneuzing.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage, and the target must succeed on a DC 12 Constitution saving throw or fall asleep for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This attack has no effect on constructs or undead.": "{@atk rw} {@hit 4} om te raken, bereik 30/120 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) doorborende schade, en het doelwit moet slagen op een DC 12 grondwetsredding of valt in slaap voor 1 minuut. Het doelwit ontwaakt als het schade oploopt of als een ander wezen een actie onderneemt om het te wekken. Deze aanval heeft geen effect op constructen of ondoden.",
	"{@atk mw} {@hit 4} to hit reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, and the, target must succeed on a DC 12 Strength saving throw or drop one item of the warden's choice, that the target is holding. The object lands at the target's feet.": "{@atk mw} {@hit 4} om te raken reik 5 ft., een schepsel. {@h}5 ({@damage 1d6 + 2}) vernietigingsschade en het doelwit moet slagen op een DC 12 Sterkte-reddingsworp of een voorwerp naar keuze van de wachter laten vallen, dat het doelwit vasthoudt. Het voorwerp landt aan de voeten van het doelwit.",
	"A melee weapon deals one extra die of its damage when the swordsman hits with it (included in the attack).": "Een mêlee wapen brengt één extra dobbelsteen aan schade toe wanneer de zwaardvechter ermee slaat (inbegrepen in de aanval).",
	"The swordsman makes two attacks with its scimitars.": "De zwaardvechter doet twee aanvallen met zijn kromzwaarden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één schepsel. {@h}12 ({@damage 2d6 + 5}) snijschade.",
	"The swordsman moves up to 15 feet. Up The swordsman may make a scimitar attack on up to 5 creatures of the swordsman's choice that pass within 5 feet. Attacks of opportunity taken while the swordsman is using the Whirlwind action have disadvantage.": "De zwaardvechter beweegt tot 15 voet. Omhoog De zwaardvechter kan een kromzwaardaanval uitvoeren op maximaal 5 wezens naar keuze die binnen een straal van 5 meter passeren. Gelegenheidsaanvallen die worden uitgevoerd terwijl de zwaardvechter de actie Wervelwind gebruikt, zijn nadelig.",
	"The swordsman halves the damage from an attack that hits it. The swordsman must be able to see the attacker.": "De zwaardvechter halveert de schade van een aanval die hem raakt. De zwaardvechter moet de aanvaller kunnen zien."
}