{
	"Strahd targets any number of doors and windows that he can see, causing each one to either open or close as he wishes. Closed doors can be magically locked (needing a successful DC 20 Strength check to force open) until Strahd chooses to end the effect, or until Strahd uses this lair action again.": "Strahd richt zich op een willekeurig aantal deuren en ramen die hij kan zien, waardoor ze open of dicht gaan zoals hij wil. Gesloten deuren kunnen op magische wijze worden vergrendeld (met een succesvolle DC 20 Strength check om ze open te krijgen) tot Strahd ervoor kiest het effect te beëindigen, of tot Strahd deze lair action weer gebruikt.",
	"Strahd summons the angry spirit of one who has died in the castle. The apparition appears next to a hostile creature that Strahd can see, makes an attack against that creature, and then disappears. The apparition has the statistics of a specter.": "Strahd roept de boze geest op van iemand die in het kasteel is gestorven. De verschijning verschijnt naast een vijandig wezen dat Strahd kan zien, doet een aanval op dat wezen, en verdwijnt dan. De verschijning heeft de statistieken van een spook.",
	"Strahd targets one Medium or smaller creature that casts a shadow. The target's shadow must be visible to Strahd and within 30 feet of him. If the target fails a DC 22 Charisma saving throw, its shadow detaches from it and becomes a shadow that obeys Strahd's commands, acting on initiative count 20. A greater restoration spell or a remove curse spell cast on the target restores its natural shadow, but only if its undead shadow has been destroyed.": "Strahd richt op een medium of kleiner wezen dat een schaduw werpt. De schaduw van het doelwit moet zichtbaar zijn voor Strahd en zich binnen 30 meter van hem bevinden. Als het doelwit niet slaagt voor een DC 22 Charisma saving throw, komt de schaduw los van het doelwit en wordt het een schaduw die Strahd's bevelen opvolgt, waarbij hij op initiatief 20 telt. Een grotere restauratie spreuk of een verwijder vloek spreuk die over het doelwit wordt uitgesproken herstelt zijn natuurlijke schaduw, maar alleen als zijn ondode schaduw is vernietigd.",
	"A shadowy and deathly mist rises from the ground in a 120-foot radius centered on Strahd, and the mist spreads around corners. This area is lightly obscured. Living creatures within the mist are vulnerable to necrotic damage. Undead within the mist have resistance to radiant damage. Light within the mist can be no brighter than dim unless created by a spell of 5th level or higher, or equivalent magic. The mist lasts for 1 minute, but a strong wind can disperse it, and sunlight burns the mist away instantly and clears the area such light touches.": "Een schimmige en dodelijke nevel stijgt op uit de grond in een straal van 120 voet rond Strahd, en de nevel verspreidt zich rond hoeken. Dit gebied is licht verduisterd. Levende wezens in de mist zijn kwetsbaar voor necrotische schade. Ondoden in de mist hebben weerstand tegen stralingsschade. Het licht in de mist kan niet helderder zijn dan zwak, tenzij het wordt gecreëerd door een spreuk van 5e niveau of hoger, of gelijkwaardige magie. De mist blijft 1 minuut hangen, maar een sterke wind kan hem verdrijven, en zonlicht brandt de mist direct weg en maakt het gebied waar het licht komt weer schoon.",
	"The psychic impressions of the ancient one's innumerable victims rises in the area for 1 minute. For this time, each creature hostile to and within 120 feet of the ancient one is overwhelmed by the voices of the dead and distracted by disturbing sensory input. Such a creature is deafened, and it has disadvantage on Wisdom (Perception) checks. At the end of each of its turns, a creature can make a DC 22 Wisdom saving throw, ending the effect on itself on a success. If this saving throw fails by 5 or more, the affected creature can't maintain concentration until the start of its next turn": "De psychische indrukken van de ontelbare slachtoffers van de ancient one stijgen gedurende 1 minuut op in het gebied. Gedurende deze tijd wordt elk wezen dat vijandig staat tegenover en zich binnen een straal van 120 meter van de voorouderling bevindt, overweldigd door de stemmen van de doden en afgeleid door storende zintuiglijke input. Zo'n wezen is doof, en het heeft nadeel op Wisdom (Perception) controles. Aan het eind van elke beurt kan een wezen een DC 22 Wijsheid-reddingsworp doen, en het effect op zichzelf beëindigen als het slaagt. Als deze 5 of meer keer mislukt, kan het getroffen wezen zich niet meer concentreren tot aan het begin van zijn volgende beurt.",
	"{@b Baba Lysaga's Hut.} The hut moves 30 feet and makes a root attack.": "{@b Baba Lysaga's Hut.} De hut beweegt 30 voet en doet een wortelaanval.",
	"{@b Bone fence.} Animated bones flow from the hut and form a bone fence up to 50 feet long and 15 feet high that remains for the duration of the encounter. This same lair action can be used at a later time to move the wall to a new location. Any creature that is adjacent to or attempts to climb the wall is attacked by numerous skull bites. The creature must make a DC 17 Dexterity saving throw or takes 11 (3d6) piercing damage and is restrained. To escape from the wall the restrained creature must make a DC 17 Strength (Athletics) check.": "{@b Bone fence.} Bewegende botten stromen uit de hut en vormen een bottenomheining tot 50 voet lang en 15 voet hoog die blijft staan voor de duur van de ontmoeting. Deze zelfde lair actie kan op een later tijdstip worden gebruikt om de muur naar een nieuwe locatie te verplaatsen. Elk wezen dat zich naast de muur bevindt of deze probeert te beklimmen, wordt aangevallen door talrijke schedelbeten. Het schepsel moet een Dexterity saving throw doen van DC 17 of het ontvangt 11 (3d6) doordringende schade en wordt vastgebonden. Om uit de muur te ontsnappen moet het vastgebonden wezen een DC 17 Strength (Athletics) check doen.",
	"{@b Secret's of the Animated skull.} Lisaga's animated skull whispers magical secrets to her. Roll 1d8, Lysaga gains a spell slot of the same level as the roll's result. If the skull is destroyed, this lair action cannot be used.": "(Lisaga's bezielde schedel fluistert haar magische geheimen toe. Rol 1d8, Lysaga krijgt een spell slot van hetzelfde niveau als het resultaat van de rol. Als de schedel wordt vernietigd, kan deze hol-actie niet worden gebruikt.",
	"{@b Invocation of Mother Night.} Baba Lysaga ends a condition or spell effect on either herself or one of her allies.": "{@b Invocation of Mother Night.} Baba Lysaga beëindigt een conditie of spreuk effect op haarzelf of een van haar bondgenoten.",
	"{@b Winds of Barovia.} The winds and fog of the swamp swirl over the battlefield, causing ranged attack rolls to be at disadvantage for the round.": "{@b Winds of Barovia.} De winden en mist van het moeras wervelen over het slagveld, waardoor aanvalsrollen van een afstand deze ronde in het nadeel zijn.",
	"{@b Blood of Beasts.} Baba Lysaga spreads the blood of a fallen enemy or one of her goats over herself, spending up to 4 of her hit dice(d8) to immediately recover hit points.": "{@b Blood of Beasts.} Baba Lysaga verspreidt het bloed van een gevallen vijand of een van haar geiten over zichzelf, waarbij ze tot 4 van haar hit dice(d8) gebruikt om onmiddellijk weer hit points te krijgen.",
	"While Ireena has a one-handed Light or Finesse weapon in her main hand, she has advantage on any Dexterity save she makes. She loses this advantage if her weapons are sheathed, she is disarmed, or otherwise not wielding her weapon.": "Als Ireena een eenhandig licht of fijn wapen in haar hoofdhand heeft, heeft ze voordeel op elke Dexterity-save die ze maakt. Ze verliest dit voordeel als haar wapens zijn weggestopt, als ze ontwapend is of als ze haar wapen niet hanteert.",
	"Swagger Ireena gains an expression of her swashbuckling skill, the points in this pool may be expended to perform special maneuvers or class features. At the end of any encounter, she regain one point of swagger. After a short rest, the swagger pool is completely restored. ": "Swagger Ireena krijgt een uitdrukking van haar swashbuckling vaardigheid, de punten in deze pool kunnen worden besteed om speciale manoeuvres of klasse-eigenschappen uit te voeren. Aan het einde van een ontmoeting krijgt ze één punt branie terug. Na een korte rust is de branie-pool weer volledig hersteld.",
	"She may spend a maximum of 3 points of swagger on any single turn. ": "Ze mag maximaal 3 punten branie uitgeven tijdens een beurt.",
	"If she runs out of swagger pool points, she gains advantage on any Acrobatics check she might make. ": "Als haar Swagger-poolpunten op zijn, krijgt ze voordeel bij elke Acrobatics-check die ze kan doen.",
	"The following maneuvers are available to her. ": "De volgende manoeuvres staan haar ter beschikking.",
	"Note: For maneuvers that require a saving throw, the DC is equal to 8 + your proficiency bonus + Ireena's Charisma modifier(DC15) unless stated otherwise. ": "Opmerking: Voor manoeuvres die een reddingsworp vereisen, is de DC gelijk aan 8 + je bekwaamheidsbonus + Ireena's Charisma modifier (DC15) tenzij anders vermeld.",
	"- {@b Cheap Shot:} When attempting to attack a creature, Ireena may spend two points of swagger in order to perform a cheap shot. If her attack is successful, choose one of the following tricks: Ear Slap (deafen), Eye Poke (blind), Foot Stomp (immobilize), Low Blow (stun, male humanoid only). Status effects from this maneuver last a single round and are only effective if the target is not immune to critical hits and has the appropriate body parts. Once you use this maneuver against a creature, you must complete a short or long rest before you can attempt to use it against that same creature again. ": "- {@b Cheap Shot:} Als Ireena een wezen probeert aan te vallen, mag ze twee punten aan branie uitgeven om een goedkoop schot uit te voeren. Als haar aanval succesvol is, kiest ze een van de volgende trucs: Ear Slap (doof maken), Eye Poke (verblinden), Foot Stomp (immobiliseren), Low Blow (verdoven, alleen mannelijke mensachtigen). Statuseffecten van deze manoeuvre duren een enkele ronde en zijn alleen effectief als het doelwit niet immuun is voor kritieke slagen en de juiste lichaamsdelen heeft. Als je deze manoeuvre eenmaal tegen een wezen hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je de manoeuvre opnieuw tegen datzelfde wezen kunt proberen te gebruiken.",
	"- {@b Disarm:} When Ireena hits a creature with a weapon attack, she can spend one point of swagger to attempt to disarm the target, forcing it to drop one item of her choice that it is holding. The target is allowed a Strength save. On a failed save, it drops the object she chooses. The object lands on any unoccupied or unobstructed square within ten feet of the target. ": "- {@b Disarm:} Wanneer Ireena een wezen met een wapenaanval raakt, kan ze één punt aan branie besteden om te proberen het doelwit te ontwapenen, waardoor het gedwongen wordt een voorwerp naar keuze te laten vallen. Het doelwit mag de kracht van de aanval redden. Als dat niet lukt, laat het het voorwerp van haar keuze vallen. Het voorwerp landt op een onbezet of onbelemmerd veld binnen een straal van tien meter van het doelwit.",
	"- {@b Feint attack:} Ireena can spend two points of swagger and use a bonus action on her turn to feint attack, choosing one creature within 5 feet of her as her target. She has advantage on any attack roll she makes against that creature with her next Attack action.": "- {@b Feint attack:} Ireena kan twee punten Swagger uitgeven en in haar beurt een bonusactie gebruiken om een schijnaanval uit te voeren, waarbij ze één wezen binnen een straal van 2 meter als doelwit kiest. Ze heeft voordeel bij elke aanvalsrol die ze met haar volgende aanvalsactie tegen dat wezen maakt.",
	"- {@b Manchette:} On a successful attack, Ireena may spend two points of swagger to target the opponent's weapon arm. Cutting deep into the muscle and severing its attachment to the bone, the target's Strength modifier damage with that arm is halved until the wound is mended. This includes damage from twohanded weapons but for dual-wielders, damage from the other arm is not affected. ": "- {@b Manchette:} Bij een succesvolle aanval mag Ireena twee punten aan branie uitgeven om de arm van de tegenstander te raken. Als ze diep in de spier snijdt en de aanhechting aan het bot verbreekt, wordt de schade met die arm door de Strength modifier van het doelwit gehalveerd totdat de wond is hersteld. Dit geldt ook voor schade met tweehandige wapens, maar bij tweehandige wapenstokken wordt de schade met de andere arm niet beïnvloed.",
	"- {@b Play Dead:} After receiving a damaging hit, Ireena may spend one point of swagger to use her reaction to channel her inner actor and pretend to die a vivid and melodramatic death. Falling to the ground and considered {@condition prone}. Upon doing so, she makes a Deception or Performance check against her attacker's Insight if successful, they assume she has been brutally slain, and will react accordingly. ": "- {@b Play Dead:} Na het ontvangen van een schadeveroorzakende treffer, kan Ireena één punt branie gebruiken om haar reactie te gebruiken om haar innerlijke acteur te kanaliseren en te doen alsof ze een levendige en melodramatische dood sterft. Op de grond vallen en overwegen {@condition prone}. Als ze dat doet, doet ze een Deception- of Performance-check tegen de Insight van haar aanvaller. Als die succesvol is, nemen ze aan dat ze op brute wijze is gedood, en zullen ze dienovereenkomstig reageren.",
	"- {@b Rally:} On her turn, Ireena can use a bonus action and spend one point of swagger to bolster the resolve of one of her companions. When she does so, choose a friendly creature who can see or hear her. That creature gains a bonus on their next attack roll or save equal to her Charisma modifier. ": "- {@b Rally:} Tijdens haar beurt kan Ireena een bonusactie gebruiken en één punt branie uitgeven om de vastberadenheid van één van haar metgezellen te versterken. Als ze dat doet, kiest ze een vriendelijk wezen dat haar kan zien of horen. Dat wezen krijgt een bonus op zijn volgende aanvalsrol of reddingsactie die gelijk is aan haar Charismawaarde.",
	"- {@b Riposte:} When a creature misses Ireena with a melee attack, she can use her reaction and spend one point of swagger to make a melee weapon attack against that creature.": "- {@b Riposte:} Als een wezen Ireena mist met een mêlee-aanval, kan ze haar reactie gebruiken en één punt branie uitgeven om een mêlee-wapenaanval tegen dat wezen te doen.",
	"- {@b Taunt:} When Ireena hits a creature with a weapon attack, she can spend one point of swagger to attempt to goad the target into attacking her. The target is allowed to make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than Ireena until the end of Ireena's next turn.": "- {@b Taunt:} Wanneer Ireena een wezen met een wapenaanval raakt, kan ze één punt aan branie uitgeven om te proberen het doelwit te verleiden haar aan te vallen. Het doelwit mag een reddingsworp voor wijsheid doen. Als de worp mislukt, is het doelwit tot het einde van Ireena's volgende beurt in het nadeel bij alle aanvalsrollen tegen andere doelwitten dan Ireena.",
	"Ireena has developed a costumed alter ego to move freely in barovia. All creatures that aren't aware of the disguise have disadvantage and a -3 penalty on any attempts to discern her true identity. This ability doesn't work with creatures that are familiar with Ireena If a nearby creature ever discerns her true identity, she can expend one point of swagger and make a {@dc 15} Charisma saving throw, if successful the target no longer believes that Ireena and her secret identity are one and the same.": "Ireena heeft een gekostumeerd alter ego ontwikkeld om zich vrij in Barovia te kunnen bewegen. Alle wezens die zich niet bewust zijn van de vermomming hebben nadeel en een -3 penalty op pogingen om haar ware identiteit te onderscheiden. Deze eigenschap werkt niet bij wezens die Ireena kennen. Als een wezen in de buurt haar ware identiteit ontdekt, kan ze één punt van haar branie gebruiken en een {@dc 15} Charisma saving throw doen. Als deze succesvol is, gelooft het doelwit niet langer dat Ireena en haar geheime identiteit één en dezelfde zijn.",
	"Ireena's reputation precedes her, Peasants have heard that the Devil Strahd is closely tied to her and would never risk the wraith of Strahd to fall upon them. Ireena has advantage on intimidation and persuasion checks towards peasants and villagers that recognise her.": "Ireena's reputatie gaat haar voor, boeren hebben gehoord dat de duivel Strahd nauw met haar verbonden is en zouden nooit riskeren dat de geest van Strahd op hen valt. Ireena heeft voordeel bij intimidatie- en overredingscontroles tegen boeren en dorpelingen die haar herkennen.",
	"Ireena adds 2 to her AC against one melee attack that would hit her. To do so, Ireena must be able to see the attacker and be wielding a melee weapon.": "Ireena voegt 2 aan haar AC toe tegen een mêlee aanval die haar zou raken. Om dit te doen moet Ireena de aanvaller kunnen zien en een wapen dragen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8+2}) slashing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d8+2}) slagen schade.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4+3}) piercing damage in melee, or 5 ({@damage 1d4+3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. {@h}5 ({@damage 1d4+3}) doorborende schade in mêlee, of 5 ({@damage 1d4+3}) doorborende schade op afstand.",
	"She dresses in beautiful medieval gothic clothes that are comfortable to fight in. She carries a rapier at her side, sometimes a knife in her boots and a cross on her neck.": "Zij kleedt zich in prachtige middeleeuwse gotische kleding die comfortabel is om in te vechten. Zij draagt een rapier aan haar zijde, soms een mes in haar laarzen en een kruis om haar hals.",
	"This document contains a CR5 Version of Ireena Kolyana. I felt that the book version was a bit lazy compared to the potential the character has. According to the book, Ireena is quite skilled in the use of a Rapier and a dynamic woman. I thought of making a better statblock for her while staying true on the descriptions. Ireena ,in my eyes, is shown to be very strong willed and stubborn, despite how much trouble it gets her into.Although she is charmed by Strahd, she realises her situation and is determined to reach safety. Despite her tough exterior, her caring nature shines through in her concern for her family. Sometimes she is a bit cold to the ones surrounding her but in reality she is a charming woman who can wield a weapon as good as she can stand up for herself in a verbal conflict.": "Dit document bevat een CR5 versie van Ireena Kolyana. Ik vond de versie in het boek een beetje lui in vergelijking met het potentieel dat het personage heeft. Volgens het boek is Ireena zeer bedreven in het gebruik van een Rapier en een dynamische vrouw. Ik dacht eraan een beter statblock voor haar te maken terwijl ik trouw bleef aan de beschrijvingen. Ireena heeft in mijn ogen een sterke wil en is koppig, ondanks de problemen waar ze daardoor in terecht komt. Hoewel ze gecharmeerd is van Strahd, beseft ze haar situatie en is ze vastbesloten om zich in veiligheid te brengen. Ondanks haar harde uiterlijk, straalt haar zorgzame aard uit in haar zorg voor haar familie. Soms is ze een beetje kil tegen de mensen om haar heen, maar in werkelijkheid is ze een charmante vrouw die even goed een wapen kan hanteren als voor zichzelf kan opkomen in een verbaal conflict.",
	"I have made custom Swashbuckler-ish mechanics which let Ireena utilize different abilities in order to assist the party ( and herself) in the best possible way that she can at every encounter. She might be a 'damsel in distress but she can handle herself quite good. She also has roleplaying mechanics like the secret identity and fearsome reputation that are really important for a character like her who is the daughter of a political figure and the victim of the lord of the land.": "Ik heb Swashbuckler-achtige mechanieken op maat gemaakt waarmee Ireena verschillende vaardigheden kan gebruiken om de groep (en zichzelf) zo goed mogelijk te helpen bij elke ontmoeting. Ze mag dan een 'jonkvrouw in nood' zijn, maar ze kan zichzelf heel goed redden. Ze heeft ook rollenspel-mechanics zoals de geheime identiteit en angstaanjagende reputatie die echt belangrijk zijn voor een personage als zij, dat de dochter is van een politieke figuur en het slachtoffer van de landsheer.",
	"Ireena should be played as a support character who knows that she is in danger but will not stand idle while others save her. She will do anything in her power to find an equilibrium between assisting the party and not becoming a hindrance/getting in much trouble.": "Ireena moet worden gespeeld als een ondersteunend personage dat weet dat ze in gevaar is, maar dat niet werkeloos zal toezien hoe anderen haar redden. Zij zal alles doen wat in haar macht ligt om een evenwicht te vinden tussen het helpen van de partij en niet hinderlijk te worden of in grote problemen te komen.",
	"If Strahd isn't in running water or sunlight, he can use his bonus action to polymorph into a Tiny bat, a Medium or large wolf, or a Medium cloud of mist, or back into his true form. While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 40 feet. In wolf form, his walking speed is 40 feet. His statistics, other than size and speed are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies. While in mist form, Strand can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 60 feet, can hover, can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "Als Strahd niet in stromend water of zonlicht is, kan hij zijn bonusactie gebruiken om te polymorfiseren in een kleine vleermuis, een middelgrote of grote wolf, of een middelgrote mistwolk, of terug in zijn ware gedaante. In vleermuis- of wolfgedaante kan Strahd niet spreken. In vleermuisvorm is zijn loopsnelheid 5 voet, en heeft hij een vliegsnelheid van 40 voet. In wolfsgedaante is zijn loopsnelheid 40 voet. Zijn statistieken, behalve grootte en snelheid, zijn ongewijzigd. Alles wat hij draagt transformeert met hem mee, maar niets wat hij draagt doet dat. Hij keert terug naar zijn ware gedaante als hij sterft. Als Strand in mistvorm is, kan hij geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 60 voet, kan zweven, kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Bovendien, als lucht door een ruimte kan, kan de nevel dit doen zonder te knijpen, en hij kan niet door water. Hij is in het voordeel bij sprongen in Sterkte, Behendigheid en Grondwet en hij is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht.",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "Als Strahd een worp niet haalt, kan hij kiezen om te slagen.",
	"Strahd regains 30 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn": "Strahd krijgt 30 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft en niet in stromend water of zonlicht staat. Als hij stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet bij het begin van zijn volgende beurt",
	"Strahd can use a bonus action to take the Dash or Disengage action.": "Strahd kan een bonus actie gebruiken om de Dash of Disengage actie te doen.",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that he isn't in running water or sunlight. If he can't transform he is destroyed. While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form and is {@condition paralyzed} for 1 hour until he regains 1 hit point.": "Als Strahd buiten zijn doodskist tot 0 hit points zakt, transformeert hij in een mistwolk (zoals in de Shapechanger eigenschap) in plaats van te vallen {@condition unconscious}, mits hij zich niet in stromend water of zonlicht bevindt. Als hij niet kan transformeren wordt hij vernietigd. Terwijl hij 0 hit points heeft in mistvorm, kan hij niet terugkeren naar zijn vampiervorm, en hij moet zijn doodskist binnen 2 uur bereiken of vernietigd worden. Eenmaal in zijn kist, keert hij terug naar zijn vampier vorm en is {@condition paralyzed} voor 1 uur totdat hij weer 1 hit point heeft.",
	"Strahd's attacks are considered magical for overcoming resistances.": "Strahd's aanvallen worden als magisch beschouwd om weerstanden te overwinnen.",
	"If Strahd is killed, he regains all his hit points at the next sunset unless his body was destroyed or his head was removed or his heart was pierced with a wooden stake and the stake is not removed, in which case it will take {@dice 1d10} year to rejuvenate at the location of his death.": "Als Strahd wordt gedood, krijgt hij al zijn hit points terug bij de volgende zonsondergang, tenzij zijn lichaam werd vernietigd of zijn hoofd werd verwijderd of zijn hart werd doorboord met een houten staak en de staak niet wordt verwijderd, in welk geval het {@dice 1d10} jaar zal duren om te verjongen op de plaats van zijn dood.",
	"Strahd is immune to effects that turn undead unless the Icon of ravenkind was used to turn him.": "Strahd is immuun voor effecten die ondoden veranderen, tenzij het Icoon van Ravenkind werd gebruikt om hem te veranderen.",
	"If Strahd isn't in sunlight and if he has fewer than half of his hit points remaining, he immediately polymorphs into a Large monstrous form for 10 minutes. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies or if there are no longer any active threats to hunt down. Strahd must rest for a full night after this transformation. While in monstrous form, Strahd has the following traits: ": "Als Strahd niet in het zonlicht staat en hij minder dan de helft van zijn hitpoints over heeft, polymorpht hij onmiddellijk in een Grote monsterlijke gedaante voor 10 minuten. Zijn statistieken, behalve zijn grootte en snelheid, blijven ongewijzigd. Alles wat hij draagt transformeert met hem mee, maar niets wat hij draagt doet dat. Hij keert terug naar zijn ware gedaante als hij sterft of als er geen actieve bedreigingen meer zijn om op te jagen. Strahd moet na deze transformatie een hele nacht rusten. In zijn monsterlijke gedaante heeft Strahd de volgende eigenschappen:",
	"- Strahd gains an additional action on each of its turns. That action can be used only to take the Attack (one weapon attack only) or Dash action.": "- Strahd krijgt een extra actie bij elke beurt. Die actie kan alleen worden gebruikt om aan te vallen (alleen één wapenaanval) of te sprinten.",
	"- Strahd grows batlike wings and gains a flying speed of 150 feet.": "- Strahd krijgt vleermuisachtige vleugels en een vliegsnelheid van 150 voet.",
	"- Strahd has resistance to all damage except radiant damage.": "- Strahd heeft weerstand tegen alle schade behalve stralingsschade.",
	"- Strahd is under a blood frenzy. He has advantage on melee attack rolls against any creature that doesn't have all its hit points and cannot use his shapechanger feature.": "- Strahd is onder een bloed razernij. Hij heeft voordeel op mêlee-aanvalsrollen tegen elk wezen dat niet al zijn hitpoints heeft en kan zijn shapechanger-eigenschap niet gebruiken.",
	"- Strahd can use the monstrous form once every 24 hours.": "- Strahd kan de monsterlijke vorm één keer per 24 uur gebruiken.",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "Strahd kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een ability check hoeft te doen.",
	"- Harmed by Running Water. He takes 10 acid damage if he ends his turn in running water. ": "- Beschadigd door stromend water. Hij krijgt 10 zuur schade als hij zijn beurt eindigt in stromend water.",
	"- Stake to the Heart. If a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his coffin, he is {@condition paralyzed} until the stake is removed. ": "- Stok in het hart. Als een doorboord wapen van hout in zijn hart wordt gestoken terwijl hij {@condition incapacitated} in zijn kist ligt, is hij {@condition paralyzed} totdat de staak is verwijderd.",
	"- Sunlight Hypersensitivity. While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "- Overgevoeligheid voor zonlicht. Als hij in het zonlicht staat, loopt Strahd aan het begin van zijn beurt 20 stralingsschade op en heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"Strahd can sense living creatures that have blood or similar to blood vital fluids in a radius of 240 feet.": "Strahd kan levende wezens voelen die bloed of soortgelijke vitale vloeistoffen hebben in een straal van 240 voet.",
	"The Three Wilderness Fanes were once three sacred sites in Barovia, each guarded by one of the priestesses that are known today as the Three Hags of Barovia. When Strahd corrupted the land with dark rituals, the Fanes were corrupted. Each one gives a concrete and continual mechanical benefit to Strahd. Each priestess turned hag dwells in the fane prottecting it. If Strahd's Links to the fanes is cut; he loses the benefits provided by that fane.": "De Drie Wildernis Fanes waren ooit drie heilige plaatsen in Barovia, elk bewaakt door een van de priesteressen die nu bekend staan als de Drie Hags van Barovia. Toen Strahd het land corrumpeerde met duistere rituelen, werden ook de Fanes gecorrumpeerd. Elk van hen geeft een concreet en voortdurend mechanisch voordeel aan Strahd. Elke priesteres die een heks is geworden, woont in de fane die haar beschermt. Als Strahd's banden met de Fanes verbroken worden, verliest hij de voordelen van die Fanes.",
	"The most ancient of the Three Wilderness Fanes, located on Lysaga Hill. As a result of his connection to the mountains of Barovia, Strahd is surrounded by a field of force armor that grants him a +6 armor bonus to AC. Because it is made of force, this armor protects him against incorporeal attacks and it also applies when Strahd is in gaseous form. If Strahd's connection to the Mountain Fane is severed, his Armor Class is reduced by 6 and his CR is reduced by 1.": "De oudste van de drie Wildernis Fanes, gelegen op Lysaga Hill. Als gevolg van zijn verbinding met de bergen van Barovia is Strahd omgeven door een veld van krachtpantser dat hem een pantserbonus van +6 op AC geeft. Omdat het van kracht gemaakt is, beschermt dit pantser hem tegen onstoffelijke aanvallen en het geldt ook als Strahd in gasvorm is. Als Strahd's verbinding met de Mountain Fane wordt verbroken, wordt zijn Armor Class verminderd met 6 en zijn CR met 1.",
	"The Swamp Fane is one of the Three Wilderness Fanes, located in Ivlis Marsh. It grants Strahd several elemental resistances. If Strahd's connection to the Swamp Fane is severed, he loses resistance to Fire,Cold,Lightning,Thunder,Acid and his CR is reduced by 1.": "De Swamp Fane is een van de drie Wilderness Fanes, gelegen in Ivlis Marsh. Het geeft Strahd verschillende elementaire resistenties. Als Strahd's verbinding met de Swamp Fane verbroken wordt, verliest hij weerstand tegen Vuur, Koude, Bliksem, Donder en Zuur en wordt zijn CR met 1 verminderd.",
	"The Forest Fane is one of the Three Wilderness Fanes, located in a random place of any forest in Barovia. It grants Strahd continual nondetection and the abillity to eavesdrop and know the location of anyone who mentions his name. If Strahd's connection to the Forest fane is severed, he loses this benefit and his CR is reduced by 1.": "De woudvaan is een van de drie woudvanen, gelegen op een willekeurige plaats in een willekeurig bos in Barovia. Het geeft Strahd de mogelijkheid om niet ontdekt te worden, af te luisteren en de locatie te weten van iedereen die zijn naam noemt. Als Strahd's verbinding met de Woudfane wordt verbroken, verliest hij dit voordeel en wordt zijn CR met 1 verminderd.",
	"Any damage that Strahd takes is transferred to the Heart of Sorrow. If the heart absorbs damage that reduces it to O hit points, it is destroyed, and Strahd takes any leftover damage. The Heart of Sorrow has 100 hit points and is restored to that number of hit points each dawn, provided it has at least 1 hit point remaining. Strahd can, as a bonus action on his turn, break his link to the Heart of Sorrow so that it no longer absorbs damage dealt to him. Strahd can reestablish his link to the Heart of Sorrow as a bonus action on his turn, but only while in Castle Ravenloft.": "Alle schade die Strahd oploopt wordt doorgegeven aan het Hart van Verdriet. Als het hart schade absorbeert die het reduceert tot O hit points, wordt het vernietigd, en Strahd neemt alle overgebleven schade op zich. Het Hart van Verdriet heeft 100 hit points en wordt elke dageraad tot dat aantal hit points hersteld, mits het nog minstens 1 hit point over heeft. Strahd kan in zijn beurt als bonusactie zijn link met het Hart van Verdriet verbreken, zodat het niet langer schade absorbeert die hem wordt toegebracht. Strahd kan als bonusactie in zijn beurt de link met Heart of Sorrow weer herstellen, maar alleen als hij in Castle Ravenloft is.",
	"Strahd is a 16nth-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 22}, +14 to hit with spell attacks). Strahd has the following spells prepared:": "Strahd is een 16e spellcaster. Zijn spellcasting ability is Intelligence (spell save {@dc 22}, +14 to hit with spell attacks). Strahd heeft de volgende spreuken voorbereid:",
	"Strahd makes three attacks, any combination of longsword and unarmed strike or four unarmed strikes in Monstrous form.": "Strahd doet drie aanvallen, een combinatie van langzwaard en ongewapende slag of vier ongewapende slagen in Monstrous vorm.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage, plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 16} om te raken, reikwijdte 5 ft., één doelwit. {@h} 24 ({@damage 3d10 + 8}) snijschade, plus 9 ({@damage 2d8}) necrotische schade.",
	"Strahd targets one creature he can see within 60 feet of him. If the target can see Strahd, the target must succeed on a {@dc 22} Wisdom saving throw against this magic or be {@condition charmed}. The {@condition charmed} target regards Strahd as a trusted friend to be heeded and protected, by force if needed. The target isn't under Strahd's control, but it takes Strahd's request and actions in the most favorable way and lets Strahd bite it. Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise the effect lasts 24 hours or until Strahd is destroyed, in on a different plane of existence than the target, or takes a bonus action to end the effect.": "Strahd richt zich op één wezen dat hij kan zien binnen 60 meter van hem. Als het doelwit Strahd kan zien, moet het slagen op een {@dc 22} Wisdom saving throw tegen deze magie of het wordt {@condition charmed}. Het {@condition charmed} doelwit beschouwt Strahd als een vriend die hij vertrouwt en die hij moet beschermen, zo nodig met geweld. Het doelwit staat niet onder Strahd's controle, maar het neemt Strahd's verzoek en handelingen zo gunstig mogelijk op en laat zich door Strahd bijten. Telkens als Strahd of zijn metgezellen het doelwit iets aandoen, kan het de reddingsworp herhalen, waarbij het effect op zichzelf eindigt als het slaagt. Anders duurt het effect 24 uur of totdat Strahd wordt vernietigd, in een ander bestaansvlak is dan het doelwit, of een bonusactie onderneemt om het effect te beëindigen.",
	"One creature in the vampire's space must make a {@dc 22} Constitution saving throw (undead and constructs automatically succeed). On a failed save, the target takes 22 ({@damage 4d6 + 8}) necrotic damage, its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction to the target's hit point maximum lasts until the target finishes a long rest. It dies if this effect reduces its hit point maximum to 0.": "Een schepsel in de ruimte van de vampier moet een {@dc 22} grondwettelijke reddingsworp doen (ondoden en constructies slagen automatisch). Als de poging mislukt, loopt het doelwit 22 ({@damage 4d6 + 8}) necrotische schade op, zijn maximale aantal hit points wordt verminderd met een bedrag dat gelijk is aan de opgelopen necrotische schade, en de vampier krijgt evenveel hit points terug als dat aantal. Deze vermindering van het maximale aantal hit points van het doelwit duurt tot het doelwit een lange rustperiode beëindigt. Het sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"A giant swarm of bats gather around the higher vampire and descend upon a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw or be knocked {@condition prone} and take {@damage 4d6} bludgeoning damage plus {@damage 4d4} piercing damage. On a successful save, the creature takes only half the damage and isn't knocked {@condition prone}.": "Een reusachtige zwerm vleermuizen verzamelt zich rond de hogere vampier en daalt neer in een kegel van 90 voet. Elk wezen in dat gebied moet een {@dc 22} Dexterity saving throw doen of het wordt {@condition prone} neergeslagen en krijgt {@damage 4d6} knuppelschade plus {@damage 4d4} doorboringsschade. Bij een succesvolle save, krijgt het schepsel slechts de helft van de schade en wordt het niet geraakt {@condition prone}.",
	"Strahd magically calls {@dice 2d4} swarms of bats or swarms of rats, provided that the sun isn't up. While outdoors, Strand can call {@dice 3d6} wolves instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of Strand and obeying his spoken commands. The beasts remain for 1 hour, until Strand dies, or until he dismisses them as a bonus action.": "Strahd roept op magische wijze {@dice 2d4} zwermen vleermuizen of zwermen ratten op, mits de zon niet op is. Als Strand buiten is, kan hij {@dice 3d6} wolven oproepen. De opgeroepen beesten arriveren in {@dice 1d4} rondes, gedragen zich als bondgenoten van Strand en gehoorzamen zijn gesproken commando's. De beesten blijven 1 uur, tot Strand sterft, of tot hij ze afwijst als bonus actie.",
	"Strahd can use a bonus action to make a bite attack. Melee Weapon Attack: +{@hit 14} to hit, reach 5ft., one willing creature, or a creature that is {@condition grappled} by Strahd,{@condition incapacitated}, or {@condition restrained}. Hit 18 ({@damage 3d6 + 8}) piercing damage plus 13 ({@damage 3d8}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under Strand's control.": "Strahd kan een bonus actie gebruiken om een bijt aanval te doen. Melee Weapon Attack: +{@hit 14} om te raken, bereik 5ft., één gewillig wezen, of een wezen dat {@condition grappled} van Strahd,{@condition incapacitated}, of {@condition restrained} is. Hit 18 ({@damage 3d6 + 8}) doordringende schade plus 13 ({@damage 3d8}) necrotische schade. Het maximale aantal hitpoints van het doelwit wordt verminderd met een bedrag dat gelijk is aan de geleden necrotische schade, en Strahd krijgt een aantal hitpoints terug dat gelijk is aan dat aantal. De vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als zijn maximale aantal hit points is gereduceerd tot 0. Een humanoïde die op deze manier is gedood en begraven in de grond, herrijst de volgende nacht als een vampierengebroed onder Strand's controle.",
	"As a bonus action, Strahd fixes his gaze on a creature he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a {@dc 22} Wisdom saving throw or Strahd has advantage on all attack rolls against that target. The effect lasts until the target takes damage or until the start of Strahd's next turn. For that time, the affected creature is also a willing target for Strahd's bite attack. A creature that can't be {@condition charmed} is immune to this effect. A creature that successfully saves against Strahd's gaze is immune to it for 1 hour.": "Als bonusactie richt Strahd zijn blik op een wezen dat hij kan zien binnen een straal van 30 meter. Als het doelwit Strahd kan zien, moet het slagen op een {@dc 22} Wisdom saving throw of Strahd heeft voordeel op alle aanvalsrollen tegen dat doelwit. Het effect duurt totdat het doelwit schade oploopt of tot het begin van Strahd's volgende beurt. Gedurende die tijd is het getroffen wezen ook een gewillig doelwit voor Strahd's bijtaanval. Een wezen dat niet {@condition charmed} kan zijn, is immuun voor dit effect. Een wezen dat succesvol redt tegen Strahd's blik is er 1 uur immuun voor.",
	"Strahd magically summons his armor and sword. The armor and sword magically replaces the armor, cloths and weapon that Strahd was wearing.": "Strahd roept op magische wijze zijn harnas en zwaard op. Het harnas en zwaard vervangt op magische wijze het harnas, de kleren en het wapen dat Strahd droeg.",
	"Strahd can use a reaction to cast counterspell.": "Strahd kan een reactie gebruiken om een tegenspreuk uit te spreken.",
	"Strahd makes a longsword or unarmed strike attack.": "Strahd doet een langezwaard of een ongewapende aanval.",
	"Strahd can move up to his speed without provoking opportunity attacks.": "Strahd kan tot zijn snelheid bewegen zonder gelegenheidsaanvallen uit te lokken.",
	"Strahd's Armor attacks an enemy. Ranged Spell Attack: +{@hit 4} to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "Strahd's Armor valt een vijand aan. Bereikte spreukaanval: +{@hit 4} om te raken (met voordeel op de aanvalsrol als het doelwit een metalen pantser draagt), bereik 60 ft., één doelwit. {@h}10 ({@damage 3d6}) bliksemschade.",
	"Strahd fixes its gaze on one creature it can see within 10 feet of it. The target must succeed on a {@dc 22} WIS saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this effect for the next 24 hours.": "Strahd richt zijn blik op één wezen dat hij kan zien binnen een straal van 10 meter. Het doelwit moet slagen op een {@dc 22} WIS-reddingsworp tegen deze magie of {@condition frightened} worden voor 1 minuut. Het {@condition frightened} doelwit kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt. Als de worp van het doelwit slaagt of het effect voor hem eindigt, is het doelwit de volgende 24 uur immuun voor dit effect.",
	"The vampire makes one attack with its claws. If it hits, the attack is a critical hit. A creature taking damage from the attack suffers from a Lingering Injury (See p. 272 of the Dungeon Master's Guide).": "De vampier doet één aanval met zijn klauwen. Als deze raak is, is de aanval een critical hit. Een schepsel dat schade oploopt door deze aanval lijdt aan een Lingering Injury (Zie p. 272 van de Dungeon Master's Guide).",
	"Strahd teleports up to 60 feet to an unoccupied space it can see along with any equipment it is wearing or carrying. Alternatively, it can choose a space within range that is occupied by a Small or Medium creature. If that creature is unwilling, it must make on a {@dc 22} Wisdom saving throw. On a failure, both creatures teleport, swapping places.": "Strahd teleporteert tot 60 meter naar een onbezette ruimte die hij kan zien, samen met de uitrusting die hij draagt of bij zich heeft. Als alternatief kan hij een ruimte binnen bereik kiezen die bezet wordt door een klein of middelgroot wezen. Als dat wezen niet wil, moet het een {@dc 22} Wisdom-reddingsworp doen. Als dat niet lukt, teleporteren beide wezens en verwisselen ze van plaats.",
	"Strahd makes a charm attack.": "Strahd doet een charme aanval.",
	"SHORT DESCRIPTION": "KORTE BESCHRIJVING",
	"This document contains a CR 27 version of Lord Strahd Von Zarovich. I felt that the book version was pretty weak compared to the novels and descriptions of Strahd. According to the lore, he is the first true vampire and the one who defeated mordekainen, while the CR 15 version that the \"Curse of Strahd\" book uses; is similar to a normal vampire who could have never managed to defeat a wizard like morderkainen. This version is made to be used only at the final encounter, it is quite deadly and will most likely result in a total party kill if used incorrectly.": "Dit document bevat een CR 27 versie van Lord Strahd Von Zarovich. Ik vond dat de boekversie nogal zwak was vergeleken met de romans en beschrijvingen van Strahd. Volgens de overlevering is hij de eerste echte vampier en degene die mordekainen versloeg, terwijl de CR 15 versie die het \"Vloek van Strahd\" boek gebruikt, lijkt op een normale vampier die er nooit in zou zijn geslaagd een tovenaar als morderdekainen te verslaan. Deze versie is gemaakt om alleen te worden gebruikt bij de laatste ontmoeting, het is vrij dodelijk en zal hoogstwaarschijnlijk resulteren in een totale party kill als het verkeerd wordt gebruikt.",
	"WHAT IS DIFFERENT?": "WAT IS ER ANDERS?",
	"- The Fanes In this version, Strahd is being empowered by the three Fanes of wilderness. You can find more information about the fanes on the \"Expedition to castle Ravenloft 3.5\" module. If you like you can just remove the fanes completly,by ignoring the benefits listed in the stat block and avoiding the sidequests to destroy them. New legendary and lair actions New legendary and lair actions have been added to the ones of the original statblock. They give environmental,flavour and mechanical benefits worthy only to the Lord of Castle Ravenloft. The heart's of sorrow bonus life points have been doubled to make the shielding effect to feel more dreadful. ": "- De Fanes In deze versie wordt Strahd gemachtigd door de drie Fanes van de wildernis. Meer informatie over de Fanes vind je in de module \"Expeditie naar kasteel Ravenloft 3.5\". Als je wilt kun je de Fanes volledig verwijderen, door de voordelen in het stat blok te negeren en de sidequests om ze te vernietigen te vermijden. Nieuwe legendarische en lair acties Nieuwe legendarische en lair acties zijn toegevoegd aan de acties van het originele statblock. Ze geven omgevings-, smaak- en mechanische voordelen die alleen de Lord van Castle Ravenloft waardig zijn. De heart's of sorrow bonus levenspunten zijn verdubbeld om het shielding effect nog vreselijker te laten aanvoelen.",
	"- New Spell list and new spells The spell list of Strahd has been adjusted to the power of someone who has access to the amber temple. I have made his list combat ready. The spells that you can find in the spell list of the book are pretty useless to a final showdown. You can also find new spells of previous editions translated to 5th ed. at the end of this file. ": "- Nieuwe spreukenlijst en nieuwe spreuken De spreukenlijst van Strahd is aangepast aan de kracht van iemand die toegang heeft tot de amber tempel. Ik heb zijn lijst gevechtsklaar gemaakt. De spreuken die je in de spreukenlijst van het boek kunt vinden zijn vrij nutteloos voor een laatste krachtmeting. Je kunt ook nieuwe spreuken van vorige edities vertaald naar 5th ed. vinden aan het eind van dit bestand.",
	"- Equipment As the lord of the land, Its totaly unacceptable for strahd to not have magic items equiped when he fights to kill his enemies. I have equipped him with his animated armor, a +3 longsword, a +3 ring of protection, a ring of counterspell and other magical items that can be found in the statblock. ": "- Uitrusting Als heer van het land is het onaanvaardbaar dat Strahd geen magische voorwerpen bij zich heeft als hij vecht om zijn vijanden te doden. Ik heb hem uitgerust met zijn geanimeerde harnas, een +3 langzwaard, een +3 ring van bescherming, een ring van tegenspreuk en andere magische voorwerpen die in het statblock te vinden zijn.",
	"- MONSTROUS FORM! Strahd will transform to the real \"devil Strahd\" if you anger him enough ;)": "- MONSTERLIJKE VORM! Strahd zal veranderen in de echte \"duivel Strahd\" als je hem genoeg kwaad maakt ;)",
	"- 1 Ring of {@spell counterspell|PHB|Counterspell} (3 charges/dawn)": "- 1 Ring van {@spell counterspell|PHB|Counterspell} (3 ladingen/dageraad)",
	"If Leo isn't in sunlight or running water, he can use its action to polymorph into a gaunt figure with leonine and bat-like winged humanoid. In winged form, he gains a fly speed of 60ft. He remains in winged form until he uses an action to revert to normal form or until he dies, whereupon he reverts to normal form. While in winged form, Leo can't speak. Its statistics, other than its speed, are unchanged. Anything he is wearing transforms with it, but nothing he is carrying does and he can use these items normally.": "Als Leo zich niet in zonlicht of stromend water bevindt, kan hij zijn actie gebruiken om te polymorpheren in een uitgemergelde gestalte met leonachtige en vleermuisachtige gevleugelde humanoïde. In gevleugelde vorm krijgt hij een vliegsnelheid van 60ft. Hij blijft in gevleugelde gedaante tot hij een actie gebruikt om terug te keren naar de normale gedaante of tot hij sterft, waarna hij terugkeert naar de normale gedaante. Als hij in gevleugelde vorm is, kan Leo niet spreken. Zijn statistieken, behalve zijn snelheid, zijn ongewijzigd. Alles wat hij draagt transformeert mee, maar niets wat hij draagt doet dat en hij kan deze voorwerpen normaal gebruiken.",
	"If Leo fails a saving throw, he can choose to succeed instead.": "Als Leo een reddingsworp niet haalt, kan hij kiezen om te slagen.",
	"After Leo hits or misses with an attack, he can move 15ft without provoking attacks of opportunity as part of that attack.": "Nadat Leo een aanval heeft uitgevoerd, kan hij zich 15 ft verplaatsen zonder een aanval uit te lokken als onderdeel van die aanval.",
	"During his first turn, Leo has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Leo scores against a surprised creature is a critical hit.": "Tijdens zijn eerste beurt heeft Leo voordeel bij aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer van Leo tegen een verrast wezen is een kritieke treffer.",
	"When Leo drops to 0 hit points and is not brought back to his resting place or when he doesn't consume blood for 24 hours, his flesh rots away leaving behind a charred skeleton. Leo is considered {@condition paralyzed} but alive and can only be brought back to consciousness by being willingly fed fresh blood. Leo then gains 1 hit point for every hour that passes and when he reaches 20 hit points he can finally stand up to hunt and revitalize himself.": "Als Leo tot 0 hit points zakt en niet naar zijn rustplaats wordt teruggebracht of als hij 24 uur lang geen bloed drinkt, rot zijn vlees weg met achterlating van een verkoold skelet. Leo wordt beschouwd als {@condition paralyzed} maar levend en kan alleen weer bij bewustzijn worden gebracht door hem vrijwillig met vers bloed te voeren. Leo krijgt dan 1 hitpoint voor elk uur dat verstrijkt en als hij 20 hitpoints heeft bereikt kan hij eindelijk opstaan om te jagen en zichzelf te revitaliseren.",
	"Leo regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in sunlight or running water. If Leo takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "Leo krijgt 20 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft en niet in zonlicht of stromend water staat. Als Leo stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet meer aan het begin van zijn volgende beurt.",
	"Leo can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Leo kan op moeilijke oppervlakken klimmen, ook ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen.",
	"Leo has the following flaws: Forbiddance. Leo can't enter a residence without an invitation from one of the occupants. Harmed by Running Water. Leo takes 20 acid damage if he ends its turn in running water. Stake to the Heart. If a piercing weapon made of wood is driven into Leo's heart while he is {@condition incapacitated} in his resting place, Leo is {@condition paralyzed} until the stake is removed. Sunlight Hypersensitivity. Leo takes 20 radiant damage when he starts his turn in sunlight. While in sunlight, he has disadvantage on attack rolls and ability checks.": "Leo heeft de volgende gebreken: Verboden. Leo kan geen woning binnengaan zonder een uitnodiging van een van de bewoners. Gehinderd door stromend water. Leo neemt 20 zuurschade als hij zijn beurt eindigt in stromend water. Stake to the Heart. Als een doorboord wapen van hout in Leo's hart wordt gedreven terwijl hij {@condition incapacitated} in zijn rustplaats is, is Leo {@condition paralyzed} totdat de staak is verwijderd. Zonlichtovergevoeligheid. Leo neemt 20 stralingsschade als hij zijn beurt in zonlicht begint. Als hij in het zonlicht staat, heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"Leo deals an extra 14 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Leo that isn't incapacitated and he doesn't have disadvantage on the attack roll.": "Leo deelt een extra 14 ({@damage 4d6}) schade uit wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 ft. van een bondgenoot van Leo bevindt die niet onbekwaam is en hij geen nadeel heeft op de aanvalsrol.",
	"Leo makes two attacks, only one of which can be a bite attack. Ba'al Verzi Dagger. Melee Weapon Attack: +{@hit 11} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 5}) piercing damage. This attack counts as a critical on a 19-20 and once per day, as a bonus action, Leo can coat the blade in a thick red poison. The poison remains for 1 minute or until an attack using this weapon hits a creature. That creature must succeed on a {@dc 18} Constitution saving throw or take {@damage 2d12} poison damage and become {@condition poisoned} for 1 minute.": "Leo voert twee aanvallen uit, waarvan slechts één een bijtaanval kan zijn. Ba'al Verzi Dagger. Melee Weapon aanval: +{@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d4 + 5}) doorborende schade. Deze aanval telt als een kritische op een 19-20 en eenmaal per dag, als een bonus actie, kan Leo het lemmet bedekken met een dik rood gif. Het gif blijft 1 minuut aanwezig of tot een aanval met dit wapen een wezen raakt. Dat wezen moet slagen op een {@dc 18} grondwettelijke saving throw of {@damage 2d12} gifschade oplopen en {@condition poisoned} worden voor 1 minuut.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage. Instead of dealing damage, Leo can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d8 + 5}) snijschade. In plaats van schade uit te delen, kan Leo het doelwit vastgrijpen (ontsnapping {@dc 18}).",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by Leo, {@condition incapacitated}, or {@condition restrained}. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Leo regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under the Leo's control.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één gewillig wezen, of een wezen dat {@condition grappled} door Leo, {@condition incapacitated}, of {@condition restrained} is. {@h}8 ({@damage 1d6 + 5}) doordringende schade, plus 10 ({@damage 3d6}) necrotische schade. De maximale hit points van het doelwit worden verminderd met een bedrag dat gelijk is aan de geleden necrotische schade, en Leo krijgt weer hit points die gelijk zijn aan dat bedrag. De vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert. Een humanoïde die op deze manier wordt gedood en vervolgens in de grond wordt begraven, herrijst de volgende nacht als een vampiergebroed onder de controle van de Leeuw.",
	"Leo targets one humanoid he can see within 30 ft. of him. If the target can see him, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by him. The {@condition charmed} target regards Leo as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for Leo's bite attack. Each time Leo or the Leo's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Leo is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Leo richt zich op een mensachtige die hij kan zien binnen een straal van 30 ft. van hem. Als het doelwit hem kan zien, moet het slagen op een {@dc 17} Wisdom saving throw tegen deze magie of {@condition charmed} door hem ondergaan. Het {@condition charmed} doelwit beschouwt Leo als een vertrouwde vriend die moet worden opgevolgd en beschermd. Hoewel het doelwit niet onder controle van de vampier staat, neemt het de verzoeken of acties van de vampier zo gunstig mogelijk op, en is het een gewillig doelwit voor Leo's bijtaanval. Elke keer dat Leo of de metgezellen van Leo iets schadelijks doen tegen het doelwit, kan het de reddingsworp herhalen, waarbij het effect op zichzelf wordt beëindigd als het slaagt. Anders duurt het effect 24 uur of totdat Leo wordt vernietigd, zich op een ander bestaansniveau bevindt dan het doelwit, of een bonusactie onderneemt om het effect te beëindigen.",
	"Leo makes a melee weapon attack as a reaction in response to being attacked.": "Leo doet een aanval met een wapen als reactie op een aanval.",
	"Lord Leo Dilisnya is a man of elegance and otherworldly beauty. His pale skin is said to be grotesque to preternaturally beautiful. He wears black noble clothes with golden trim that betray his noble bloodline. His white long hair contrast next to his yellow lion-like eyes. He wields a dagger with a curved blade that seems to be quite worn but still dangerous enough to cut someone with ease.": "Heer Leo Dilisnya is een man van elegantie en buitenaardse schoonheid. Van zijn bleke huid wordt gezegd dat hij van grotesk tot bovennatuurlijk mooi is. Hij draagt zwarte adellijke kleding met gouden versieringen die zijn adellijke bloedlijn verraden. Zijn witte lange haar steekt af tegen zijn gele leeuwachtige ogen. Hij hanteert een dolk met een gebogen lemmet dat behoorlijk versleten lijkt te zijn, maar toch gevaarlijk genoeg om iemand met gemak te kunnen snijden.",
	"Leo Dilisnya was born a noble in Prime Material Barovia in 320 BC. Leo inherited from his stepfather a hatred for the von Zaroviches. Leo plotted not merely to punish them but to make himself the ruler of Barovia. The von Zaroviches would be wiped out entirely. His ailing brother would be installed as Count of Barovia and after a year or two, Leo would assassinate him with poison and make it look like his brother died of his stomach illness. Leo would then succeed as Count of Barovia. The Wedding of Sergei von Zarovich was the moment when Leo struck. The massacre turned out to be somewhat bloodier than had been intended initially. A lot of Leo's family members died because of Strahd, and although he appeared to be fatally wounded he was still alive. The couple to be married, Sergei von Zarovich and his bride Tatyana Federovna, were also dead by Strahd's hand. Unfortunately for Leo, Strahd did not expire but rose up as one of the undead and routed Leo's forces. Leo and his remaining kin went to ground, rightly fearing the vengeance of the vampire that now ruled the realm. Flight to other lands proved to be impossible, for the Mists had cut off the land from its neighbours. The patriarch of the Dilisnyas hid himself away in the Monastery of Silver Threads and prepared himself for the night when Strahd would come. In 398 BC, the Devil came finally to hunt and serve his revenge. Leo's preparations proved to be insufficient. Strahd ended Leo's life, but not his existence. He cursed him with vampirism and then sealed him away in a tomb on the Wachter Estate to be driven mad by hunger before eventually expiring of it.": "Leo Dilisnya werd als edelman geboren in Premier Material Barovia in 320 v. Chr. Leo erfde van zijn stiefvader een haat jegens de von Zaroviches. Leo beraamde niet alleen plannen om hen te straffen, maar ook om zichzelf tot heerser van Barovia te maken. De von Zaroviches zouden volledig worden weggevaagd. Zijn zieke broer zou worden geïnstalleerd als Graaf van Barovia en na een jaar of twee zou Leo hem vermoorden met gif en het laten lijken alsof zijn broer stierf aan zijn maagziekte. Leo zou dan opvolgen als Graaf van Barovia. De bruiloft van Sergei von Zarovich was het moment waarop Leo toesloeg. Het bloedbad bleek iets bloediger te zijn dan aanvankelijk de bedoeling was. Veel familieleden van Leo stierven door toedoen van Strahd, en hoewel hij dodelijk gewond leek te zijn, leefde hij nog. Het aanstaande echtpaar, Sergej von Zarovitsj en zijn bruid Tatjana Federovna, waren ook dood door Strahd's hand. Helaas voor Leo stierf Strahd niet, maar stond hij op als een van de ondoden en verpletterde Leo's troepen. Leo en zijn overgebleven verwanten gingen ten onder, terecht bevreesd voor de wraak van de vampier die nu het rijk regeerde. Vluchten naar andere landen bleek onmogelijk, want de nevels hadden het land van zijn buren afgesneden. De patriarch van de Dilisnyas verborg zich in het Klooster van de Zilveren Draden en bereidde zich voor op de nacht waarin Strahd zou komen. In 398 v. Chr. kwam de Duivel eindelijk om te jagen en zijn wraak te dienen. Leo's voorbereidingen bleken onvoldoende. Strahd beëindigde Leo's leven, maar niet zijn bestaan. Hij vervloekte hem met vampirisme en sloot hem daarna op in een tombe op het Wachter Landgoed om gek te worden van de honger en er uiteindelijk aan te sterven.",
	"{@b Ideal.} \"Anyone that can be exploited is useful to me.\"": "(\"Iedereen die kan worden uitgebuit is nuttig voor mij.\"",
	"{@b Bond.} \"I must destroy the Devil Strahd to take revenge and rule Barovia. Its my destiny.\"": "(\"Ik moet de Duivel Strahd vernietigen om wraak te nemen en Barovia te regeren. Het is mijn lot.\"",
	"{@b Flaw.} \"I mostly strategise alone and never share my plans with others. They are pawns either way.\"": "{@b Flaw.} \"Ik maak meestal alleen strategieën en deel mijn plannen nooit met anderen. Ze zijn hoe dan ook pionnen.\"",
	"As a bonus action, Fiona can expend a spell slot to cause its melee weapon attacks to magically deal an extra 10 ({@damage 3d6}) necrotic damage to a target on a hit. This benefit lasts until the end of the turn. If Fiona expends a spell slot of 2nd level or higher, the extra damage increases by {@dice 1d6} for each level above 1st.": "Als bonusactie kan Fiona een spreukgleuf gebruiken om haar mêlee wapenaanvallen op magische wijze een extra 10 ({@damage 3d6}) necrotische schade toe te brengen aan een doelwit bij een treffer. Dit voordeel duurt tot het einde van de beurt. Als Fiona een spreukgleuf van het 2e niveau of hoger gebruikt, neemt de extra schade toe met {@dice 1d6} voor elk niveau boven het 1e.",
	"Fiona is filled with a determination that can draw the unreachable within her reach. When she makes an attack roll, an ability check, or a saving throw, she can do so with advantage.": "Fiona is vervuld van een vastberadenheid die het onbereikbare binnen haar bereik kan brengen. Als ze een aanvalsworp doet, een vaardigheidscontrole of een reddingsworp, kan ze dat met voordeel doen.",
	"Fiona can interpose unholy light between herself and an attacking enemy. When she is attacked by a creature within 30 feet of her that she can see, she can use her reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Fiona kan onheilig licht tussen haarzelf en een aanvallende vijand plaatsen. Wanneer ze wordt aangevallen door een wezen binnen een straal van 30 meter dat ze kan zien, kan ze haar reactie gebruiken om nadeel op te leggen bij de aanvalsrol, waardoor er licht voor de aanvaller opflakkert voordat deze raakt of mist. Een aanvaller die niet {@condition blinded} kan zijn, is immuun voor deze eigenschap.",
	"Fiona adds her Wisdom modifier to the damage she deals with any cleric cantrip.": "Fiona voegt haar Wisdom-modifier toe aan de schade die ze toebrengt met een cleric cantrip.",
	"As an action, Fiona can become {@condition invisible} for one minute. She becomes visible if she attacks or casts a spell.": "Als een actie kan Fiona {@condition invisible} worden voor een minuut. Ze wordt zichtbaar als ze aanvalt of een spreuk uitspreekt.",
	"While Fiona wields the Ritualistic Trepanation Dagger, she can cast the Enervation spell.": "Als Fiona de Ritualistische Trepanatie Dolk hanteert, kan ze de Bezweringsspreuk uitspreken.",
	"Fiona is a 9-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 16}, +8 to hit with spell attacks). Fiona has the following Cleric spells prepared:": "Fiona is een 9-niveau spellcaster. Haar spellcasting ability is Wisdom (spell save {@dc 16}, +8 to hit with spell attacks). Fiona heeft de volgende Cleric spreuken voorbereid:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6+3}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 3d6+3}) doorborende schade.",
	"The current head of the Wachter family has the same bearings as her ancestors before her - beauty mixed with wicked grace. Despite her sharp golden gaze that held many steadfast, unwilling to move until granted permission, the rest of her appearance reminded one of an esteemed woman in elaborate paintings; ivory coloured skin, rouge dainty lips that could go from a sultry smirk to a darkened scowl. Her illustrious red mane was done up perfectly, held in place with an articulate platinum headdress with three points and accented with red silk. Her main apparel was a red dress with gold accents that trailed behind her. She wore matching red greaved gloves, the fingertips reinforced and pointed for when she wished to sample how plump her hors d'oeuvres were...": "Het huidige hoofd van de familie Wachter heeft dezelfde trekken als haar voorouders voor haar - schoonheid vermengd met goddeloze gratie. Ondanks haar scherpe gouden blik die velen vasthield, niet bereid om te bewegen tot ze toestemming kreeg, deed de rest van haar verschijning denken aan een gewaardeerde vrouw in uitgewerkte schilderijen; ivoorkleurige huid, rouge sierlijke lippen die konden gaan van een zwoele grijns tot een donkere frons. Haar illustere rode manen waren perfect opgemaakt, op hun plaats gehouden door een platina hoofdtooi met drie punten en geaccentueerd met rode zijde. Haar belangrijkste kleding was een rode jurk met gouden accenten die achter haar sleepte. Ze droeg bijpassende rode handschoenen, de vingertoppen versterkt en puntig voor als ze wilde proeven hoe mollig haar hors d'oeuvres waren...",
	"Lady Fiona Wachter comes from a family that has been loyal to Strahd for many years. Fiona's beloved husband died of disease some years ago but she has preserved his body and sleeps with his corpse every night since. Rumor has it, that the corpse is not only used for sleeping. At one point, Fiona attempted to gain power by insinuating her daughter, Stella Wachter, into the Vallakovich Family by hitching her up with Victor Vallakovich. The incident ended disastrously, for Victor's cruel words ending up driving Stella mad, and now she thinks she's a cat. For her part, Fiona locked Stella away in Wachterhaus after the incident. If Stella should ever regain her sanity, she will blame the demeaning abuse and exploitation of her mother. In an effort to overthrow Vargas, Lady Wachter started a fiendish cult and masquerades it as a \"book club\". Lady Fiona also employs an assassin named Ernst Larnak a highly skilled man. The one relationship she does not keep secret at all is her (and the Wachter Family's) loyalty to the master of their dread land, Count Strahd von Zarovich. Fiona wishes to bring glory to her family by ruling Vallaki. She has recruited plenty of lowlives to act as her cultists and she has formed her own council of powerful individuals to help her with her schemes.": "Lady Fiona Wachter komt uit een familie die al vele jaren loyaal is aan Strahd. Fiona's geliefde echtgenoot stierf enkele jaren geleden aan een ziekte, maar zij heeft zijn lichaam bewaard en slaapt sindsdien elke nacht met zijn lijk. Het gerucht gaat, dat het lijk niet alleen om te slapen wordt gebruikt. Op een bepaald moment probeerde Fiona aan de macht te komen door haar dochter, Stella Wachter, in de Vallakovich-familie op te nemen door haar te koppelen aan Victor Vallakovich. Het incident eindigde rampzalig, want Victor's wrede woorden maakten Stella uiteindelijk gek, en nu denkt ze dat ze een kat is. Fiona van haar kant sloot Stella op in het Wachterhaus na het incident. Als Stella ooit weer bij zinnen komt, zal ze het vernederende misbruik en de uitbuiting van haar moeder de schuld geven. In een poging Vargas van de troon te stoten, heeft Lady Wachter een duivelse cultus opgericht en vermomt deze als een \"boekenclub\". Lady Fiona heeft ook een huurmoordenaar in dienst, Ernst Larnak, een zeer bekwaam man. De enige relatie die zij absoluut niet geheim houdt, is haar loyaliteit (en die van de familie Wachter) aan de meester van hun gevreesde land, graaf Strahd von Zarovich. Fiona wil haar familie roemen door over Vallaki te heersen. Ze heeft veel onderkruipers gerekruteerd om als haar sekteleden te fungeren en ze heeft haar eigen raad van machtige individuen gevormd om haar te helpen met haar plannen.",
	"{@b Ideal.} \"Those who are powerful must be used under my command, the ones that deny to serve are useless\"": "(\"Zij die machtig zijn moeten onder mijn bevel staan, zij die weigeren te dienen zijn nutteloos\"",
	"{@b Bond.} \"I only serve our dark lord's interests and I must bring glory to my family's name once more\"": "(\"Ik dien alleen de belangen van onze duistere heer en ik moet de naam van mijn familie weer eer aandoen.\"",
	"{@b Flaw.} \"Nobody can harm me. I am well guarded and Lord Strahd wouldn't let anyone touch me.\"": "(\"Niemand kan me kwaad doen. Ik word goed bewaakt en Lord Strahd laat niemand mij aanraken.\"",
	"During his first turn, Ernst has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ernst scores against a surprised creature is a critical hit.": "Tijdens zijn eerste beurt heeft Ernst voordeel bij aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer van Ernst tegen een verrast wezen is een kritieke treffer.",
	"If Ernst is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage,nhe instead takes no damage if he succeeds on the saving throw, and only half damage if he fails.": "Als Ernst wordt onderworpen aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij geen schade op als hij slaagt op de saving throw, en slechts de helft als hij faalt.",
	"Ernst deals an extra 13 ({@damage 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of him that isn't incapacitated and Ernst doesn't have disadvantage on the attack roll.": "Ernst brengt een extra 13 ({@damage 4d6}) schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 ft. van een bondgenoot van hem bevindt die niet onbekwaam is en Ernst geen nadeel heeft op de aanvalsrol.",
	"On each of his turns, Ernst can use a bonus action to take the Dash, Disengage, or Hide action.": "In elk van zijn beurten kan Ernst een bonusactie gebruiken om de actie Dash, Disengage, of Hide uit te voeren.",
	"When an attacker that Ernst can see hits him with an attack, he can use his reaction to halve the attack's damage against him.": "Wanneer een aanvaller die Ernst kan zien hem met een aanval treft, kan hij zijn reactie gebruiken om de schade van de aanval tegen hem te halveren.",
	"Ernst has advantage on Wisdom (Perception) checks that rely on hearing.": "Ernst heeft voordeel bij controles van Wijsheid (Perceptie) die op het gehoor gebaseerd zijn.",
	"Ernst makes two shortsword attacks.": "Ernst doet twee kortezwaard aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6+3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} om te raken, bereik 5 ft., één doelwit. {@h}6 ({@damage 1d6+3}) doordringende schade, en het doelwit moet een {@dc 15} grondwettelijke reddingsworp doen, waarbij 24 ({@damage 7d6}) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target mustb make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} om te raken, bereik 80/320 ft., één doel. {@h}7 ({@damage 1d8 + 3}) doorborende schade, en het doelwit moetb een {@dc 15} grondwettelijke reddingsworp maken, waarbij hij 24 ({@damage 7d6}) gifschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"Ernst has the sharp handsome features that would make any maiden or gentleman swoon. Smooth, shaven skin, an impish smile that makes one's heart aflutter and warm chocolate eyes that could tell no lies... His red-brown hair is kept in a somewhat dishevelled manner but that does not translate to the rest of his garments; a dark leather cloak and form-fitted attire that is meticulously well kept. Many passersby will note of the intricate tribal tattoos wrapped around his left wrist with four lines that coil like snakes upwards to and around his middle finger.": "Ernst heeft de scherpe, knappe gelaatstrekken die elke maagd of heer zouden doen zwijmelen. Een gladde, geschoren huid, een ondeugende glimlach die je hart sneller doet kloppen en warme chocolade ogen die geen leugens vertellen... Zijn roodbruine haar is een beetje warrig, maar dat geldt niet voor de rest van zijn kleding: een donkere leren mantel en nauwsluitende, goed onderhouden kleding. Veel voorbijgangers zullen de ingewikkelde tribale tatoeages opmerken die rond zijn linkerpols zijn gewikkeld met vier lijnen die als slangen omhoog kronkelen naar en rond zijn middelvinger.",
	"Ernst Larnak is a money-grubbing assassin that serves lady Fiona Wachter. She pays him to keep her informed about everything that happens in town as well as assassinate anyone that openly opposes her. Ernst knows Lady Wachter's secrets, and he would blackmail her in a heartbeat if their relationship went sour. As an assassin, he prefers to lurk in the shadows, hidden from anyone's field of view. Constantly stalking the people he finds interesting, learning the way they live, the paths they walk and what makes them twitch in an attempt to gain an advantageous position against them if time comes as well as sell these secrets to lady Fiona. Lady Fiona usually sends him on boring errands such as delivering a payment to the local Vistani camp for tasks that he believes that he would be more capable than any Vistana.": "Ernst Larnak is een op geld beluste huurmoordenaar die dame Fiona Wachter dient. Ze betaalt hem om haar op de hoogte te houden van alles wat er in de stad gebeurt en om iedereen te vermoorden die zich openlijk tegen haar verzet. Ernst kent de geheimen van Lady Wachter, en hij zou haar in een oogwenk chanteren als hun relatie op de klippen zou lopen. Als huurmoordenaar houdt hij zich het liefst schuil in de schaduw, verborgen voor het oog van anderen. Voortdurend stalkt hij de mensen die hij interessant vindt, leert de manier waarop ze leven, de paden die ze bewandelen en wat hen beweegt in een poging om een voordelige positie tegen hen te krijgen als de tijd komt en om deze geheimen aan lady Fiona te verkopen. Vrouwe Fiona stuurt hem gewoonlijk op saaie boodschappen zoals het afleveren van een betaling aan het plaatselijke Vistani-kamp voor taken waarvan hij gelooft dat hij die beter zou kunnen dan welke Vistana dan ook.",
	"{@b Ideal.} \"I only kill for money, I only betray someone's trust for more money\"": "(\"Ik dood alleen voor geld, ik verraad alleen iemands vertrouwen voor meer geld\"",
	"{@b Bond.} \"I only serve Fiona because it benefits me, I wouldn't hesitate to turn on her if a situation demands it\"": "(\"Ik dien Fiona alleen omdat ik er zelf beter van word, ik zou niet aarzelen om me tegen haar te keren als de situatie daarom vraagt.\"",
	"{@b Flaw.} \"I am loyal to none other than the highest bidder\"": "(\"Ik ben loyaal aan niemand anders dan de hoogste bieder\"",
	"Magical darkness doesn't impede Majesto's darkvision.": "Magische duisternis belemmert Majesto's donkere zicht niet.",
	"Majesto has advantage on saving throws against spells and other magical effects.": "Majesto heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Majesto can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), a spider (20 ft., climb 20 ft.), or take the form of its master Fiona (speed 30 ft.) or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies. While in Fiona's form, Majesto sounds and acts exactly as Fiona and can be used as the place of origin for Fiona's spells as long as Fiona can see him.": "Majesto kan zijn actie gebruiken om te polymorphen in een beestvorm die lijkt op een rat (snelheid 20 ft.), een raaf (20 ft., vlieg 60 ft.), een spin (20 ft., klim 20 ft.), of de vorm van zijn meester Fiona aannemen (snelheid 30 ft.) of terug in zijn ware vorm. De statistieken zijn in elke vorm hetzelfde, behalve de genoemde snelheidsveranderingen. De uitrusting die hij draagt, wordt niet getransformeerd. Het keert terug naar zijn ware gedaante als het sterft. In Fiona's gedaante klinkt en handelt Majesto precies als Fiona en kan worden gebruikt als plaats van herkomst voor Fiona's spreuken, zolang Fiona hem kan zien.",
	"Majesto can serve another creature as a familiar, forming a telepathic bond with its willing master (Fiona). While the two are bonded, Fiona can sense what Majesto senses as long as they are within 1 mile of each other. While Majesto is within 10 feet of its master, Fiona shares Majesto's Magic Resistance trait. At any time and for any reason, Majesto can end its service as a familiar, ending the telepathic bond.": "Majesto kan een ander schepsel dienen als een familiar, door een telepathische band te vormen met zijn gewillige meester (Fiona). Terwijl de twee verbonden zijn, kan Fiona voelen wat Majesto voelt zolang ze binnen 1 mijl van elkaar zijn. Als Majesto zich binnen 1,5 meter van zijn meester bevindt, deelt Fiona de eigenschap Magische Weerstand van Majesto. Op elk moment en om elke reden, kan Majesto zijn dienst als familiar beëindigen, waardoor de telepathische band eindigt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 +3}) piercing damage, and the target must make on a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doelwit. {@h} 5 ({@damage 1d4 +3}) doordringende schade, en het doelwit moet een {@dc 11} grondwettelijke reddingsworp maken, waarbij het 10 ({@damage 3d6}) gifschade oploopt bij een mislukte redding, of half zoveel schade bij een succesvolle.",
	"The imp magically turns {@condition invisible} until it attacks, or until its concentration ends (as if concentrating on a spell). Any equipment the imp wears or carries is {@condition invisible} with it.": "De imp draait magisch {@condition invisible} mee tot hij aanvalt, of tot zijn concentratie ophoudt (alsof hij zich op een spreuk concentreert). Alle uitrusting die de imp draagt of bij zich draagt, is {@condition invisible} mee.",
	"Although Majesto could take the form of various animals, its natural form is that of approximately 1ft tall humanoid that weighs about 4 lb. His coloration is dark red and he usually flutters through the air on its leathery, bat-like wings and its prehensile tails ended in a fearsome stinger. Majesto's horns are small, sharp, and twisting, gleaming white along with its fangs.": "Hoewel Majesto de vorm van verschillende dieren kan aannemen, is zijn natuurlijke vorm die van een ongeveer 1 voet lange mensachtige die ongeveer 4 pond weegt. Zijn kleur is donkerrood en hij fladdert gewoonlijk door de lucht op zijn leerachtige, vleermuisachtige vleugels en zijn grijpstaart eindigend in een angstaanjagende angel. Majesto's hoorns zijn klein, scherp en kronkelend, samen met zijn hoektanden glanzend wit.",
	"Majesto's mind is both insidious and duplicitous, delighting in the corruption of mortals through trickery and temptation. A master flattery and deceit, Majesto enjoys tricking others with its magic abillities and silver tongue. When not outright trying to corrupt, Majesto engages in unscrupulous mischief, such as swiping valuables out of people's pockets and hiding them in someone's else pockets, only to enjoy the chaos that is to soon ensue. Regardless of the fawning façade he upholds, Majesto is ultimately at the service Lady Fiona Wachter and views her as a means to escape Barovia. At the same time, his obedience to her is rooted in hatred for this realm that she has summoned him in, rather than genuine loyalty. Regardless of the hatred he stores inside him for her, he serves her in the best of his abillities expecting to find the most opportune moment and escape the mists. Majesto has been altered by the mists and was granted with the intricate ability to take an illusionary appearence of Fiona and let her cast her magic through him while she hides in a safe place out of view.": "Majesto's geest is zowel verraderlijk als dubbelhartig, en geniet van de corruptie van stervelingen door middel van bedrog en verleiding. Majesto is een meester in vleierij en bedrog, en geniet ervan anderen te bedriegen met zijn magische vaardigheden en zilveren tong. Als hij niet rechtstreeks probeert te corrumperen, houdt Majesto zich bezig met gewetenloos kattenkwaad, zoals kostbaarheden uit de zakken van mensen pikken en ze in andermans zakken verstoppen, om vervolgens te genieten van de chaos die spoedig zal ontstaan. Ongeacht de foeilelijke façade die hij ophoudt, staat Majesto uiteindelijk ten dienste van Lady Fiona Wachter en ziet haar als een middel om Barovia te ontvluchten. Tegelijkertijd is zijn gehoorzaamheid aan haar eerder geworteld in haat voor dit rijk waarin zij hem heeft ontboden, dan in oprechte loyaliteit. Ongeacht de haat die hij voor haar koestert, dient hij haar naar zijn beste vermogen in de verwachting dat hij het meest geschikte moment vindt om uit de nevelen te ontsnappen. Majesto is door de nevels veranderd en heeft de complexe gave gekregen om een illusie van Fiona te maken en haar magie door hem te laten uitoefenen, terwijl zij zich op een veilige plaats verbergt, uit het zicht.",
	"{@b Ideal.} \"I love causing mishief and make people fight for no reason other than my enjoyment\"": "(Ik vind het leuk om ruzie te maken en mensen te laten vechten voor niets anders dan mijn plezier.",
	"{@b Bond.} \"I must serve Lady Fiona to the best of my abilities, perhaps she will release me one day.\"": "(\"Ik moet Lady Fiona zo goed mogelijk dienen, misschien laat ze me op een dag vrij.\"",
	"{@b Flaw.} \"My playful nature sometimes attracts problems for me and my master.\"": "(\"Mijn speelse aard brengt mij en mijn meester soms in de problemen.\"",
	"Using a bonus action, Blumue can inspire others through stirring words, choosing one creature other than himself within 60 feet of him who can hear him. That creature gains one Bardic Inspiration die, a {@dice d8}. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can wait until after it rolls the {@dice d20} before deciding to use the Bardic Inspiration die, but must decide before the DM says whether the roll succeeds or fails. Once the Bardic Inspiration die is rolled, it is lost. A creature can have only one Bardic Inspiration die at a time.": "Met een bonusactie kan Blumue anderen inspireren door opzwepende woorden, waarbij hij één ander wezen kiest dan hijzelf binnen 60 meter van hem die hem kan horen. Dat wezen krijgt één Bardische Inspiratie dobbelsteen, een {@dice d8}. Eenmaal binnen de volgende 10 minuten kan het wezen de dobbelsteen gooien en het gerolde getal optellen bij een ability check, aanvalsrol of saving throw die het doet. Het wezen kan wachten tot nadat het de {@dice d20} gegooid heeft voordat het besluit om de Bardische Inspiratie dobbelsteen te gebruiken, maar moet beslissen voordat de DM zegt of de worp slaagt of mislukt. Zodra de Bardische Inspiratie-dobbelsteen is gegooid, is deze verloren. Een wezen kan maar één Bardische Inspiratie-dobbelsteen tegelijk hebben.",
	"Blumue can use his words of power to disrupt mind-influencing effects. As an action, he can start a performance that lasts until the end of his next turn. During that time, he and any friendly creatures within 30 feet of him have advantage on saving throws against being {@condition frightened} or {@condition charmed}. A creature must be able to hear Blumue to gain this benefit. The performance ends early if Blumue is {@condition incapacitated} or silenced or if he voluntarily ends it (no action required).": "Blumue kan zijn woorden van macht gebruiken om geestbeïnvloedende effecten te verstoren. Als actie kan hij een voorstelling starten die duurt tot het einde van zijn volgende beurt. Gedurende die tijd hebben hij en alle bevriende wezens binnen een straal van 30 meter van hem voordeel op de saving throws tegen {@condition frightened} of {@condition charmed} zijn. Een wezen moet Blumue kunnen horen om dit voordeel te krijgen. De voorstelling eindigt voortijdig als Blumue {@condition incapacitated} of tot zwijgen wordt gebracht of als hij deze vrijwillig beëindigt (geen actie vereist).",
	"Blumue imbues his allies with vigor and speed. As a bonus action, he can expend one use of his Bardic Inspiration to grant mimself a wondrous appearance. When he does so, choose a number of creatures he can see and who can see him within 60 feet of him, up to five. Each of them gains 8 temporary hit points. When a creature gains these temporary hit points, it can immediately use its reaction to move up to its speed, without provoking opportunity attacks.": "Blumue bezwangert zijn bondgenoten met kracht en snelheid. Als bonusactie kan hij één keer zijn Bardische Inspiratie gebruiken om zichzelf een wonderlijk uiterlijk te geven. Als hij dat doet, kiest hij een aantal wezens die hij kan zien en die hem kunnen zien binnen 60 voet van hem, maximaal vijf. Elk van hen krijgt 8 tijdelijke hit points. Wanneer een wezen deze tijdelijke hit points krijgt, kan het onmiddellijk zijn reactie gebruiken om tot zijn snelheid te bewegen, zonder gelegenheidsaanvallen uit te lokken.",
	"Blumue cloaks himself in a fey magic that makes others want to serve him. As a bonus action, he can cast Command, without expending a spell slot, and he takes on an appearance of unearthly beauty for 1 minute or until his concentration ends (as if he was concentrating on a spell). During this time, he can cast Command as a bonus action on each of his turns, without expending a spell slot. Any creature {@condition charmed} by him automatically fails its saving throw against the Command Blumue casts with this feature. Once he uses this feature, he can't use it again until you finish a long rest": "Blumue hult zich in een feeërieke magie die maakt dat anderen hem willen dienen. Als bonusactie kan hij Commando uitspreken, zonder een spreukgleuf te gebruiken, en hij neemt een onaardse schone verschijning aan gedurende 1 minuut of tot zijn concentratie ophoudt (alsof hij zich op een spreuk concentreerde). Gedurende deze tijd kan hij in elke beurt als bonusactie Commando uitspreken, zonder dat hij daarvoor een spreukgleuf hoeft te gebruiken. Elk wezen {@condition charmed} bij hem faalt automatisch in zijn saving throw tegen de Commando's die Blumue met deze eigenschap uitvoert. Als hij deze eigenschap eenmaal gebruikt, kan hij hem pas weer gebruiken na een lange rustperiode.",
	"Blumue is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). Blumue has the following bard spells prepared:": "Blumue is een 7e level spellcaster. Zijn tovervaardigheid is Charisma (spell save {@dc 16}, +8 to hit met spell attacks). Blumue heeft de volgende bard spreuken voorbereid:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 +1}) piercing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d8 +1}) doorborende schade.",
	"Blumue adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Blumue voegt 2 aan zijn AC toe tegen een melee aanval die hem zou raken. Om dit te doen, moet hij de aanvaller zien en een wapen dragen.",
	"Blumue Huanra is a rather well-fed man in his late thirties standing at average height. His prized rich curled chocolate coloured hair rests past his shoulders. The nobleman is donned in the finest accoutrement; thick black vestments over a periwinkle shirt with white collar fastened in place by an elaborate silver brooch. The cloak he wears over it during abysmal weather is known to have the emblem of his house - an ivory eight-point star with a red cross. A jewelled encrusted rapier rests lazily at his hip, making one wonder if it is for show rather than skilled action when used.": "Blumue Huanra is een goed doorvoede man van achter in de dertig, van gemiddelde lengte. Zijn gekrulde chocoladekleurige haar valt tot over zijn schouders. De edelman is gekleed in de fijnste uitrustingen: een dik zwart gewaad over een maagdenpaars hemd met witte kraag, vastgemaakt met een zilveren broche. De mantel die hij erover draagt bij guur weer heeft het embleem van zijn huis - een ivoren achtpuntige ster met een rood kruis. Een met juwelen bezette rapier rust lui op zijn heup, waardoor men zich afvraagt of het eerder voor de show is dan voor de vaardige actie wanneer het gebruikt wordt.",
	"Blumue Huanra has been very privileged from since he was a child. His noble parents paid for the finest personal tutors that Barovia could provide and he took a great shining to history and the arts, especially when it came to both poetry and story weaving. As he grew older his interests shifted to fencing and he bested every single tutor and opponent who challenged him, earning him a very pig-headed outlook that no one could be no better than he, when in truth everyone who faced off against him lost in purpose, in fear of what his parents might do if their son fell into a tantrum at losing. Once reaching adulthood his obstinate view of the world did not change, more so only worsened. Because of his status and vast riches, people would listen to him with bated breath, be it from lesser nobles to the mere common folk, and because of this Blumue took many liberties at bending the truth to suit his own needs and thanks to his exceptional skills as a storyteller could make any lie believable and trustworthy so much so that he, in turn, believed it wholeheartedly himself as nothing but the truth. Any information that is provided to him he then proceeds to turn it into his own, discarding the pieces that don't interest him and formulating new details that he then passes out at a modest fee. While many people see him as a scam artist, they cannot help but fall for his overly charismatic disposition, which the noble in turn uses to his advantage by lavishing himself with the finest of jewelry, vestments and, of course, his love for rich, fine cuisine all at a fraction of the cost. His parents now far too old to do anything reside within their comfortable mansion while Blumue takes the helm of the family mantle. He currently has allied himself with Fiona Wachter to gain the additional power the heightened status provides him with working with such a well-established name in Vallaki, whereas the Lady herself makes use of the plump noble's network of informants and loyalists.": "Blumue Huanra is van kinds af aan zeer bevoorrecht geweest. Zijn adellijke ouders betaalden voor de beste persoonlijke docenten die Barovia kon bieden en hij had een grote belangstelling voor geschiedenis en kunst, vooral als het ging om zowel poëzie als het weven van verhalen. Toen hij ouder werd, verschoof zijn belangstelling naar schermen en hij versloeg elke leraar en tegenstander die hem uitdaagde, waardoor hij een eigenwijze opvatting kreeg dat niemand beter kon zijn dan hij, terwijl in werkelijkheid iedereen die het tegen hem opnam doelbewust verloor, uit angst voor wat zijn ouders zouden doen als hun zoon in een woedeaanval terecht zou komen omdat hij verloor. Eenmaal volwassen geworden veranderde zijn eigenzinnige kijk op de wereld niet, sterker nog, die werd alleen maar erger. Door zijn status en enorme rijkdom luisterden de mensen met ingehouden adem naar hem, van de lagere adel tot het gewone volk, en daardoor nam Blumue veel vrijheden om de waarheid naar zijn hand te zetten en dankzij zijn uitzonderlijke vaardigheden als verhalenverteller kon hij elke leugen geloofwaardig en betrouwbaar maken, zozeer zelfs dat hij die op zijn beurt zelf van ganser harte geloofde als niets dan de waarheid. Alle informatie die hem wordt verstrekt maakt hij vervolgens tot de zijne, waarbij hij de stukken die hem niet interesseren weggooit en nieuwe details formuleert die hij vervolgens tegen een bescheiden vergoeding uitdeelt. Hoewel veel mensen hem zien als een oplichter, kunnen ze niet anders dan vallen voor zijn overdreven charismatische inborst, die de edelman op zijn beurt in zijn voordeel gebruikt door zichzelf te verwennen met de mooiste juwelen, gewaden en, natuurlijk, zijn liefde voor de rijke, fijne keuken, alles voor een fractie van de prijs. Zijn ouders, nu veel te oud om nog iets te doen, wonen in hun comfortabele herenhuis, terwijl Blumue het roer van de familiemantel overneemt. Momenteel heeft hij zich geallieerd met Fiona Wachter om de extra macht te verkrijgen die de verhoogde status hem geeft door te werken met zo'n gevestigde naam in Vallaki, terwijl de Vrouwe zelf gebruik maakt van het netwerk van informanten en loyalisten van de mollige edelman.",
	"{@b Ideal.} \"Those who are truly gifted and blessed will lead the way to those misguided lost souls.\"": "(\"Zij die werkelijk begaafd en gezegend zijn, zullen de weg wijzen naar die misleide verloren zielen.\"",
	"{@b Bond.} \"Vallaki needs a man like me to uphold both its morale and faculties.\"": "(Vallaki heeft een man als ik nodig om het moreel en de capaciteiten hoog te houden.",
	"{@b Flaw.} \"It's a shame no one can be as perfect, enlightened and handsome as me.\"": "(\"Het is jammer dat niemand zo perfect, verlicht en knap kan zijn als ik.\"",
	"Adran has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Adran heeft voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"While Adran is wearing no armor his AC equals 15. He can use a shield and still gain this benefit.": "Als Adran geen pantser draagt is zijn AC gelijk aan 15. Hij kan een schild gebruiken en toch dit voordeel behalen.",
	"When Adran hits with a weapon that has shillelagh cast on it, as a bonus action he can attempt to knock the enemy creature {@condition prone}. The target of the sweeping cudgel must be no more than one size larger than Adran. It must succeed on a {@dc 14} Strength or Dexterity saving throw or be knocked {@condition prone}. Additionally, the damage of his shillelagh spell increases to {@dice d10}.": "Wanneer Adran slaat met een wapen waarop shillelagh is gegoten, kan hij als bonusactie proberen het vijandelijke wezen te slaan {@condition prone}. Het doelwit van de zwiepende knuppel mag niet meer dan één maat groter zijn dan Adran. Het moet slagen op een {@dc 14} Sterkte- of Behendigheidspoging of het wordt geslagen {@condition prone}. Bovendien wordt de schade van zijn shillelagh-spreuk verhoogd tot {@dice d10}.",
	"Adran magically polymorphs into a beast or elemental with a challenge rating of 4 or less, and can remain in this form for up to 9 hours. Adran can choose whether his equipment falls to the ground, melds with his new form, or is worn by the new form. Adran reverts to his true form if he dies or falls {@condition unconscious}. He can revert to his true form using a bonus action on his turn. While in a new form, Adran retains his game statistics and ability to speak, but his AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and he gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that he lacks. Adran can cast his spells with verbal or somatic components in his new form. The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Adran polymorfiseert op magische wijze in een beest of elementaal met een uitdagingswaarde van 4 of minder, en kan maximaal 9 uur in deze vorm blijven. Adran kan kiezen of zijn uitrusting op de grond valt, versmelt met zijn nieuwe gedaante, of door de nieuwe gedaante wordt gedragen. Adran keert terug naar zijn ware gedaante als hij sterft of valt {@condition unconscious}. Hij kan in zijn beurt met een bonusactie naar zijn ware gedaante terugkeren. In een nieuwe gedaante behoudt Adran zijn spelstatistieken en spraakvermogen, maar zijn AC, bewegingsmogelijkheden, Strength en Dexterity worden vervangen door die van de nieuwe gedaante en hij krijgt alle speciale zintuigen, vaardigheden, eigenschappen, acties en reacties (behalve klassenkenmerken, legendarische acties en holacties) die de nieuwe gedaante heeft maar die hij niet heeft. Adran kan zijn spreuken met verbale of somatische componenten in zijn nieuwe gedaante uitspreken. De aanvallen van de nieuwe gedaante tellen als magisch voor het overwinnen van weerstanden en immuniteit tegen niet-magische aanvallen.",
	"Adran is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, +7 to hit with spell attacks). Adran has the following druid spells prepared:": "Adran is een 7e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 15}, +7 to hit with spell attacks). Adran heeft de volgende druïde spreuken voorbereid:",
	"Adran makes two melee attacks.": "Adran doet twee melee aanvallen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h}6 ({@damage 1d6 + 3}) schade door kneuzing, of 7 ({@damage 1d8 + 3}) schade door kneuzing als je het met beide handen gebruikt.",
	"Adran Nalty is of average if squat like build with a sullen complexion consisting of his waxen skin, dark and wet matted hair and jade eyes. His daily attire seemed to be dulled threadbare robes underneath a multitude of misshapen belts and patchwork leather. His black feathered mantle has a noxious odour to it, as if the plumage had been dipped in old entrails before being stitched together. His look is accessorized with hanging small poultices and the skeletons of small creatures. He is never seen without his obsidian staff that at the top is seen clutching onto a pulsating molten crystal. His teeth, riddled with active decay that accurately portray this man's soul.": "Adran Nalty heeft een middelmatig, zij het gedrongen postuur met een norse teint bestaande uit zijn wassen huid, donker en nat gematteerd haar en jade ogen. Zijn dagelijkse kleding lijkt te bestaan uit doffe, versleten gewaden onder een veelheid van misvormde riemen en lappen leer. Zijn zwart gevederde mantel heeft een onaangename geur, alsof het verenkleed in oude ingewanden is gedompeld voordat het aan elkaar is genaaid. Zijn uiterlijk is versierd met hangende kleine kompressen en de skeletten van kleine wezens. Hij wordt nooit zonder zijn obsidiaan staf gezien, die aan de top een pulserend gesmolten kristal vasthoudt. Zijn tanden, doorzeefd met actief verval, geven nauwkeurig de ziel van deze man weer.",
	"Adran Nalty has been living in the wild for as long as he remembers, taken in at the age of five by a circle of druids after he lost his parents to a wolf attack. The circle of druids in question were not ones of life and blossom but of natural decay. There was something beautiful to him about how both flesh and fauna would disintegrate under the effects, struggling to stay alive until it all disperses in a single last breath or twitch. One may question that fire would be more effective, but that is the one thing above anything that Adran hates, seeing the flames stop the creeping degradation of a blight and overall consuming it. As he became an adult Adran was more proactive at using his druidic abilities to inflict blight amongst living beings - be it beast or man he did not care, as long as he could observe the deteriorating stages of their flesh. It was on such occasion that he had a run in with Lady Fiona Wachter, out on an errand with her alabaster skinned bodyguard. He was in the pursuit of a fleeing commoner, decay already eating through their limbs till they fell at the noblewoman's feet, begging for her aid. Adran pauses for a moment from afar, not wanting to get in over his head, but when the woman instead looked towards the druid, smiles and beckoned him to continue, he grinned widely, baring his rotten teeth before sucking the life out of the hapless victim. Fiona was never one to look a gift horse in the mouth and immediately took to finding out more of the death riddled man before her, learning of the circle of druids he was bonded with at Yester Hill and his desire to see everything crumble to dust. Fiona in turn urged Adran to join forces with her. She could provide him numerous individuals, enemies to her but for him, life to slowly disintegrate. Adran was quick to agree and while the nobleman left with growing thoughts of how achieving her goals will happen so swiftly, the druid himself had other thoughts. The fact of the matter was while Fiona was speaking and working her magic to earn the foul man as an ally, Adran was merely focused on how beautiful Fiona would look while he used his blight magic on her, plus the bonus of a full city for his to decompose... it was so exhilarating. For now he will play the role of an ally until the moment arises that he will launch his own plan of attack.": "Adran Nalty leeft al zolang hij zich kan herinneren in het wild. Hij werd op vijfjarige leeftijd opgenomen door een kring van druïden, nadat hij zijn ouders had verloren bij een wolvenaanval. De kring van druïden in kwestie was niet die van het leven en de bloei, maar van het natuurlijke verval. Het had iets moois voor hem hoe vlees en dieren uiteenvielen onder de gevolgen, worstelend om in leven te blijven totdat alles in een laatste adem of stuiptrekking uiteenviel. Men kan zich afvragen of vuur effectiever zou zijn, maar dat is het enige dat Adran boven alles haat, de vlammen de sluipende aftakeling van een plaag zien stoppen en het geheel zien verteren. Toen hij volwassen werd, gebruikte Adran meer pro-actief zijn druïdische gaven om een plaag onder levende wezens te veroorzaken - of het nu een dier of een mens was, het maakte hem niet uit, zolang hij maar de aftakeling van hun vlees kon waarnemen. Het was bij die gelegenheid dat hij Lady Fiona Wachter tegen het lijf liep, die een boodschap deed met haar albasten lijfwacht. Hij achtervolgde een vluchtende gewone man, waarvan de rotting al door hun ledematen heen vrat tot ze aan de voeten van de jonkvrouw vielen, smekend om haar hulp. Adran keek even opzij, wilde niet te ver gaan, maar toen de vrouw naar de druïde keek, glimlachte en hem wenkte door te gaan, grijnsde hij breed, ontblootte zijn rotte tanden en zoog het leven uit het ongelukkige slachtoffer. Fiona was nooit iemand die een gegeven paard in de bek keek en begon onmiddellijk meer te weten te komen over de door dood geteisterde man voor haar, leerde over de kring van druïden waarmee hij verbonden was op Yester Hill en zijn verlangen om alles tot stof te zien vergaan. Fiona drong er op haar beurt bij Adran op aan zich bij haar aan te sluiten. Zij kon hem talrijke individuen, vijanden voor haar maar voor hem, het leven bezorgen om langzaam uiteen te vallen. Adran stemde snel toe en terwijl de edelman vertrok met groeiende gedachten over hoe het bereiken van haar doelen zo snel zal gebeuren, had de druïde zelf andere gedachten. Terwijl Fiona sprak en haar magie gebruikte om de man als bondgenoot te winnen, was Adran alleen maar bezig met hoe mooi Fiona eruit zou zien als hij zijn vloekmagie op haar gebruikte, plus de bonus van een volle stad om te ontbinden... het was zo opwindend. Voorlopig zal hij de rol van bondgenoot spelen, totdat het moment daar is dat hij zijn eigen aanvalsplan zal lanceren.",
	"{@b Ideal.} \"It's about time that Nature starts to take life from those that harm her.\"": "(\"Het wordt tijd dat de natuur begint met het leven te nemen van hen die haar kwaad doen.\"",
	"{@b Bond.} \"All who cross my path will eventually be consumed by blight. It's only a matter of when.\"": "(\"Iedereen die mijn pad kruist zal uiteindelijk verteerd worden door de ziekte. Het is alleen een kwestie van wanneer.\"",
	"{@b Flaw.} \"The mushrooms I consume make my senses as sharp as a blade.\"": "(\"De paddenstoelen die ik eet maken mijn zintuigen zo scherp als een mes.\"",
	"Filnen can create pockets of relative safety within the effects of his evocation spells. When he casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.": "Filnen kan zakken van relatieve veiligheid creëren binnen de effecten van zijn evocatiespreuken. Als hij een evocatiespreuk uitspreekt die invloed heeft op andere wezens die hij kan zien, kan hij er een aantal uitkiezen dat gelijk is aan 1 + het niveau van de spreuk. De gekozen wezens slagen automatisch op hun saving throws tegen de spreuk, en ze nemen geen schade als ze normaal gesproken de helft van de schade zouden nemen op een succesvolle save.",
	"Filnen's damaging cantrips affect even creatures that avoid the brunt of the effect. When a creature succeeds on a saving throw against your cantrip, the creature takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip.": "Filnen's schadelijke cantrips beïnvloeden zelfs wezens die het grootste deel van het effect ontlopen. Wanneer een wezen slaagt op een saving throw tegen uw cantrip, neemt het wezen de helft van de schade van de cantrip (indien aanwezig), maar ondervindt geen extra effect van de cantrip.",
	"Filnen is a 7th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, +7 to hit with spell attacks). He has the following wizard spells prepared:": "Filnen is een 7e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save {@dc 15}, +7 to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 +3}) piercing damage in melee, or 5 ({@damage 1d4 +3}) piercing damage at range.": "{@atk mw,rw} {@hit 6} om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. {@h}5 ({@damage 1d4 +3}) doorborende schade in mêlee, of 5 ({@damage 1d4 +3}) doorborende schade op afstand.",
	"Filnen Gustanov has a gangly build and towers over many that stand near him with his over six-foot-tall frame. His attire consists of torn black cultist robes, clawed gloves and an ornate charcoal expressionless demon mask that hides his features. Should he ever be stripped of his clothing he is to be revealed to be nothing more than an emaciated and elderly bald man with yellowed teeth and a withering stare.": "Filnen Gustanov heeft een slungelig postuur en torent met zijn meer dan 1.80 meter lange gestalte boven velen uit die hem na staan. Zijn kleding bestaat uit gescheurde zwarte sektgewaden, handschoenen met klauwen en een sierlijk houtskool uitdrukkingsloos demonenmasker dat zijn gelaatstrekken verbergt. Mocht hij ooit van zijn kleding worden ontdaan, dan blijkt hij niets meer te zijn dan een uitgemergelde en oudere kale man met vergeelde tanden en een vernietigende blik.",
	"Filnen Gustanov used to be of noble standing in Vallaki, his family name commanding a fair amount of respect amongst the merchants and common folk. When he took over the family mantle after his parents' passing, instead of maintaining ties and putting money into the neighbouring businesses his ancestry has long paid into, his wealth turned into funding his growing library of books on the occult. Filnen had always taken great interest in the arcane arts and was captivated by the notion of engaging in a pact with an Other-Worldly being and having access to unlimited power. While a gifted man in magic, try as he might he was unsuccessful in making contact with a patron - unsurprising, truly, given where he lived. He then, begrudgingly, used the books he obtained to become an aptly skilled wizard. By the time he reached his late sixties, nearly all of his family's coffers emptied from his obsession with joining with the occult, he made a journey across town, ready to visit the neighbouring Vistani encampment when his gaze locked upon a mischievous red little fiend like being that was causing some disarray amongst a couple. Their eyes met before the creature scampered away, to which Filnen soon came to an epiphany of what that being was - a beast formed from that of a pact with a patron! Moving as quickly as his weary form could take him, he followed the creature and soon found it meeting with Lady Fiona Wachter. Not one for tact, Filnen immediately bombarded the noble with questions about the creature and what pact she had succeeded to obtain in the world they lived in. While a bit taken aback by the old man's forwardness, Fiona was never one to turn the opportunity away. Taking Filnen under her wing, she explained she was indeed in a pact with a patron and with her help, she could assist with him reaching his goal. She then went on with her plight of how she had grand changes for Vallaki, and those that followed her yet needed firm guidance which Filnen was all too eager to jump on proclaim fealty in exchange for her knowledge. From that day forth he became her general over the other cultists in their faction and despite how old and frail the once noble was, he had an aura about him that both commanded respect and delivered fear to his subordinates. Filnen had no care for those under his foot, seeing them as mere fodder for the fires. No one dared go against him after he made an example out of the first set of fools who tried - he left them in a heaping pile of charred bones and hard plasma. Fiona has no worries of Filnen betraying her and will offer tidbits of information about how to be a warlock - albeit they are only well-thought lies. The old man is known to be wily and tries to garner secrets from the red creature addressed as Majesto, the imp itself more than happy to put the occult obsessed general through pointless task after another.": "Filnen Gustanov had vroeger een adellijke status in Vallaki. Zijn familienaam dwong veel respect af bij de kooplieden en het gewone volk. Toen hij de mantel van de familie overnam na het overlijden van zijn ouders, in plaats van banden te onderhouden en geld te steken in de naburige bedrijven waar zijn voorouders lang in hebben geïnvesteerd, werd zijn rijkdom gebruikt om zijn groeiende bibliotheek van boeken over het occulte te financieren. Filnen had altijd al grote belangstelling gehad voor de kunst van het occulte en was gefascineerd door het idee van een pact met een wezen uit een andere wereld en de toegang tot onbeperkte macht. Hoewel hij een begenadigd man in de magie was, slaagde hij er niet in contact te leggen met een beschermheer - niet verwonderlijk, gezien de plaats waar hij woonde. Met tegenzin gebruikte hij dan de boeken die hij kreeg om een bekwaam tovenaar te worden. Tegen de tijd dat hij eind zestig was en de schatkist van zijn familie bijna volledig was leeggehaald door zijn obsessie met het occulte, maakte hij een reis door de stad, klaar om het naburige Vistani-kampement te bezoeken, toen zijn blik viel op een ondeugend, rood, duivels wezen dat verwarring stichtte tussen een stel. Hun blikken ontmoetten elkaar voordat het schepsel wegschoot, waarop Filnen al snel tot de ontdekking kwam wat dat wezen was - een beest gevormd uit een pact met een beschermheer! Zo snel als zijn vermoeide gestel hem kon brengen, volgde hij het schepsel en vond spoedig een ontmoeting met Vrouwe Fiona Wachter. Filnen, die geen tact kende, bestookte de edelman onmiddellijk met vragen over het schepsel en welk pact zij had weten te bereiken in de wereld waarin zij leefden. Hoewel ze een beetje verbaasd was over de brutaliteit van de oude man, was Fiona nooit iemand die een kans afsloeg. Ze nam Filnen onder haar hoede en legde uit dat ze inderdaad een pact had met een beschermheer en dat ze hem met haar hulp kon helpen zijn doel te bereiken. Vervolgens vertelde zij hoe zij grote veranderingen voor Vallaki voor ogen had, en degenen die haar volgden, maar stevige leiding nodig hadden. Filnen wilde maar al te graag haar trouw betuigen in ruil voor haar kennis. Vanaf die dag werd hij haar generaal over de andere sekteleden in hun factie en ondanks hoe oud en zwak de eens zo nobele man was, had hij een aura over zich dat zowel respect afdwong als angst inboezemde bij zijn ondergeschikten. Filnen had geen zorg voor degenen die onder zijn voet liepen, hij zag ze als voer voor het vuur. Niemand durfde tegen hem in te gaan nadat hij een voorbeeld had gesteld voor de eerste groep dwazen die het probeerden - hij liet ze achter op een hoop verkoolde botten en hard plasma. Fiona maakt zich geen zorgen dat Filnen haar zal verraden en zal haar informatie geven over hoe je een tovenaar kunt zijn - al zijn het slechts goed doordachte leugens. De oude man staat bekend als sluw en probeert geheimen te ontfutselen aan het rode schepsel dat Majesto heet. Het schepsel zelf is meer dan gelukkig om de door occultisme geobsedeerde generaal de ene zinloze taak na de andere op te leggen.",
	"{@b Ideal.} \"The price to obtain unimaginable power is never too steep.\"": "(\"De prijs om onvoorstelbare macht te krijgen is nooit te hoog.\"",
	"{@b Bond.} \"Only I can ensure these hapless miscreants will serve their true purpose for the bigger picture.\"": "(\"Alleen ik kan ervoor zorgen dat deze onverlaten hun doel dienen voor het grotere geheel.\"",
	"{@b Flaw.} \"Anything that could provide me further knowledge upon becoming a warlock grasps my complete attention.\"": "(\"Alles wat me meer kennis kan geven als ik een tovenaar word, heeft mijn volledige aandacht.\"",
	"Jebediah's weapon can be used as a spellcasting focus for his warlock's spells. In addition, the weapon gains a +1 bonus to its attack and damage rolls (Included in the attack)": "Jebediah's wapen kan worden gebruikt als een spellcasting focus voor zijn warlock's spreuken. Bovendien krijgt het wapen een +1 bonus op zijn aanvals- en schade-rollen (Inbegrepen in de aanval)",
	"When Jebediah is in an area of dim light or darkness, he can use his action to become {@condition invisible} until he moves or takes an action or a reaction.": "Wanneer Jebediah zich in een gebied van schemerig licht of duisternis bevindt, kan hij zijn actie gebruiken om {@condition invisible} te worden totdat hij beweegt of een actie of een reactie uitvoert.",
	"Jebediah's curse creates a temporary bond between him and his target. As a bonus action, he can magically teleport up to 30 feet to an unoccupied space he can see within 5 feet of the target cursed by Jebediah's hex. To teleport in this way, Jebediah must be able to see the cursed target.": "Jebediah's vloek schept een tijdelijke band tussen hem en zijn doelwit. Als een bonusactie kan hij magisch teleporteren tot 30 voet naar een onbezette ruimte die hij kan zien binnen 5 voet van het doelwit dat vervloekt is door Jebediah's vloek. Om op deze manier te teleporteren, moet Jebediah het vervloekte doelwit kunnen zien.",
	"As an action, Jebediah gains the ability to see through solid objects to a range of 30 feet. This special sight lasts for 1 minute or until Jebediah's concentration ends (as if he was concentrating on a spell). During that time, Jebediah perceives objects as ghostly, transparent images.": "Als actie krijgt Jebediah het vermogen om door vaste voorwerpen heen te kijken tot een afstand van 30 voet. Dit speciale zicht duurt 1 minuut of tot Jebediah's concentratie ophoudt (alsof hij zich concentreert op een spreuk). Gedurende die tijd neemt Jebediah voorwerpen waar als spookachtige, transparante beelden.",
	"When Jebediah is wielding a melee weapon in one hand and no other weapons, he gains a +2 bonus to damage rolls with that weapon (included in the attack).": "Als Jebediah een wapen in één hand heeft en geen andere wapens, krijgt hij een +2 bonus op schade rollen met dat wapen (inbegrepen in de aanval).",
	"Jebediah regains 10 hit points at the start of its turn if he has at least 1 hit point and isn't in sunlight or running water. If Jebediah takes radiant damage, this trait doesn't function at the start of his next turn.": "Jebediah krijgt 10 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft en niet in zonlicht of stromend water staat. Als Jebediah stralingsschade oploopt, werkt deze eigenschap niet aan het begin van zijn volgende beurt.",
	"Jebediah has the following flaws: Forbiddance. Jebediah can't enter a residence without an invitation from one of the occupants.": "Jebediah heeft de volgende gebreken: Verboden. Jebediah kan een woning niet betreden zonder uitnodiging van een van de bewoners.",
	"Jebediah takes 20 acid damage when he ends his turn in running water.": "Jebediah neemt 20 zuur schade als hij zijn beurt eindigt in stromend water.",
	"Jebediah is destroyed if a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his resting place.": "Jebediah wordt vernietigd als een doorborend wapen van hout in zijn hart wordt gedreven terwijl hij {@condition incapacitated} op zijn rustplaats is.",
	"Jebediah takes 20 radiant damage when he starts his turn in sunlight. While in sunlight, he has disadvantage on attack rolls and ability checks.": "Jebediah neemt 20 stralingsschade wanneer hij zijn beurt in zonlicht begint. Als hij in het zonlicht staat, heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"Jebediah is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). Jebediah has the following warlock spells prepared:": "Jebediah is een 9e level spellcaster. Zijn spellcasting ability is Charisma (spell save {@dc 16}, +8 to hit with spell attacks). Jebediah heeft de volgende warlockspreuken voorbereid:",
	"Jebediah can cast a cantrip and make one attack with the Cut-Life Scimitar.": "Jebediah kan een cantrip uitroepen en één aanval doen met de Cut-Life Scimitar.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 +6}) slashing damage, plus 10 ({@damage 3d6}) necrotic damage. The target must succeed on a {@dc 16} Constitution saving throw, or its hit point maximum reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doelwit. {@h}9 ({@damage 1d6 +6}) snijschade, plus 10 ({@damage 3d6}) necrotische schade. Het doelwit moet slagen op een {@dc 16} Constitution saving throw, of zijn maximale aantal hit points wordt verminderd met een bedrag dat gelijk is aan de geleden necrotische schade. Deze vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als zijn maximale aantal hit points door dit effect tot 0 wordt gereduceerd.",
	"When Jebediah is attacked or targeted with a spell by a creature within 30 feet of it that he can see, Jebediah fixes his gaze on the attacker. If the target can see Jebediah, the target must make a {@dc 16} Wisdom saving throw. On a failure, the target must choose a new target or lose the attack or spell. This effect doesn't protect Jebediah from area effects, and a creature that can't be {@condition charmed} is immune to this effect. A creature that successfully saves against the Jebediah's gaze is immune to it for 1 hour.": "Wanneer Jebediah wordt aangevallen of met een spreuk wordt getarget door een wezen binnen een straal van 30 meter dat hij kan zien, fixeert Jebediah zijn blik op de aanvaller. Als het doelwit Jebediah kan zien, moet het een {@dc 16} Wisdom saving throw doen. Bij falen moet het doelwit een nieuw doelwit kiezen of de aanval of spreuk verliezen. Dit effect beschermt Jebediah niet tegen gebiedseffecten, en een wezen dat niet {@condition charmed} kan zijn, is immuun voor dit effect. Een wezen dat succesvol redt tegen de blik van de Jebediah is immuun voor dit effect gedurende 1 uur.",
	"Jebediah appears as a young man in his mid-twenties standing at over six feet tall with a mesomorphic build and pallid white skin. His garb comprises of a torn black cloak draped over well-worn studded leather. His weapon of choice is a serrated scimitar kept at the ready on his hip. Should any be fortunate, or foolish, to get within breathing distance of this man, they will note he is rather handsome with thick silver hair that goes past his chin and has a smouldering crimson gaze. The most unnerving feature, however, is his unwavering smile that offers a macabre disposition that turns a rather treacherous with a hint of exposed fang when his attentions are focused.": "Jebediah is een jonge man van midden twintig, ruim 1,80 m lang, met een spierpijnlijke bouw en een bleke, witte huid. Zijn kleding bestaat uit een gescheurde zwarte mantel, gedrapeerd over versleten leer met noppen. Zijn voorkeurswapen is een gekarteld kromzwaard dat hij op zijn heup in de aanslag houdt. Wie het geluk of de domheid heeft deze man op adem te kunnen komen, zal opmerken dat hij nogal knap is met dik zilverkleurig haar dat tot voorbij zijn kin reikt en een smeulende karmozijnrode blik heeft. Het meest verontrustende kenmerk is echter zijn onwrikbare glimlach, die een macaber karakter heeft en verraderlijk wordt met een zweem van ontblootte hoektanden als hij zijn aandacht op hem vestigt.",
	"Jebediah Zonovan has been in service to Strahd since the second to last incarnation of the ever eluding Tatyana. Originally from Krezk, Jebediah had grown weary of the people around him, finding them weak and simpering fools who believed hiding behind their walls would protect them from anything. Having no ties to any living family, nor any friends or loved ones he cared for, he set off to Castle Ravenloft one night and swore his allegiance to the ruling vampire. Why the human was turned not many of Strahd's minions could understand, except for perhaps his chamberlain, Rahadin, who believed his master saw a spark of his youth in the young man. Since his turning, Jebediah acquired a taste for beauty... albeit a bit skewered. Ravens plucked of their feathers and pinned by their wings to stained glass, to horses sliced open from the belly up and turned inside out with broken bones and to finally his human prey with blood sputtering from their slashed open and skinned necks he keeps as trophies. That which he fabricates he sees as a work of art when deep down it is simply a degraded monstrous game of cat and mouse, a game that he excels rather well in both a battle of weapons or words. The vampire has recently been assigned to be a bodyguard to Lady Fiona Wachter as well as be an informant to his Lord of what the devious woman was conspiring. Jebediah himself finds it a fool's errand, feeling he is far worthier than such simple babysitting duty, yet he keeps to it, hoping to prove to Strahd that he is not only trustworthy and reliable but worth so much more... perhaps even to obtain the title of Chamberlain and Strahd's right-hand man. Until then he maintains his duty over Fiona Wachter however he rather tends to enjoy lording over the Lady's head of how her decisions may not be favourable to Strahd. Fiona herself is not fond of the vampire assigned to her but keeps her opinions to herself as she does enjoy having the added protection for any who try to rise against her.": "Jebediah Zonovan is in dienst van Strahd sinds de op één na laatste incarnatie van de altijd ongrijpbare Tatyana. Jebediah kwam oorspronkelijk uit Krezk, maar was de mensen om hem heen beu. Hij vond ze zwak en onnozele dwazen die dachten dat ze zich achter hun muren konden verbergen om zich tegen alles te beschermen. Omdat hij geen banden had met een levende familie, noch met vrienden of dierbaren om wie hij gaf, ging hij op een nacht naar kasteel Ravenloft en zwoer trouw aan de heersende vampier. Waarom de mens veranderd was, konden niet veel van Strahds volgelingen begrijpen, behalve misschien zijn kamerheer Rahadin, die geloofde dat zijn meester een sprankje van zijn jeugd in de jongeman zag. Sinds hij veranderd is, heeft Jebediah de smaak voor schoonheid te pakken gekregen... zij het dan een beetje verwrongen. Van raven die van hun veren zijn ontdaan en met hun vleugels op glas-in-lood zijn vastgezet, tot paarden die vanaf hun buik zijn opengesneden en met gebroken botten binnenstebuiten zijn gekeerd, en ten slotte zijn menselijke prooien waarvan het bloed uit hun opengesneden en gevilde nekken sputtert, die hij als trofeeën bewaart. Wat hij fabriceert ziet hij als een kunstwerk, terwijl het diep van binnen gewoon een gedegradeerd monsterlijk kat-en-muisspel is, een spel waarin hij tamelijk goed uitblinkt, zowel in een gevecht met wapens als met woorden. De vampier is onlangs aangesteld als lijfwacht van Lady Fiona Wachter en tevens als informant voor zijn Heer over wat de slinkse vrouw van plan was. Jebediah zelf vindt het een dwaze opdracht, hij vindt dat hij veel meer waard is dan zo'n simpele babysit-opdracht, maar toch houdt hij zich eraan, in de hoop Strahd te bewijzen dat hij niet alleen betrouwbaar en betrouwbaar is, maar nog veel meer waard... misschien zelfs om de titel van Kamerheer en Strahd's rechterhand te krijgen. Tot dan handhaaft hij zijn plicht over Fiona Wachter, hoewel hij er nogal van geniet de vrouwe de baas te spelen over hoe haar beslissingen niet gunstig zijn voor Strahd. Fiona zelf is niet dol op de vampier die haar is toegewezen, maar ze houdt haar mening voor zich omdat ze het prettig vindt dat ze extra bescherming heeft tegen degenen die tegen haar in opstand willen komen.",
	"{@b Ideal.} \"This world can be so beautiful... it just needs the right painter's touch.\"": "(\"Deze wereld kan zo mooi zijn... hij heeft alleen de juiste schildershand nodig.\"",
	"{@b Bond.} \"I will do anything to prove my worth to Lord Strahd and show how invaluable I am.\"": "(\"Ik doe alles om mijn waarde te bewijzen aan Lord Strahd en te tonen hoe onschatbaar ik ben.\"",
	"{@b Flaw.} \"My foes aren't truly worth a second thought - they are nothing more than hopeless prey.\"": "(\"Mijn vijanden zijn het niet waard om over na te denken - ze zijn niets meer dan een hopeloze prooi.\"",
	"Heskel has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Heskel heeft voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"Heskel has a limited well of stamina that he can draw on to protect himself from harm. On his turn, he can use a bonus action to regain hit points equal to {@dice 1d10 + 5} hit points.": "Heskel heeft een beperkte voorraad uithoudingsvermogen die hij kan aanspreken om zichzelf tegen schade te beschermen. Als hij aan de beurt is, kan hij een bonusactie gebruiken om {@dice 1d10 + 5} hitpoints terug te krijgen.",
	"Heskel can push himself beyond his normal limits for a moment. On his turn, he can take one additional action.": "Heskel kan zichzelf voor een moment buiten zijn normale grenzen duwen. Als hij aan de beurt is, kan hij één extra actie ondernemen.",
	"Heskel can make a shield bash attack as a bonus action as if he were attacking with his off-hand. This attack deals {@dice 1d4 + 4} points of damage.": "Heskel kan als bonusactie een schildhouw aanval doen alsof hij met zijn linkerhand aanvalt. Deze aanval brengt {@dice 1d4 + 4} punten schade toe.",
	"When a creature, Heskel can see, attacks a target other than him that is within 5 feet of him, he can use his reaction to force the attacker to reroll one weapon attack that hits an ally adjacent to him. He must be wielding a shield to use this feature.": "Wanneer een wezen, Heskel kan zien, een ander doelwit aanvalt dat zich binnen een straal van 5 meter van hem bevindt, kan hij met zijn reactie de aanvaller dwingen één wapenaanval die een aan hem grenzende bondgenoot raakt, te rerollen. Hij moet een schild dragen om deze eigenschap te kunnen gebruiken.",
	"Heskel may spend an action removing all the failed death saving throws from a target within 5 feet of him. The target is still not stabilized. This ability can be used once per long rest. Heskel can also use the Healing word spell 5 times. These charges are unreplenishable.": "Heskel mag een actie besteden aan het verwijderen van alle mislukte doodsreddingen van een doelwit binnen 2 meter van hem. Het doelwit is nog steeds niet gestabiliseerd. Deze vaardigheid kan eenmaal per lange rust worden gebruikt. Heskel kan ook 5 keer de Healing word spreuk gebruiken. Deze ladingen zijn niet aan te vullen.",
	"Heskel is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 14}, +6 to hit with spell attacks). Heskel has the following cleric spells prepared:": "Heskel is een 4de niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 14}, +6 to hit with spell attacks). Heskel heeft de volgende cleric spreuken voorbereid:",
	"Heskel makes two melee attacks.": "Heskel doet twee melee aanvallen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with both hands.": "{@atk mw} {@hit 7} om te raken, bereik 5 ft., één doel. {@h} 8 ({@damage 1d8 + 4}) hak schade, of 9 ({@damage 1d10 + 4}) hak schade indien gebruikt met beide handen.",
	"The first thing that is noted of Heskel is his sculpted musculature, followed soon after by his intimidating aura that warns those to not mess with such a man. His face is obscured by an ornate white harlequin mask, only showing his maroon and teal coloured hair. His clothing is a torn silver bodysuit with repetitive black symbols of a broken sun throughout. In one hand he clasps his worn shield with a blood red cloth, and in the other his sharpened scimitar with the hilt wrapped with a teal coloured cloth - the blade itself has an intricate pattern of a black dragon. His exposed left shoulder shows a tattoo depicting a speared crow in flight with blood pooling in the centre. If he is ever to be demasked, all that can be seen is a scarred face with unnatural white eyes of a vistana.": "Het eerste wat opvalt aan Heskel is zijn gebeeldhouwde spiermassa, snel gevolgd door zijn intimiderende aura die waarschuwt niet met zo'n man te sollen. Zijn gezicht wordt verborgen door een sierlijk wit harlekijnmasker, dat alleen zijn kastanjebruine en groenblauw gekleurde haar laat zien. Zijn kleding is een gescheurd zilveren lijfpak met overal herhalende zwarte symbolen van een gebroken zon. In zijn ene hand houdt hij zijn versleten schild vast met een bloedrode doek, en in de andere zijn geslepen kromzwaard met het gevest omwikkeld met een groenblauwe doek - het lemmet zelf heeft een ingewikkeld patroon van een zwarte draak. Op zijn linker schouder is een tatoeage te zien van een gespietste kraai die vliegt en in het midden ligt een plas bloed. Als hij ooit wordt ontmaskerd, is het enige wat te zien is een getekend gezicht met onnatuurlijk witte ogen van een vistana.",
	"Born in the Vistani encampment south of Vallaki, Heskel was a free-spirited lad, not seeming to have a care in the world. With such a disposition he had a fairly happy childhood growing up. Unfortunately for his parents, he had a penchant of getting into trouble with his people. Heskel never fully grasped the idea of property, or ownership, believing that everything that the world provided was up for grabs and nothing, not even the clothes on one's back belonged to a sole individual. This definitely got him into trouble with the other Vistani when he took their much-desired wine though he often would make them forget of such anger when he would pilfer the pockets of potential customers. One day his lack of belief in ownership got him in trouble when he took a roasting chicken from an encampment of hunters who, unfortunately for Heskel, had no love for the Vistani as they saw them as lesser beings. He was chased down through the woods. Finally he got cornered and beaten on when suddenly the pain stopped. He could hear the agonizing screams of pain coming through the souls of his attackers. Looking up, his breath was caught in his throat, seeing a beautiful woman dressed in red with a grinning imp on her shoulder. She leaned over him and magically treated his wounds. He soon learned that the woman was Lady Fiona Wachter, a noble from Vallaki who was on her way back from a meeting with the Devil when she happened upon him. Heskel at once became very attached to the woman and asked her as many questions as he could, desperate to know everything about her. Fiona felt her heart soften for such a child, wishing her own children had such an eagerness to learn, not only about their mother but the world she lived in. She then decided to take it upon herself to dote upon the child, teach him everything she could. Multiple times during the week she would visit him at the Vistani encampment, and even bring him back with her through Vallaki's walls. Heskel's own people had no qualms with this, seeing the young Vistana as a way to get access to the town they've long since been banned from. As Heskel grew older so did his fondness for Fiona that as she revealed more of her plans for conquest, he became increasingly worried of those that would usurp, or even worse, take her life. This desperation of wanting to protect who he viewed as his pseudo-mother became so strong that he went to seek out none other than Jenny Greenteeth, the hag who lived outside Lake Zarovich. Pleading his desperation for protecting Fiona, the old woman offered an ornate magical mask, said not to only provide healing to those that are wounded but even bring one back from the cusp of death. Heskel immediately jumped at the mask, not even balking when the cost of ten years of his own life was required for its exchange. No price was too great to protect the woman he adored. Since then, Heskel has been training and honing both his body and mind to be a stalwart defender of Fiona. He often would fool opponents in combat with appearing as if he was a fumbling fool fighting left-handed with his scimitar before delivering the decisive blow. His outlook of no one owning anything has not changed and would still leisurely take things from others, even Fiona's other allies. He especially enjoyed stealing from Jebediah, loving when he elicited specific reactions of annoyance or anger that made the undead man oh so attractive in Heskel's eyes. Despite the trouble he caused to the others, he was steadfastly loyal to Fiona and would do anything for her, even laying down his life like a good son would do for his beloved mother.": "Heskel, geboren in het Vistani-kamp ten zuiden van Vallaki, was een vrijgevochten jongen die zich niets van de wereld leek aan te trekken. Met zo'n instelling had hij een tamelijk gelukkige jeugd. Helaas voor zijn ouders had hij de neiging om problemen te krijgen met zijn volk. Heskel heeft het idee van eigendom nooit helemaal begrepen. Hij geloofde dat alles wat de wereld te bieden had voor het grijpen lag en dat niets, zelfs niet de kleren op iemands rug, aan één enkel individu toebehoorde. Dit bracht hem zeker in de problemen met de andere Vistani wanneer hij hun zo verlangde wijn afpakte, hoewel hij hen die woede vaak deed vergeten wanneer hij de zakken van potentiële klanten leegroofde. Op een dag bracht zijn gebrek aan geloof in eigendom hem in de problemen toen hij een gebraden kip meenam uit een kampement van jagers die, helaas voor Heskel, geen liefde hadden voor de Vistani omdat zij hen als mindere wezens zagen. Hij werd door het bos achtervolgd. Uiteindelijk werd hij in het nauw gedreven en mishandeld toen plotseling de pijn ophield. Hij kon de pijnkreten horen die door de zielen van zijn aanvallers klonken. Toen hij opkeek, stokte zijn adem in zijn keel en zag hij een mooie vrouw, gekleed in het rood, met een grijnzend spook op haar schouder. Ze boog zich over hem heen en behandelde zijn wonden op magische wijze. Hij hoorde al snel dat de vrouw Vrouwe Fiona Wachter was, een edelvrouw uit Vallaki die op de terugweg was van een ontmoeting met de Duivel toen ze hem tegenkwam. Heskel raakte onmiddellijk zeer gehecht aan de vrouw en stelde haar zoveel vragen als hij kon, wanhopig om alles over haar te weten te komen. Fiona voelde haar hart verzachten voor zo'n kind en wenste dat haar eigen kinderen ook zo'n leergierigheid hadden, niet alleen over hun moeder maar ook over de wereld waarin zij leefde. Ze besloot zich over het kind te ontfermen en hem alles te leren wat ze kon. Meerdere malen per week bezocht ze hem in het Vistani-kampement, en nam hem zelfs mee terug door de muren van Vallaki. Heskel's eigen volk had hier geen problemen mee, en zag de jonge Vistana als een manier om toegang te krijgen tot de stad waar ze sinds lang uit verbannen waren. Naarmate Heskel ouder werd, groeide ook zijn voorliefde voor Fiona, en naarmate zij meer van haar veroveringsplannen onthulde, werd hij steeds ongeruster over degenen die zich haar leven zouden toe-eigenen, of erger nog, haar van het leven zouden beroven. Deze wanhoop om degene te beschermen die hij als zijn pseudo-moeder beschouwde, werd zo sterk dat hij niemand minder dan Jenny Greenteeth opzocht, de heks die buiten het Meer van Zarovich woonde. De oude vrouw pleitte voor zijn wanhoop om Fiona te beschermen en bood hem een sierlijk magisch masker aan, waarvan gezegd werd dat het niet alleen genezing kon bieden aan hen die gewond waren, maar zelfs iemand kon terugbrengen van het randje van de dood. Heskel greep het masker onmiddellijk aan en aarzelde zelfs niet toen hij er tien jaar van zijn eigen leven voor moest inruilen. Geen prijs was te hoog om de vrouw die hij aanbad te beschermen. Sindsdien heeft Heskel zijn lichaam en geest getraind en bijgeschaafd om een trouwe verdediger van Fiona te worden. Hij hield tegenstanders vaak voor de gek door te doen alsof hij een onhandige dwaas was die met zijn kromzwaard linkshandig vocht voordat hij de beslissende slag toediende. Zijn opvatting dat niemand iets bezit is niet veranderd en hij nam nog steeds op zijn gemak dingen van anderen, zelfs van Fiona's andere bondgenoten. Hij vond het vooral leuk om van Jebediah te stelen en vond het heerlijk als hij specifieke reacties van ergernis of woede uitlokte, die de ondode man o zo aantrekkelijk maakten in Heskel's ogen. Ondanks de problemen die hij de anderen bezorgde, was hij Fiona trouw en zou hij alles voor haar doen, zelfs zijn leven geven zoals een goede zoon zou doen voor zijn geliefde moeder.",
	"{@b Ideal.} \"Everything the world offers is up for grabs and if there's something you want you simply take it until you want it no more.\"": "(\"Alles wat de wereld biedt ligt voor het grijpen en als er iets is dat je wilt, neem je het gewoon tot je het niet meer wilt.\"",
	"{@b Bond.} \"Fiona Wachter is the most beautiful person in the world and her fire must never be doused.\"": "(\"Fiona Wachter is de mooiste persoon ter wereld en haar vuur mag nooit gedoofd worden.\"",
	"{@b Flaw.} \"There's no harm in lying. Everyone does it, why shouldn't I?\"": "(\"Liegen kan geen kwaad. Iedereen doet het, waarom ik niet?\"",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "De sekteleer heeft voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn.",
	"The cultist has been equipped with weird consumables to somewhat enhance its abilities. Roll {@dice 1d4} to see what the cultist is equipped with.": "De sekteleer is uitgerust met vreemde verbruiksgoederen om zijn vermogens enigszins te verbeteren. Rol {@dice 1d4} om te zien waarmee de sekteleer is uitgerust.",
	"The cultist is not capable of casting its own magic yet and has been equipped with a magic wand.": "De sekteloper is nog niet in staat om zijn eigen magie uit te oefenen en is uitgerust met een toverstaf.",
	"The wand can cast the {@spell Dark Missile|COMSpells} spell and in addition one of the spells found in the following list, roll {@dice 1d6} to determine which spell the wand can cast:": "De staf kan de {@spell Dark Missile|COMSpells} spreuk uitspreken en daarnaast een van de spreuken uit de volgende lijst, rol {@dice 1d6} om te bepalen welke spreuk de staf kan uitspreken:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 +1}) slashing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d6 +1}) snijschade.",
	"Appearence:": "Verschijning:",
	"Wachter cultists usually wear dark robes with the Wachter sigil sewed inside of the robe. They wield daggers, wooden blunts, sickles, pitchforks, torches and other makeshift weapons while the most fortunate ones wield scimitars.": "Wachter cultisten dragen gewoonlijk donkere gewaden met het Wachter sigil aan de binnenkant van het gewaad genaaid. Zij dragen dolken, houten stompjes, sikkels, hooivorken, toortsen en andere geïmproviseerde wapens, terwijl de meest fortuinlijken kromzwaarden hanteren.",
	"Background:": "Achtergrond:",
	"Wachter Cultist swear allegiance to Lady Fiona Wachter and of course to the Devil himself, Strahd Von Zarovich. As long as Fiona is not the leader of Vallaki, most conceal their loyalties to avoid being ostracized, imprisoned, or executed for their beliefs. The Wachter Cultists often show signs of insanity in their beliefs and practices, a trait that Fiona and her council exploit happily. In order to compensate for their lack of skills and gear, lady Fiona has spent quite a sum of golden coins to boost up their combat abillities by offering the most important of them, a magic dark wand that lets them cast basic magic and a consumable such as a healing potion, a jar of spiders, an alchemist or an acid flask.": "Wachter Cultisten zweren trouw aan Vrouwe Fiona Wachter en natuurlijk aan de Duivel zelf, Strahd Von Zarovich. Zolang Fiona niet de leider van Vallaki is, verbergen de meesten hun loyaliteit om niet te worden verbannen, gevangengezet of geëxecuteerd vanwege hun geloof. De Wachter Cultisten vertonen vaak tekenen van krankzinnigheid in hun geloof en praktijken, een eigenschap waar Fiona en haar raad gretig gebruik van maken. Om hun gebrek aan vaardigheden en uitrusting te compenseren, heeft Vrouwe Fiona een flinke som gouden munten uitgegeven om hun gevechtsvaardigheden op te vijzelen door de belangrijkste daarvan aan te bieden, een magische duistere toverstok waarmee ze elementaire magie kunnen uitoefenen en een verbruiksartikel zoals een genezingsdrankje, een potje spinnen, een alchemist of een zuurkolf.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Medium humanoid. The swarm can't regain hit points or gain temporary hit points.": "De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een mensachtige van gemiddelde grootte. De zwerm kan geen hit points terugwinnen of tijdelijke hit points krijgen.",
	"When the swarm hits with any weapon, if the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "Als de zwerm met een willekeurig wapen slaat en het doelwit is een wezen of een brandbaar voorwerp, dan ontbrandt het. Totdat een wezen een actie onderneemt om het vuur te doven, loopt het doelwit aan het begin van elke beurt 5 ({@damage 1d10}) vuurschade op.",
	"If the swarm has half of its hit points or fewer at the start of its turn, roll a {@dice d6}. On a roll of 5 or 6, the swarm uses its action to make a melee attack against a randomly determined creature within its reach. If there is no creature within its reach, the swarm does nothing this turn. Sacrifice. When the swarm hits a Medium or smaller target with a melee weapon attack, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, the swarm can automatically hit the target with its melee weapon attacks. The target dies if reduced to 0 hit points while {@condition grappled} by the swarm.": "Als de zwerm aan het begin van zijn beurt de helft van zijn hit points of minder heeft, rol dan een {@dice d6}. Als de worp een 5 of een 6 oplevert, gebruikt de zwerm zijn actie om een willekeurige aanval uit te voeren op een willekeurig bepaald wezen binnen zijn bereik. Als er geen wezen binnen zijn bereik is, doet de zwerm deze beurt niets. Opoffering. Wanneer de zwerm een Medium of kleiner doelwit raakt met een aanval met een mêlee-wapen, wordt het {@condition grappled} (ontsnapt {@dc 13}). Totdat deze grapple eindigt, is het doelwit {@condition restrained}, de zwerm kan het doelwit automatisch raken met zijn melee wapenaanvallen. Het doelwit sterft als het gereduceerd is tot 0 hit points terwijl {@condition grappled} door de zwerm.",
	"The swarm makes two improvised weapons attacks.": "De zwerm doet twee geïmproviseerde wapen aanvallen.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}10 ({@damage 3d6}) bludgeoning damage in melee, or 10 ({@damage 3d6}) piercing damage at range, plus 10 ({@damage 3d6}) piercing damage, or  {@h}7 ({@damage 2d6}) bludgeoning damage in melee, or 7 ({@damage 2d6}) piercing damage at range, plus 7 ({@damage 2d6}) piercing damage if the swarm has half of its hit points or fewer.": "{@atk mw,rw} {@hit 6} om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één doelwit. {@h}10 ({@damage 3d6}) knuppelschade in mêlee, of 10 ({@damage 3d6}) piercingschade op afstand, plus 10 ({@damage 3d6}) piercingschade, of {@h}7 ({@damage 2d6}) knuppelschade in mêlee, of 7 ({@damage 2d6}) piercingschade op afstand, plus 7 ({@damage 2d6}) piercingschade als de zwerm de helft van zijn hit points of minder heeft.",
	"Fooled by false promises and tricked by unexplainable bizarre phenomenons that Lady Fiona creates, these flocks of demented cultists rally under her banner. Giving over their body and soul to their master, they have no self preservation and spread mayhem and chaos in their wake. Their goal is to allow Lady Fiona rule over Vallaki and to usurp her enemies. If they succeed, they were promised to be regarded as superior to all other Vallaki residents. The cultist mob is such a dangerous encounter due to the fact that when the killing frenzy starts, they disregard they personal safety and in a panickly rage consume everyone in their path.": "Misleid door valse beloften en misleid door onverklaarbare bizarre verschijnselen die Lady Fiona creëert, scharen deze zwermen demente sekteleden zich onder haar banier. Ze geven hun lichaam en ziel over aan hun meester, hebben geen zelfbehoud en verspreiden chaos en chaos in hun kielzog. Hun doel is om Vrouwe Fiona over Vallaki te laten heersen en haar vijanden te overmeesteren. Als zij daarin slagen, is hun beloofd dat zij als superieur aan alle andere inwoners van Vallaki zullen worden beschouwd. De sekteleden zijn zo gevaarlijk omdat zij, wanneer de moordwoede begint, hun persoonlijke veiligheid veronachtzamen en in paniek iedereen op hun pad verslinden.",
	"If Baba Lysaga is killed her body dissolves and her hut and Giant Skull collapse into inactivity. She can be summoned back to life through a complex, secret ritual which also reactivates her belongings. Unless the PCs are properly trained in the appropriate skills, they would otherwise assume she is dead. -The Ritual. The Barovian witches can summon Baba Lisaga back to life by gathering at Lisaga Hill under a Blood Moon and sacrificing 10 young virgin girls. The blood of the virgins must be wholy consumed by one Barovian Witch, which dies to let her body become the gate and vessel for Lysaga's soul. When the ritual is over the Witch's body is transformed to Baba Lysaga's original body.": "Als Baba Lysaga wordt gedood, lost haar lichaam op en vallen haar hut en reuzenschedel in onbruik. Zij kan weer tot leven worden gewekt door middel van een complex, geheim ritueel dat ook haar bezittingen weer tot leven wekt. Tenzij de PC's goed getraind zijn in de juiste vaardigheden, zouden ze anders aannemen dat ze dood is. -Het Ritueel. De Baroviaanse heksen kunnen Baba Lisaga weer tot leven wekken door onder een bloedmaan samen te komen op de Lisaga-heuvel en daar 10 jonge maagden te offeren. Het bloed van de maagden moet worden opgegeten door één Baroviaanse heks, die sterft om haar lichaam de poort en het vat voor Lysaga's ziel te laten worden. Wanneer het ritueel voorbij is, wordt het lichaam van de heks getransformeerd in Baba Lysaga's oorspronkelijke lichaam.",
	"Baba Lysaga doesn't provoke opportunity attacks when she flies out of an enemy's reach.": "Baba Lysaga lokt geen gelegenheidsaanvallen uit als ze buiten het bereik van een vijand vliegt.",
	"Baba Lysaga has advantage on Wisdom (Perception) checks that rely on smell.": "Baba Lysaga heeft voordeel bij controles van Wijsheid (Perceptie) die op geur gebaseerd zijn.",
	"If Baba Lysaga fails a saving throw, she can choose to succeed instead.": "Als Baba Lysaga faalt bij een reddingsworp, kan ze kiezen om te slagen.",
	"Baba Lysaga is able to assume the form of a beautiful, young woman or turn into a swarm of insects (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga kan de gedaante aannemen van een mooie, jonge vrouw of veranderen in een zwerm insecten (vliegen), of terug in haar ware gedaante. In zwermvorm heeft zij een loopsnelheid van 5 voet en een vliegsnelheid van 30 voet. Alles wat ze draagt transformeert mee, maar niets wat ze bij zich draagt doet dat.",
	"Baba Lysaga has advantage on saving throws against any spell. In addition, if she rolls a natural 20 for the save, she deflects the spell back to the caster. The spell has no effect on her (even if she's still in the area of effect) and instead targets the caster, using the slot level, spell save DC, attack bonus, and spell casting ability of the original caster.": "Baba Lysaga heeft voordeel bij saving throws tegen elke spreuk. Bovendien, als ze een natuurlijke 20 gooit voor de save, buigt ze de spreuk terug naar de caster. De spreuk heeft geen effect op haar (zelfs als ze nog steeds in het effectgebied is) en richt zich in plaats daarvan op de caster, met gebruikmaking van het slotlevel, de spell save DC, de aanvalsbonus en de spell casting ability van de oorspronkelijke caster.",
	"Baba Lysaga is shielded against divination magic, as though protected by a nondetection spell.": "Baba Lysaga is beschermd tegen waarzeggerij, alsof hij beschermd is door een niet-detectie spreuk.",
	"Baba Lysaga is a 20th-level spell- caster. Her spellcasting ability is Intelligence (spell save {@dc 24}, +16 to hit with spell attacks). She has the following spells prepared:": "Baba Lysaga is een 20e level spell-aster. Haar bezweringsvaardigheid is intelligentie (spell save {@dc 24}, +16 to hit met spell attacks). Ze heeft de volgende spreuken voorbereid:",
	"Baba Lysaga makes two attacks with her quarterstaff.": "Baba Lysaga doet twee aanvallen met haar quarterstaff.",
	"{@atk rw} {@hit 16} to hit, range 240 ft., one target. {@h}23 ({@damage 3d10 + 7}) force damage.": "{@atk rw} {@hit 16} om te raken, bereik 240 ft., één doel. {@h}23 ({@damage 3d10 + 7}) krachtschade.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage and target must make a {@dc 24} Dexterity saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 15} om te raken, reikwijdte 10 ft., één doelwit. {@h}18 ({@damage 2d8 + 9}) knuppelschade en het doelwit moet een {@dc 24} Dexterity saving throw maken of {@condition prone} worden geslagen.",
	"Baba Lysaga summons {@dice 1d4} swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga roept {@dice 1d4} zwermen insecten op. Een opgeroepen zwerm verschijnt in een onbezette ruimte binnen 60 voet van Baba Lysaga en gedraagt zich als haar bondgenoot. Deze blijft tot hij sterft of tot Baba Lysaga hem met een actie afwijst.",
	"Baba Lysaga creates a 10-foot radius whirlwind centered on a spot within 30 feet. Each creature in the whirlwind must make a {@dc 24} Strength saving throw. On a failed save, a target takes {@dice 2d6} bludgeoning and {@dice 2d4} necrotic + 2 damage and is flung up to 20 feet away in a random direction and is knocked {@condition prone}. If the save is successful, the target takes only the necrotic damage and is not moved or knocked {@condition prone}. If a creature is thrown through the space of another creature or creatures, then those standing in the path must make a {@dc 15} Dexterity saving throw or take {@damage 2d6} bludgeoning damage and be knocked {@condition prone}.": "Baba Lysaga creëert een 10-voet radius wervelwind gecentreerd op een plek binnen 30 voet. Elk wezen in de wervelwind moet een {@dc 24} krachtsprong maken. Als de poging mislukt, loopt het doelwit {@dice 2d6} kneuzing en {@dice 2d4} necrotische + 2 schade op en wordt het tot 20 voet ver in een willekeurige richting geslingerd en {@condition prone} neergeslagen. Als de save succesvol is, ontvangt het doelwit alleen de necrotische schade en wordt niet verplaatst of neergeslagen {@condition prone}. Als een wezen door de ruimte van een ander wezen of andere wezens wordt geworpen, dan moeten degenen die in het pad staan een Dexterity saving throw {@dc 15} doen of zij lopen {@damage 2d6} schade op door kneuzing en worden geslagen {@condition prone}.",
	"If someone within 10 feet of Baba Lysaga attempts to cast a spell, as a reaction she may attack them with a quorterstaff strike attack. The target must make a Constitution saving throw (DC = 10 or half the damage from the attack, whichever is higher) at disadvantage or lose the spell.": "Als iemand binnen een straal van 10 meter van Baba Lysaga een spreuk probeert uit te spreken, kan zij hem als reactie aanvallen met een quorterstaff strike aanval. Het doelwit moet een grondwettelijke reddingsworp doen (DC = 10 of de helft van de schade van de aanval, wat het hoogste is) met nadeel of de spreuk verliezen.",
	"As per discription of the spell.": "Volgens de beschrijving van de spreuk.",
	"All creatures within 30 feet of Baba Lysaga must make a {@dc 24} Wisdom saving throw or become {@condition frightened}. The creature may attempt to repeat the save at the end of each turn, otherwise the effect lasts for 1 minute.": "Alle wezens binnen 30 meter van Baba Lysaga moeten een {@dc 24} Wisdom saving throw doen of {@condition frightened} worden. Het wezen mag aan het eind van elke beurt opnieuw proberen de reddingspoging te doen, anders duurt het effect 1 minuut.",
	"Baba Lysaga casts a spell of 2nd level or lower.": "Baba Lysaga spreekt een spreuk uit van 2de niveau of lager.",
	"Baba Lysaga may cast an additional spell of level 3 up to level 5.": "Baba Lysaga mag een extra spreuk van niveau 3 tot niveau 5 uitspreken.",
	"Baba Lysaga transfers concentration of one of her spells to her hut or her Flying Skull.": "Baba Lysaga brengt de concentratie van een van haar spreuken over naar haar hut of haar Vliegende Schedel.",
	"Lysaga orders her animated skull to strike a foe within 80ft range. The Skull charges at a creature in range ignoring any opportunity attacks that may incur. Make a melee attack roll +15, doing {@damage 5d6} bludgeoning damage on a hit. A creature hit with this attack much succeed on a STR saving throw against Lysaga's DC(24) or be knocked {@condition prone}.": "Lysaga beveelt haar geanimeerde schedel om een vijand binnen 80ft bereik aan te vallen. De schedel valt een wezen binnen bereik aan en negeert gelegenheidsaanvallen. Maak een mêlee-aanval +15 en breng {@damage 5d6} schade toe bij een treffer. Een schepsel dat met deze aanval wordt geraakt moet slagen op een STR saving throw tegen Lysaga's DC(24) of {@condition prone} worden neergeslagen.",
	"Baba Lysaga causes one of her allies to take the Dash action immediately.": "Baba Lysaga zorgt ervoor dat één van haar bondgenoten onmiddellijk de Dash actie doet.",
	"Baba Lysaga transfers {@damage 8d8} of damage received by her and/or her flying skull to her hut.": "Baba Lysaga draagt {@damage 8d8} van de door haar en/of haar vliegende schedel ontvangen schade over aan haar hut.",
	"Baba Lysaga can use a bonus action to curse a target within 60 ft. of her that she can see. The target must make a Constitution saving throw ({@dc 24}) or face one of the following: - Polymorph: The victim is polymorphed, as per the spell: ": "Baba Lysaga kan een bonusactie gebruiken om een doelwit te vervloeken dat zich binnen 60 ft. van haar bevindt en dat zij kan zien. Het doelwit moet een grondwettelijke saving throw ({@dc 24}) doen of een van de volgende dingen ondergaan: - Polymorph: Het slachtoffer wordt polymorf, zoals in de spreuk:",
	"- {@b Madness:} The victim faces an effect of madness. The level of madness depends on whether or not the victim has already experienced a prior level. Effects are detailed in Chapter 8 of the Dungeon Master's Guide. ": "- {@b Madness:} Het slachtoffer wordt geconfronteerd met een effect van waanzin. Het niveau van waanzin hangt af van het feit of het slachtoffer al een eerder niveau heeft ervaren. De effecten staan gedetailleerd in hoofdstuk 8 van de Dungeon Master's Guide.",
	"- {@b Ugliness:} Lysaga's target becomes hideous to watch as their face is deformed. The victim has disadvantage on all Charisma(persuasion) checks. Furthermore, onlookers must make a Charisma saving throw (equal to Baba Lysaga's DC(24)) or become overwhelmed with fear. ": "- {@b Ugliness:} Lysaga's doelwit wordt afzichtelijk om naar te kijken, zijn gezicht wordt misvormd. Het slachtoffer heeft nadeel op alle Charisma(persuasion) checks. Bovendien moeten toeschouwers een Charisma saving throw doen (gelijk aan Baba Lysaga's DC(24)) of overweldigd worden door angst.",
	"- {@b Dreary Dreams:} While taking a long rest, the target may either attempt to sleep and face damaging dreams or go without sleep entirely. The former option results in taking {@damage 6d6} psychic damage after completing the rest{@dice  + 1d6} for every night of bad dreams following the last one. The latter results in taking a level of {@condition exhaustion} at the end of the long rest.": "- {@b Dreary Dreams:} Tijdens het nemen van een lange rust kan het doelwit ofwel proberen te slapen en schadelijke dromen onder ogen zien, ofwel helemaal niet slapen. De eerste optie resulteert in het nemen van {@damage 6d6} psychische schade na het voltooien van de rust{@dice  + 1d6} voor elke nacht van slechte dromen volgend op de laatste. De laatste optie resulteert in het nemen van een niveau van {@condition exhaustion} aan het einde van de lange rust.",
	"The Devil's Strahd , Dark Mother and the queen of all Barovian Hags flies her skull under the misty moonlight": "De Duivelse Strahd , Donkere Moeder en de koningin van alle Baroviaanse Hags vliegt haar schedel onder het mistige maanlicht",
	"This document contains a cr25 Version of Baba Lysaga, The Devil's Mother and the queen of all Barovian Hags. This is a follow up to \"The Real Devil Strahd \" CR27. I felt that the book version was pretty weak compared to the discriptions of Baba Lysaga. According to the lore, she is the one who baptised Strahd into the art of dark magic and was the first one to make a pact with the Mother Night. This version is made to be used only under extreme caution as it is quite deadly and will most likely result in a total party kill if used incorrectly. You have been Warned.": "Dit document bevat een cr25 versie van Baba Lysaga, De Duivelsmoeder en de koningin van alle Baroviaanse Hags. Dit is een vervolg op \"The Real Devil Strahd \" CR27. Ik vond dat de boekversie vrij zwak was vergeleken met de beschrijvingen van Baba Lysaga. Volgens de overlevering is zij degene die Strahd heeft gedoopt in de kunst van de duistere magie en was zij de eerste die een pact sloot met de Moedernacht. Deze versie is gemaakt om alleen met uiterste voorzichtigheid te worden gebruikt, want hij is behoorlijk dodelijk en zal hoogstwaarschijnlijk resulteren in een totale party kill als hij verkeerd wordt gebruikt. Je bent gewaarschuwd.",
	"In this version Lysaga is being empowered according to the discriptions of the lore. The Swamp of berez is her home and the players will have to fight not only the hag but the area itself.": "In deze versie wordt Lysaga gemachtigd volgens de beschrijvingen van de lore. Het moeras van berez is haar thuis en de spelers zullen niet alleen de heks moeten bestrijden, maar ook het gebied zelf.",
	"New legendary and lair actions have been added to the original statblock. They give environmental,flavour and mechanical benefits worthy only to Devil's mother. The flying skull , the fence arround her hut and the hut itself will make the experience feel more dreadful to the players.": "Nieuwe legendarische en hol acties zijn toegevoegd aan het originele statblock. Ze geven omgevings-, smaak- en mechanische voordelen die alleen Duivelsmoeder waardig zijn. De vliegende schedel, het hek rond haar hut en de hut zelf zullen de ervaring voor de spelers nog vreselijker maken.",
	"The spell list of Baba Lysaga has been adjusted to the power of someone who has the experience of hundrets of years and the favor of Mother Night's chosen. You can also find new spells of previous editions translated to 5th ed. at the end of this file.": "De spreukenlijst van Baba Lysaga is aangepast aan de kracht van iemand die de ervaring van honderden jaren heeft en de gunst van de uitverkorenen van Moeder Nacht. U vindt ook nieuwe spreuken van vorige edities vertaald naar 5th ed. aan het einde van dit bestand.",
	"As the \"Mother\" of the lord of the land, Lysaga can only have the best artifacts.The empowered versions of the hut and animated skull will help her deal with anyone that she considers a pest.": "Als \"moeder\" van de landheer kan Lysaga alleen over de beste artefacten beschikken. De versterkte versies van de hut en de geanimeerde schedel zullen haar helpen af te rekenen met iedereen die zij als een lastpost beschouwt.",
	"The Lullaby for Strahd is a song that his mother has been singing to him in his youth in order to make him sleep peacefully. It was composed by Lysaga herself when she was a maid, way before she became the hag we all know. In this document you will find the final part of the lullaby that only Lisaga knows. The whole quest can be found here: {@link A Lullaby for Strahd|https://www.dmsguild.com/product/203914/A-Lullaby-forStrahd}": "Het Slaapliedje voor Strahd is een liedje dat zijn moeder hem in zijn jeugd heeft voorgezongen om hem rustig te laten slapen. Het werd gecomponeerd door Lysaga zelf toen ze nog een dienstmeid was, lang voor ze de heks werd die we allemaal kennen. In dit document vind je het laatste deel van het slaapliedje dat alleen Lisaga kent. De hele zoektocht is hier te vinden: {@link A Lullaby for Strahd|https://www.dmsguild.com/product/203914/A-Lullaby-forStrahd}",
	"{@b The final part of the Lullaby:} The Lullaby for Strahd is a song that his mother Ravenovia has been singing to him in his youth in order to make him sleep peacefully. It was composed by Lysaga herself when she was a maid, way before she became the hag we all know. In this part of the document you will find the final part of the lullaby that only Lisaga knows. If the party uses the Lullaby to incapacitate Strahd and succeed and Lysaga still lives, she will immediately start singing the ending part of the Lullaby, immediately ending the status on Strahd and granting him 20 temporary hit points every round for the next {@dice 1d4} rounds.": "{@b The final part of the Lullaby:} Het slaapliedje voor Strahd is een liedje dat zijn moeder Ravenovia hem in zijn jeugd heeft voorgezongen om hem rustig te laten slapen. Het werd gecomponeerd door Lysaga zelf toen ze nog een dienstmeid was, lang voordat ze de heks werd die we allemaal kennen. In dit deel van het document vind je het laatste deel van het slaapliedje dat alleen Lisaga kent. Als het gezelschap het Slaapliedje gebruikt om Strahd uit te schakelen en het lukt en Lysaga leeft nog, dan zal ze onmiddellijk het laatste deel van het Slaapliedje zingen, waardoor de status van Strahd onmiddellijk wordt beëindigd en hij elke ronde 20 tijdelijke hit points krijgt voor de volgende {@dice 1d4} rondes.",
	"Baba Lysaga was the midwife to Queen Ravenovia van Roeyen in her pregnancy and birth to Strahd von Zarovich. Despite Ravenovia's motherhood, Baba Lysaga always viewed Strahd as truly her baby. She planted the potential for dark magic within him. Baba Lysaga's unwholesome preoccupation with young Strahd motivated Ravenovia to exile her. Though separated from Strahd, Baba Lysaga kept tabs on Strahd's life form afar and came to admire him more and more. In the meanwhile, Baba Lysaga performed innumerable sacrifices to Mother Night with the hope that Ravenovia would one day be struck down by a fatal disease. Eventually Mother Night granted her death and Ravenovia was struck dead.": "Baba Lysaga was de vroedvrouw van koningin Ravenovia van Roeyen tijdens haar zwangerschap en geboorte van Strahd von Zarovich. Ondanks het moederschap van Ravenovia, heeft Baba Lysaga Strahd altijd als haar baby beschouwd. Zij plantte het potentieel voor duistere magie in hem. Baba Lysaga's ongezonde preoccupatie met de jonge Strahd motiveerde Ravenovia om haar te verbannen. Hoewel gescheiden van Strahd, hield Baba Lysaga het leven van Strahd van een afstand in de gaten en begon hem meer en meer te bewonderen. Ondertussen bracht Baba Lysaga ontelbare offers aan Moeder Nacht, in de hoop dat Ravenovia op een dag zou worden getroffen door een dodelijke ziekte. Uiteindelijk schonk Moeder Nacht haar de dood en werd Ravenovia geveld.",
	"Following Strahd's fall into corruption and depravity, Baba Lysaga kept off the effects of old age through the sacrifice of innumerable beasts. Although Strahd discounts their threat, Lysaga has made it her duty to plague, antagonize, and destroy the wereravens of the Keepers of the Feather. She animated her Creeping Hut from one of the stolen Wizard of Wines Magic Gems.": "Na Strahd's val in corruptie en verdorvenheid, heeft Baba Lysaga de gevolgen van de ouderdom afgeweerd door ontelbare beesten te offeren. Hoewel Strahd hun bedreiging vermindert, heeft Lysaga het tot haar plicht gemaakt de weerwolven van de Wachters van de Veer te plagen, tegen te werken en te vernietigen. Ze heeft haar Kruipende Hut geanimeerd uit een van de gestolen Magische Edelstenen van de Tovenaar der Wijnen.",
	"Baba Lysaga (at least, in her mind) serves Strahd from afar under her own initiative. Recognizing on some level that Strahd would never acknowledge her, Baba Lysaga has never met with Strahd and confessed her maternal affections to him. Instead she wages war on a threat he does not even consider serious. Baba Lysaga resides in the ruins of Berez, where she is spied upon by Muriel Vinshaw, an ally of the Martikovs.": "Baba Lysaga (althans in haar gedachten) dient Strahd op eigen initiatief van veraf. Baba Lysaga beseft op een bepaald niveau dat Strahd haar nooit zal erkennen, en heeft Strahd nooit ontmoet en hem nooit haar moederlijke genegenheid toegegeven. In plaats daarvan voert ze oorlog tegen een bedreiging die hij niet eens serieus neemt. Baba Lysaga verblijft in de ruïnes van Berez, waar ze wordt bespioneerd door Muriel Vinshaw, een bondgenoot van de Martikovs.",
	"Lysaga continues her ritual blood sacrifice to this day in the ruins of Berez, to where she wards off both the toll of time to her person and the use of divination magic against her. She also has some power over insects, able to summon insect swarms and even transform into them.": "Lysaga zet haar rituele bloedoffer tot op de dag van vandaag voort in de ruïnes van Berez, waar ze zowel de tol van de tijd aan haar persoon als het gebruik van waarzeggerij tegen haar afweert. Ze heeft ook enige macht over insecten, ze kan zwermen insecten oproepen en er zelfs in veranderen.",
	"Beyond her constructs, Baba Lysaga also animated a giant skull to serve as her personal air vessel.": "Naast haar constructies, heeft Baba Lysaga ook een reusachtige schedel geanimeerd om als haar persoonlijk luchtschip te dienen.",
	"In addition to her hut, Baba Lysaga has created a number of scarecrow constructs that she uses to harrass and harangue the Martikov Family and other wereravens. She also mantains alliances with the Barovian witches of Castle Ravenloft and the druids of Yester Hill.": "Naast haar hut heeft Baba Lysaga een aantal vogelverschrikkerconstructies gemaakt die ze gebruikt om de Familie Martikov en andere weereraven lastig te vallen en te treiteren. Ze onderhoudt ook allianties met de Baroviaanse heksen van Kasteel Ravenloft en de druïden van Yester Hill.",
	"An animated object doesn't require air, food, drink, or sleep. Immortal Artifact. Upon dropping to 0 HP, the hut will fall over without looking too bad. The hut does not die, but stabilizes in an inert state. After 24 hours, the hut will return to 1/2 of its maximum hit points. Antimagic Susceptibility. The hut is {@condition incapacitated} while the magic gem that animates it is in the area of an antimagic field. If targeted by dispel magic, the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Een bezield voorwerp heeft geen lucht, eten, drinken of slaap nodig. Onsterfelijk Voorwerp. Als de hut tot 0 HP valt, valt hij om zonder dat het er erg uitziet. De hut sterft niet, maar stabiliseert in een inerte toestand. Na 24 uur zal de hut weer 1/2 van zijn maximale hit points hebben. Antimagische Gevoeligheid. De hut is {@condition incapacitated} zolang de magische edelsteen die hem bezielt zich in het gebied van een antimagisch veld bevindt. Als het doelwit van dispel magic is, moet de hut slagen op een Constitution saving throw tegen de spell save DC van de caster of {@condition unconscious} vallen gedurende 1 minuut.",
	"Siege Monster. The hut deals double damage to objects and structures.": "Belegeringsmonster. De hut brengt dubbele schade toe aan objecten en structuren.",
	"The Hut has advantage on saving throws against magical effects and spells.": "De Hut heeft voordeel op saving throws tegen magische effecten en spreuken.",
	"The Hut's attacks count as magical in nature.": "De aanvallen van de Hut tellen als magisch van aard.",
	"The Hut will not attack unless Baba lysaga or the Hut itself is damaged. The Hut will not go out of its way to attack if its targets stop their current actions and flee unlesh it was ordered by baba lysaga.": "De Hut zal niet aanvallen tenzij Baba lysaga of de Hut zelf beschadigd is. De Hut zal niet aanvallen als zijn doelwitten hun huidige acties stoppen en vluchten, tenzij Baba lysaga dit beveelt.",
	"The Hut regains 10 hit points per round. This effect only works if it wasn't attacked the previous round.": "De Hut krijgt 10 hit points per ronde. Dit effect werkt alleen als hij de vorige ronde niet is aangevallen.",
	"The Hut may use its magical abilities to eject intruders from its interior. If the Hut is hostile towards a creature, it may force the target to make a Charisma saving ({@dc 17}) throw up to once per round. If the target fails, it is violently flung out of the hut's main door towards the outside ground below. The target becomes immune to this effect for 12 hours if it succeeds 3 saving throws in a row.": "De Hut kan zijn magische krachten gebruiken om indringers uit het interieur te verdrijven. Als de Hut vijandig staat tegenover een wezen, kan hij het doelwit dwingen een Charisma saving ({@dc 17}) worp te doen, maximaal één keer per ronde. Als het doelwit faalt, wordt het met geweld uit de hoofdingang van de hut geslingerd naar de grond beneden. Het doelwit wordt gedurende 12 uur immuun voor dit effect als het 3 keer na elkaar slaagt voor een reddingsworp.",
	"The Hut can use some magical abilities innately.": "De Hut kan sommige magische vaardigheden aangeboren gebruiken.",
	"The hut makes three root attacks. It can replace one of these attacks with a rock or stomp attack.": "De hut doet drie wortelaanvallen. Hij kan één van deze aanvallen vervangen door een rots- of stampaanval.",
	"{@atk mw} {@hit 12} to hit, reach 60 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12} om te raken, reikwijdte 60 ft., één doel. {@h}30 ({@damage 4d10 + 8}) knuppelschade.",
	"{@atk rw} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 3d8 +8}) bludgeoning damage.": "{@atk rw} {@hit 12} om te raken, bereik 120 ft., één doel. {@h}21 ({@damage 3d8 +8}) knuppelschade.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}39 ({@damage 6d10 + 6}) bludgeoning damage.": "{@atk mw} {@hit 12} om te raken, reikwijdte 5 ft., één doel. {@h}39 ({@damage 6d10 + 6}) knuppelschade.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}39 ({@damage 6d10 + 6}) piercing damage.": "{@atk mw} {@hit 12} om te raken, reikwijdte 5 ft., één doel. {@h}39 ({@damage 6d10 + 6}) doorborende schade.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., targets within reach of impact of 20 ft.. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage. Creatures hit by this attack must make a dexterity saving throw ({@dc 17}) or be knocked {@condition prone} and become {@condition stunned} for 1 round.": "{@atk mw} {@hit 12} om te raken, bereik 10 ft., doelwitten binnen het bereik van de impact van 20 ft. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage. Wezens die door deze aanval worden geraakt, moeten een dexterity saving throw ({@dc 17}) doen of ze worden {@condition prone} geslagen en worden {@condition stunned}) voor 1 ronde.",
	"{@atk rs} {@hit 12} to hit, range 60 ft., one target. {@dc 17} Constitution Saving Throw, up to 60 ft. from the Hut, all targets within range. On a success, the target takes {@damage 2d10} psychic damage and {@damage 2d10} necrotic damage. On a failure, the target drops to 0 hit points. Baba Lysaga and her allies are immune to this effect.": "{@atk rs} {@hit 12} om te raken, bereik 60 ft., één doelwit. {@dc 17} Constitution Saving Throw, tot 60 ft. van de Hut, alle doelwitten binnen bereik. Bij succes, het doelwit neemt {@damage 2d10} psychische schade en {@damage 2d10} necrotische schade. Bij falen valt het doelwit terug naar 0 hit points. Baba Lysaga en haar bondgenoten zijn immuun voor dit effect.",
	"The upside-down skull that floats next to the hut is a hill giant's skull that Baba Lysaga has hollowed out and transformed into a vehicle. It hovers in place until Baba Lysaga commands it to fly, which she can do only while inside it. It has a flying speed of 50 feet. No one else can control the skull. A creature inside the skull has three-quarters cover against attacks made from outside the skull. The skull is big enough to hold one Medium creature. It has AC 15, 100 hit points, immunity to poison and psychic damage and the Flyby trait. When the skull is destroyed Baba Lysaga loses the Skull Bash and Secret's of the Animated skull actions.": "De omgekeerde schedel die naast de hut zweeft, is een schedel van een bergreus die Baba Lysaga heeft uitgehold en omgevormd tot een voertuig. Het zweeft op zijn plaats totdat Baba Lysaga het beveelt om te vliegen, wat ze alleen kan doen als ze erin zit. Het heeft een vliegsnelheid van 50 voet. Niemand anders kan de schedel besturen. Een schepsel in de schedel heeft driekwart dekking tegen aanvallen van buiten de schedel. De schedel is groot genoeg om een medium wezen te herbergen. Hij heeft AC 15, 100 hit points, immuniteit voor gif en psychische schade en de Flyby eigenschap. Als de schedel wordt vernietigd verliest Baba Lysaga de Skull Bash en Secret's of the Animated skull acties.",
	"Patrina has advantage on saving throws against spells and other magical effects.": "Patrina is in het voordeel bij reddingsacties tegen spreuken en andere magische effecten.",
	"Patrina regains 10 hit points at the start of her turn if she has at least 1 hit point and isn't in sunlight or running water. If Patrina takes radiant damage or damage from holy water, this trait doesn't function at the start of Patrina's next turn.": "Patrina krijgt 10 hit points terug aan het begin van haar beurt als ze minstens 1 hit point heeft en niet in zonlicht of stromend water staat. Als Patrina stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet aan het begin van Patrina's volgende beurt.",
	"Patrina can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Patrina kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat ze daarvoor een vaardigheidscheck hoeft te doen.",
	"Patrina has the following flaws:": "Patrina heeft de volgende gebreken:",
	"{@b Forbiddance.} Patrina can't enter a residence without an invitation from one of the occupants.": "(Patrina kan een huis niet binnengaan zonder een uitnodiging van een van de bewoners.",
	"{@b Harmed by Running Water.} Patrina takes 20 acid damage when she ends her turn in running water.": "{@b Harmed by Running Water.} Patrina neemt 20 zuur schade als ze haar beurt eindigt in stromend water.",
	"{@b Stake to the Heart.} Patrina is destroyed if a piercing weapon made of wood is driven into her heart while she is {@condition incapacitated} in her resting place.": "{@b Stake to the Heart.} Patrina wordt vernietigd als een doorborend wapen van hout in haar hart wordt gedreven terwijl zij {@condition incapacitated} in haar rustplaats is.",
	"{@b Sunlight Hypersensitivity.} Patrina takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "{@b Sunlight Hypersensitivity.} Patrina loopt 20 stralingsschade op als ze haar beurt in zonlicht begint. Als ze in zonlicht staat, heeft ze nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"Patrina is an 18th-level spelicaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, +10 to hit with spell attacks). Patrina can cast disguise self and invisibility at will and has the following wizard spells prepared:": "Patrina is een 18e-level spellicaster. Haar tovervaardigheid is intelligentie (spell save {@dc 18}, +10 to hit met spell attacks). Patrina kan zichzelf vermommen en onzichtbaarheid op wilskracht uitroepen en heeft de volgende tovenaarsspreuken voorbereid:",
	"Patrina makes two attacks, only one of which can be a bite attack.": "Patrina voert twee aanvallen uit, waarvan slechts één een bijtaanval kan zijn.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Patrina regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doelwit. {@h}6 ({@damage 1d6 + 3}) doordringende schade, plus 7 ({@damage 2d6}) necrotische schade. De maximale hit points van het doelwit worden verminderd met een bedrag dat gelijk is aan de geleden necrotische schade, en Patrina krijgt een aantal hit points terug dat gelijk is aan dat aantal. De vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. Instead of dealing damage, Patrina can grapple the target (escape {@dc 17}).": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}8 ({@damage 2d4 + 3}) snijschade. In plaats van schade uit te delen, kan Patrina het doelwit vastgrijpen (ontsnapping {@dc 17}).",
	"Strahd is desperate, his Tatyana has been stolen from his reach., either through death or \"safety\"; so when his old consort Patrina arrives at his door after 400 years, he wants her. Strahd could desire her power, her council or just another bride to add to his roster.": "Strahd is wanhopig, zijn Tatyana is aan zijn bereik onttrokken, hetzij door de dood, hetzij door \"veiligheid\"; dus wanneer zijn oude gemalin Patrina na 400 jaar aan zijn deur komt, wil hij haar hebben. Strahd kan verlangen naar haar macht, haar raad of gewoon een bruid om aan zijn lijst toe te voegen.",
	"This statblock is what you get when Patrina (Archmage) has become a vampire spawn, perhaps she cast mind blank beforehand to not fall under Strahd's control, waiting for the opportune moment to strike.": "Dit statblock krijg je als Patrina (Archmage) een vampiergebroed is geworden, misschien heeft ze van tevoren mind blank gezet om niet onder Strahd's controle te komen, wachtend op het juiste moment om toe te slaan.",
	"All you know of this person is that in life they were Kasimir Velikov‘s sister. According to her brother, she died as a result of refusing Strahd's advances. This lead to the extermination of the Dusk Elf women.": "Alles wat je van deze persoon weet, is dat ze bij leven de zus van Kasimir Velikov was. Volgens haar broer stierf ze omdat ze Strahd's avances afwees. Dit leidde tot de uitroeiing van de Dusk Elf vrouwen.",
	"Strahd's journal gives a different perspective, and explains that it was in fact Kasimir who led the Dusk Elves in stoning her to death. He was incensed that his sister would choose to explore evil magics and take up with Strahd romantically. He killed her as a way to \"save her from damnation.\" It was for this that Strahd sent his Dusk Elf chamberlain Rahadin to exterminate the women of the clan and lop of the male's ears.": "Strahd's dagboek geeft een ander perspectief, en legt uit dat het in feite Kasimir was die de Dusk Elves leidde in het stenigen van haar tot de dood. Hij was woedend dat zijn zuster kwade magie wilde ontdekken en romantisch met Strahd omging. Hij doodde haar om haar te \"redden van de verdoemenis.\" Daarom stuurde Strahd zijn Dusk Elf kamerheer Rahadin om de vrouwen van de clan uit te roeien en de oren van de mannen af te hakken.",
	"Nerilynn saw a woman she believes to be Patrina in a Dream Pastry induced vision.": "Nerilynn zag een vrouw waarvan zij denkt dat het Patrina is, in een door Droomgebak veroorzaakt visioen.",
	"Kasimir believes her spirit is flooding him with dreams and visions. This has led him to discover a place, the Amber Temple, far to the south near Mount Ghakis. These visions have led him to believe this frozen place holds the secret to Strahd's power as well as the key to his destruction.": "Kasimir gelooft dat haar geest hem overspoelt met dromen en visioenen. Dit heeft hem ertoe gebracht een plaats te ontdekken, de Amber Tempel, ver in het zuiden nabij de berg Ghakis. Deze visioenen hebben hem doen geloven dat deze bevroren plaats het geheim bevat van Strahd's macht en ook de sleutel tot zijn vernietiging.",
	"Patrina is believed to be entombed in the bowels of Castle Ravenloft.": "Patrina zou begraven liggen in de ingewanden van Castle Ravenloft."
}