{
	"Rocks are thrown to a 15 ft. radius point within 30 ft. of the keep's walls. Each creature in the area must make a DC {@dc 15} Dexterity saving throw, taking 7 ({@damage 2d6}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Rotsen worden gegooid in een straal van 15 ft. binnen 30 ft. van de muren van de donjon. Elk wezen in het gebied moet een Dexterity {@dc 15} worp doen en krijgt 7 ({@damage 2d6}) schade als de worp mislukt, of half zoveel schade als de worp slaagt.",
	"Boiling oil pours from the keep onto all creatures within a10 ft. radius point along the keep's walls. Each creature in the area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 10 ({@damage 4d4}) fire damage and 5({@damage 2d4}) additional fire damage at the beginning of each of its turns until it uses its action to clean itself of oil. On a successful save, a creature takes no damage.": "Kokende olie stroomt uit de donjon op alle wezens binnen een straal van 10 ft. langs de muren van de donjon. Elk wezen in het gebied moet een Dexterity-redding doen van DC 15. Als de test mislukt, loopt het wezen 10 ({@damage 4d4}) brandschade op en 5({@damage 2d4}) extra brandschade aan het begin van elke beurt totdat het zijn actie gebruikt om zich van de olie te ontdoen. Als hij slaagt, loopt het wezen geen schade op.",
	"The keep's defenders use its passageways, architecture,and simple machinery to their advantage. Until the end of the round, melee attacks against creatures of the commander's choice are made with disadvantage.": "De verdedigers van de donjon gebruiken de gangen, architectuur en eenvoudige machines in hun voordeel. Tot het einde van de ronde worden melee aanvallen tegen wezens naar keuze van de commandant met nadeel uitgevoerd.",
	"A {@spell glyph of warding}, cast at the 3rd level, appears at an unoccupied location of the commander's choice somewhere within the keep. One of the commander'sallies may expend a spell slot to store a spell they have prepared within the spell glyph. Otherwise, the glyph is an explosive rune.": "Een {@spell glyph of warding}, die op het 3e niveau wordt uitgesproken, verschijnt op een onbezette plaats naar keuze van de commandant ergens binnen de donjon. Een van de medewerkers van de commandant mag een spell slot gebruiken om een spell die hij heeft voorbereid in de spell glyph op te slaan. Anders is de glyph een explosieve rune.",
	"Moats, trenches, and chevaux de frise mar the landscape, making travel exhausting. The area within 1 mile of the keep is difficult terrain": "Grachten, greppels en chevaux de frise ontsieren het landschap, waardoor reizen vermoeiend is. Het gebied binnen 1 mijl van de donjon is moeilijk terrein",
	"The keep's guards have illuminated the lands with blazing ires, and thoroughly patrol the lands at all hours.Dexterity (Stealth) checks made within 1 mile of the keep are made with disadvantage.": "De wachters van de donjon hebben het land verlicht met felle vlammen, en patrouilleren het land op elk uur van de dag.Dexterity (Stealth) checks gemaakt binnen 1 mijl van de donjon worden met nadeel gemaakt.",
	"The commander's subordinates have been convinced to greatly respect or fear their leader. Charisma (Deception,Intimidation, and Persuasion) checks against the people of the keep are made with disadvantage.": "De ondergeschikten van de commandant zijn ervan overtuigd dat ze hun leider zeer respecteren of vrezen. Charisma (Misleiding, Intimidatie en Overtuiging) checks tegen de mensen van de donjon worden met nadeel uitgevoerd.",
	"The lordship burned its lands as it recalled its population into the keep's walls. No rations may be foraged or hunted within one day's travel of the keep.": "De heerlijkheid verbrandde zijn land en riep zijn bevolking binnen de muren van de donjon. Er mag niet gejaagd of gefoerageerd worden binnen een dag reizen van de donjon.",
	"The commanders of war can reroll a saving throw it fails. It must use the new roll.": "De krijgsraad kan een worp die mislukt opnieuw gooien. Hij moet de nieuwe worp gebruiken.",
	"The commanders of war regains 10 hit points at the start of its turn if it has fewer than half its hit points but at least 1 hit point.": "De Krijgsbevelhebber krijgt bij het begin van zijn beurt 10 hit points terug als hij minder dan de helft van zijn hit points heeft, maar minstens 1 hit point.",
	"The commanders of war makes two Greatsword or Short bow attacks.": "De Krijgsbevelhebber doet twee Greatsword of Korte boog aanvallen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d6 + 5}) snijschade.",
	"{@atk rw} {@hit 7} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 7} om te raken, afstand 80/320 ft., één doel. {@h}6 ({@damage 1d6 + 3}) doorborende schade.",
	"{@link Commander of War|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Commander of War|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The stats block of this npc are based on the {@creature Warlord|MPMM} an customized for this homebrew": "Het stats blok van deze npc zijn gebaseerd op de {@creature Warlord|MPMM} een aangepast voor deze homebrew",
	"Chaos divides the central kingdom. Children are born into the war, live until they are of age, and die in the war. Warring factions sac prosperous cities, laying siege to their castles for months at atime. Massive battalions meet each other in the country side, sewing the fields with more bodies than seeds. The arcane colleges have turned their research to the killing arts. Even the hymnals of the holy royal chorus have warped into elegies.": "Chaos verdeelt het centrale koninkrijk. Kinderen worden in de oorlog geboren, leven tot ze meerderjarig zijn, en sterven in de oorlog. Oorlogvoerende facties offeren welvarende steden op, belegeren hun kastelen maandenlang. Massale bataljons ontmoeten elkaar op het platteland, en naaien de velden met meer lijken dan zaden. De kunstacademies hebben hun onderzoek gericht op de kunst van het doden. Zelfs de hymnes van het heilige koninklijke koor zijn verworden tot elegieën.",
	"In this time of war, the lords of the land rely on armies and mighty commanders to represent their interests on the battlefield.": "In deze tijd van oorlog vertrouwen de landheren op legers en machtige commandanten om hun belangen op het slagveld te behartigen.",
	"Within this supplement are all of the simple but powerful rules you will need to command your own sprawling armies,defend keeps from invasion or reduce them to ruin, and to decide the fate of the central kingdom.": "Dit supplement bevat alle eenvoudige maar krachtige regels die je nodig hebt om je eigen uitgebreide legers aan te voeren, de burchten te verdedigen tegen een invasie of ze te ruïneren, en om het lot van het centrale koninkrijk te bepalen.",
	"Every army functions best with a commander, an experienced individual capable of leading them to glory.": "Elk leger functioneert het best met een commandant, een ervaren persoon die hen naar de glorie kan leiden.",
	"Typically, an army swears fealty to a commander who pays for their service, serves their lord, or has otherwise earned their respect through the completion of some other task. An army may only have one commander at a time, but may change from one commander to another over the course of a short or long rest.": "Gewoonlijk zweert een leger trouw aan een commandant die voor zijn dienst betaalt, zijn heer dient, of op een andere manier zijn respect heeft verdiend door het volbrengen van een andere taak. Een leger kan slechts één commandant tegelijk hebben, maar kan in de loop van een korte of lange rustperiode van commandant veranderen.",
	"To gain the benefits of being a commander, a commander'sCharisma score must be higher than the total ChallengeRating of all armies he or she commands.": "Om de voordelen van een commandant te verkrijgen, moet de Charisma-score van een commandant hoger zijn dan de totale ChallengeRating van alle legers waarover hij of zij het bevel voert.",
	"Sturdy stone keeps, from looming toll bridge towers to glorious castles in the hearts of thriving cities, are icons of security in an insecure age.": "Stoere stenen gebouwen, van dreigende torens van tolbruggen tot glorieuze kastelen in het hart van bloeiende steden, zijn iconen van veiligheid in een onzekere tijd.",
	"When a keep is be sieged, its defenders have access to a variety of protective tools.": "Als een donjon wordt belegerd, hebben de verdedigers de beschikking over allerlei beschermingsmiddelen.",
	"Keeps vary drastically in size and location, but all serve the same purpose—to rebuke invaders and protect their in habitants from harm.": "Hoeders variëren drastisch in grootte en locatie, maar dienen allemaal hetzelfde doel: indringers afweren en hun bewoners beschermen tegen schade.",
	"Some powerful commanders can take more than 1 legendary action  each round. As a general rule, a non-player commander can take 1legendary action for every 5 levels of its Challenge Rating. For example, a Warlord (CR 12) may take 2 legendary actions each round.": "Sommige machtige commandanten kunnen meer dan 1 legendarische actie per ronde uitvoeren. Als algemene regel geldt dat een niet-speelbare commandant 1 legendarische actie mag uitvoeren voor elke 5 niveaus van zijn Challenge Rating. Bijvoorbeeld, een krijgsheer (CR 12) mag 2 legendarische acties doen per ronde.",
	"\"If you are using the optional rules for Feats (PHB pg 165), a player may gain 1 legendary action instead of taking a feat when they gain a level.\"": "\"Als je de optionele regels voor Feats gebruikt (PHB pg 165), mag een speler 1 legendarische actie krijgen in plaats van een prestatie te nemen als hij een level stijgt.\"",
	"Each army of your choice moves up to half of its speed.": "Elk leger van je keuze beweegt tot de helft van zijn snelheid.",
	"One army of your choice makes a single attack targeting another creature of your choice that you can see.": "Een leger naar keuze voert een enkele aanval uit op een ander wezen naar keuze dat je kunt zien.",
	"One army of your choice gains the benefits of the Dodge action until the end of its next turn.": "Een leger naar keuze krijgt de voordelen van de actie Ontwijken tot het einde van zijn volgende beurt.",
	"You make a Wisdom (Perception) check.": "Je doet een Wisdom (Perception) check.",
	"One army of your choice that you control may add a {@dice d10} to its next attack roll, skill check, or saving throw.": "Een leger naar keuze dat je controleert mag een {@dice d10} toevoegen aan zijn volgende aanvalsrol, vaardigheidscheck of saving throw.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"{@atk rw} {@hit 3} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} om te raken, bereik 150/600 ft., één doel. {@h}5 ({@damage 1d8 + 1}) doorborende schade.",
	"{@link Longbowman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Longbowman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit can occupy another creature's space and vice versa, and the unit can move through any opening large enough for a medium humanoid. The unit can't regain hit points or gain temporary hit points during combat.": "De eenheid kan de ruimte van een ander wezen innemen en omgekeerd, en de eenheid kan door elke opening bewegen die groot genoeg is voor een mensachtige van gemiddelde grootte. De eenheid kan geen hit points herwinnen of tijdelijke hit points krijgen tijdens het gevecht.",
	"If the unit becomes {@condition frightened} or when it is reduced to half hit points, it must succeed on a {@dc 13}Wisdom saving throw or take {@damage 2d8} damage as some of its members break away and flee.": "Als de eenheid {@condition frightened} wordt of als het wordt gereduceerd tot de helft van de hit points, moet het slagen op een {@dc 13}Wisdom saving throw of {@damage 2d8} schade nemen als sommige van zijn leden zich losmaken en vluchten.",
	"The unit chooses a point within 600 feet. All creatures within 30 feet of that point must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) piercing damage on a failed save or half as much on a successful one. Creatures wearing heavy armor and carrying a shield make this save with advantage and take no damage instead of half on a successful save.": "De eenheid kiest een punt binnen 600 voet. Alle wezens binnen 30 voet van dat punt moeten een {@dc 15} Dexterity-reddingsworp doen, waarbij ze 21 ({@damage 6d6}) doorboringsschade oplopen als de redding mislukt, of de helft als ze slagen. Wezens die een zware wapenrusting dragen en een schild dragen, hebben voordeel bij deze redding en lopen geen schade op in plaats van de helft bij een succesvolle redding.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}18 ({@damage 4d8}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 150/600 ft., één doel. {@h}18 ({@damage 4d8}) doorborende schade.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}9 ({@damage 2d8}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 150/600 ft., één doel. {@h}9 ({@damage 2d8}) doorborende schade.",
	"{@link Archer Line|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Archer Line|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"As long as this unit is within 300 ft. of an army for the duration of a rest, that army regains the maximum amount of hit points on any hit dice it spends during each short rest and loses one additional level of exhaustion at the end of each long rest.": "Zolang deze eenheid zich binnen 300 ft. van een leger bevindt voor de duur van een rust, krijgt dat leger het maximale aantal hitpunten terug op elke hitdice die het uitgeeft tijdens elke korte rust en verliest het een extra niveau van uitputting aan het einde van elke lange rust.",
	"The unit is comprised of merchants, doctors,artisans, courtesans, and soldiers' families from all walks of life. Whenever the unit makes a skill check, roll {@dice 1d4}.On a 2-3, the unit adds its proficiency bonus (+2) to the check. On a 4, it adds twice its proficiency bonus (+4) to the check.": "De eenheid bestaat uit kooplieden, dokters, ambachtslieden, courtisanes en soldatenfamilies uit alle lagen van de bevolking. Wanneer de eenheid een vaardigheidscontrole uitvoert, gooi je {@dice 1d4}. Bij 2-3 voegt de eenheid zijn bekwaamheidsbonus (+2) toe aan de controle. Bij een 4 wordt het dubbele van de vaardigheidsbonus (+4) opgeteld bij de test.",
	"If the unit becomes {@condition frightened} or is reduced to half hit points, it immediately takes {@damage 2d8} damage as some of its members break away and flee.": "Als de eenheid {@condition frightened} wordt of wordt gereduceerd tot halve hit points, neemt het onmiddellijk {@damage 2d8} schade als sommige van zijn leden wegbreken en vluchten.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 4d4}) bludgeoning damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 4d4}) knuppelschade.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 2d4}) bludgeoning damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 2d4}) knuppelschade.",
	"{@link Camp Followers|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Camp Followers|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The footman has disadvantage on saving throws against being {@condition frightened}.": "De lakei heeft nadeel op saving throws tegen zijn {@condition frightened}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with both hands.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}4 ({@damage 1d6 + 1}) piercing schade, of 5 ({@damage 1d8 + 1}) piercing schade indien gebruikt met beide handen.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}3 ({@damage 1d4 +1}) bludgeoning damage.": "{@atk rw} {@hit 2} om te raken, bereik 30/120 ft., één doel. {@h}3 ({@damage 1d4 +1}) knuppelschade.",
	"{@link Conscripted Footman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Conscripted Footman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"A creature that begins its turn within the army's space takes 14 ({@damage 4d6}) piercing damage, or 7({@dice 2d6}) if the unit is below half hit points.": "Een wezen dat zijn beurt begint binnen de ruimte van het leger neemt 14 ({@damage 4d6}) doordringende schade, of 7({@dice 2d6}) als de eenheid minder dan de helft van de hit points heeft.",
	"If the unit spends 10 or more minute spicking through the remains of a defeated army, itsArmor Class permanently increases by 1 (to a maximum of 16, only once per remains).": "Als de eenheid 10 of meer minuten spendeert om door de overblijfselen van een verslagen leger te spitten, verhoogt haar Armor Class permanent met 1 (tot een maximum van 16, slechts eenmaal per overblijfsel).",
	"If the unit becomes {@condition frightened} or is reduced to half hit points, it immediately takes 2d8damage as some of its members break away and flee.": "Als de eenheid {@condition frightened} wordt of tot de helft van de hit points wordt gereduceerd, loopt zij onmiddellijk 2d8 schade op doordat enkele van haar leden wegbreken en vluchten.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk rw} {@hit 2} om te raken, bereik 30/120 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}7 ({@damage 2d6}) piercing damage.": "{@atk rw} {@hit 2} om te raken, bereik 30/120 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade.",
	"{@link Conscript Infantry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Conscript Infantry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit can occupy another creature's space and vice versa, and the unit can move through any opening large enough for a large beast while mounted or a medium humanoid while unmounted. The unit can't regain hit points or gain temporary hit points during combat.": "De eenheid kan de ruimte van een ander wezen innemen en omgekeerd, en de eenheid kan door elke opening bewegen die groot genoeg is voor een groot beest als hij te paard is of een middelgrote mensachtige als hij niet te paard is. De eenheid kan geen hit points herwinnen of tijdelijke hit points krijgen tijdens het gevecht.",
	"If the unit moves at least 20 ft.straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a{@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the unit can make another attack with its hooves against it as a bonus action.": "Als de eenheid minstens 20 ft. recht op een wezen af beweegt en het vervolgens in dezelfde beurt met een hoevenaanval raakt, moet het doelwit slagen op een{@dc 14} Sterkte-overlevingsworp of {@condition prone} worden geslagen. Als het doelwit {@condition prone} wordt geraakt, kan de eenheid als bonusactie nog een aanval met de hoeven tegen dat wezen doen.",
	"If the unit has moved at least 20 ft. in a straight line this turn, it makes one spear charge and one hooves attack. Otherwise, it makes a sidearm flurry attack.": "Als de eenheid deze beurt minstens 20 ft. in een rechte lijn heeft bewogen, voert het een speeraanval en een hoevenaanval uit. Zo niet, dan wordt een flurry aanval uitgevoerd.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) piercing damage.": "{@atk mw} {@hit 10} om te raken, bereik 5 ft., één doel. {@h}28 ({@damage 8d6}) doorborende schade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) schade door kneuzing.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) bludgeoning damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) knuppelschade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) slashing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) snijschade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) slashing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) snijschade.",
	"{@link Heavy Cavalry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Heavy Cavalry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} om te raken, bereik 100/400 ft., één doel. {@h}6 ({@damage 1d10 + 1}) doorborende schade.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d4 + 2}) doorborende schade.",
	"{@link Heavy Crossbowman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Heavy Crossbowman|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit alternates between lines of shooting and reloading crossbowmen. While it has more than half of its hit points, it ignores the loading property of the heavy crossbow.": "De eenheid wisselt af tussen rijen schietende en herladende kruisboogschutters. Terwijl het meer dan de helft van zijn hit points heeft, negeert het de laad-eigenschap van de zware kruisboog.",
	"The unit makes two targeted fire attacks.": "De eenheid voert twee gerichte vuuraanvallen uit.",
	"All creatures in a 15 ft. wide, 100 ft. long line must make a{@dc 15} Dexterity saving throw, taking 22 ({@dice 4d10})piercing damage on a failed save or half as much on a successful one. Creatures more than 50 ft. away from the unit make this save with advantage.": "Alle wezens in een lijn van 15 ft. breed en 100 ft. lang moeten een Dexterity saving throw{@dc 15} doen, waarbij ze 22 ({@dice 4d10}) piercing schade oplopen als ze niet slagen of half zoveel als ze wel slagen. Wezens op meer dan 50 ft. afstand van de eenheid redden met voordeel.",
	"The unit deploys a line of tower shields before its front line. Until the next time it moves or makes a melee attack, the unit has three-quarters cover (+5 bonus to AC and Dexterity saving throws).": "De eenheid stelt een rij torenschilden op voor haar frontlinie. Tot de volgende beweging of aanval heeft de eenheid driekwart dekking (+5 bonus op AC en Dexterity saving throws).",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}22 ({@damage 4d10}) piercing damage.": "{@atk rw} {@hit 2} om te raken, bereik 100/400 ft., één doel. {@h}22 ({@damage 4d10}) doorborende schade.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}11 ({@damage 2d10}) piercing damage.": "{@atk rw} {@hit 2} om te raken, bereik 100/400 ft., één doel. {@h}11 ({@damage 2d10}) doorborende schade.",
	"{@link Heavy Crossbow Line|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Heavy Crossbow Line|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"If the unit becomes {@condition frightened} or when it is reduced to half hit points, it must succeed on a DC13 Wisdom saving throw or take {@damage 2d8} damage as some of its members break away and flee.": "Als de eenheid {@condition frightened} wordt of als het wordt gereduceerd tot de helft van de hit points, moet het slagen op een DC13 Wisdom saving throw of {@damage 2d8} schade nemen als sommige van haar leden losbreken en vluchten.",
	"Spells cast by this unit can cause armies to regain hit points even during combat.": "Spreuken van deze eenheid kunnen er voor zorgen dat legers weer hit points krijgen, zelfs tijdens een gevecht.",
	"The unit is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, +6to hit with spell attacks). If it is reduced to less than half of its hit points, the unit becomes a 5th-level spellcaster (it loses its 4th and 5th level spell slots and one of its 3rd level slots). The unit has the following Cleric spells prepared:": "De eenheid is een 9e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save {@dc 14}, +6to hit met spell attacks). Als de eenheid wordt gereduceerd tot minder dan de helft van zijn hit points, wordt het een 5e-level spellcaster (het verliest zijn 4e en 5e level spell slots en een van zijn 3e level slots). De eenheid heeft de volgende Cleric spreuken voorbereid:",
	"The unit casts one spell and uses its mace flurry attack.": "De eenheid spreekt één spreuk uit en gebruikt zijn foelieaanval.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) schade door kneuzing.",
	"{@link Holy Chorus|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Holy Chorus|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit can occupy another creature's space and vice versa, and the unit can move through any opening  large enough for a large beast while mounted or a medium humanoid while unmounted. The unit can't regain hit points or gain temporary hit points during combat.": "De eenheid kan de ruimte van een ander wezen innemen en omgekeerd, en de eenheid kan door elke opening bewegen die groot genoeg is voor een groot beest als hij te paard is of een middelgrote mensachtige als hij niet te paard is. De eenheid kan geen hit points herwinnen of tijdelijke hit points krijgen tijdens het gevecht.",
	"The unit has advantage on saving throws against being {@condition frightened}.": "De eenheid heeft voordeel op saving throws tegen zijn {@condition frightened}.",
	"If the unit has moved at least 20 ft. in a straight line this turn, it makes one lance charge and one hooves attack. Otherwise, it makes a sidearm flurry attack.": "Als de eenheid deze beurt minstens 20 ft. in een rechte lijn heeft bewogen, voert het een lansaanval en een hoevenaanval uit. Zo niet, dan wordt een flurry aanval uitgevoerd.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}52 ({@damage 8d12}) piercing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}52 ({@damage 8d12}) doorborende schade.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d12}) piercing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}26 ({@damage 4d12}) doorborende schade.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) schade door kneuzing.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) bludgeoning damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) knuppelschade.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) slashing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) snijschade.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) slashing damage.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) snijschade.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}28 ({@damage 8d6}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 100/400 ft., één doel. {@h}28 ({@damage 8d6}) doorborende schade.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 100/400 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"For 1 minute, all creatures of the unit's choice within 30 ft. of itself that it can see add a {@dice d4} to each attack roll and saving throw, provided it can hear and understand the unit. This effect ends if the unit is incapacitated.": "Gedurende 1 minuut, alle wezens van de eenheid naar keuze binnen 30 ft. van zichzelf die het kan zien voegen een {@dice d4} toe aan elke aanvalsrol en saving throw, op voorwaarde dat het de eenheid kan horen en begrijpen. Dit effect eindigt als de eenheid niet meer in staat is.",
	"The unit adds 2 to its AC again stone melee attack that would hit it. To do so, the unit must see the attacker and be wielding a melee weapon.": "De eenheid voegt 2 aan zijn AC weer steen melee aanval die het zou raken. Om dit te doen, moet de eenheid de aanvaller zien en een wapen dragen.",
	"{@link Knightly Order|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Knightly Order|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit can occupy another creature's space and vice versa, and the unit can move through any opening large enough for a large beast while mounted or a medium humanoid while unmounted.The unit can't regain hit points or gain temporary hit points during combat.": "De eenheid kan de ruimte van een ander wezen innemen en omgekeerd, en de eenheid kan door elke opening bewegen die groot genoeg is voor een groot beest te paard of een middelgrote mensachtige te paard.",
	"The unit makes two scimitar flurry or mounted archery attacks.": "De eenheid voert twee kromzwaard- of bereden boogschietaanvallen uit.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) slashing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) snijschade.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) slashing damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) snijschade.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}28 ({@damage 8d6}) bludgeoning damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}28 ({@damage 8d6}) schade door kneuzing.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) bludgeoning damage.": "{@atk mw} {@hit 8} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) knuppelschade.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}36 ({@damage 8d8}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 150/600 ft., één doel. {@h}36 ({@damage 8d8}) doorborende schade.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}18 ({@damage 4d8}) piercing damage.": "{@atk rw} {@hit 6} om te raken, bereik 150/600 ft., één doel. {@h}18 ({@damage 4d8}) doorborende schade.",
	"The unit adds 2 to its ACagainst one melee attack that would hit it. To do so,the unit must see the attacker and be wielding a melee weapon.": "De eenheid voegt 2 aan zijn AC toe tegen één melee aanval die het zou kunnen raken. Om dit te doen, moet de eenheid de aanvaller zien en een wapen dragen.",
	"{@link Light Cavalry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Light Cavalry|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"One creature of the drummer's choice adds1d4 to the next attack roll, skill check, or saving throw it makes until the end of its next turn.": "Een wezen naar keuze van de drummer voegt 1d4 toe aan de volgende aanvalsrol, vaardigheidscheck of saving throw die het maakt tot het einde van zijn volgende beurt.",
	"{@link Army Drummer|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Army Drummer|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"As an action on its turn, the unit begins playing one of the following rhythms. It may only play one rhythm at a time, must use its action to continue the rhythm's effects each turn, and must maintain concentration on the rhythm as if concentrating on a spell:": "Als actie begint de eenheid tijdens haar beurt een van de volgende ritmes te spelen. Het kan slechts één ritme tegelijk spelen, moet elke beurt zijn actie gebruiken om de effecten van het ritme voort te zetten, en moet zich op het ritme blijven concentreren alsof hij zich op een spreuk concentreert:",
	"{@b Rhythm of Guidance.} The song coordinates the movement of armies. Each ally within 150 ft. that has at least one legendary action has one more legendary action and regains this action at the start of its turn as long as it can hear the rhythm.": "{@b Rhythm of Guidance.} Het lied coördineert de beweging van legers. Elke bondgenoot binnen 150 ft. die minstens één legendarische actie heeft, krijgt er één legendarische actie bij en krijgt deze actie terug aan het begin van zijn beurt, zolang hij het ritme kan horen.",
	"{@b Rhythm of Terror.} The song is full of menace.Hostile creatures within 150 ft. that can hear the rhythm have disadvantage on saving throws they make to resist becoming {@condition frightened}, and take 9({@dice 2d8}) additional damage from losing morale.": "{@b Rhythm of Terror.} Het lied is vol dreiging.Vijandige wezens binnen 150 ft. die het ritme kunnen horen hebben nadeel op saving throws die ze maken om weerstand te bieden aan het worden {@condition frightened}, en nemen 9({@dice 2d8}) extra schade door het verliezen van moreel.",
	"{@b Rhythm of Valor.} The song is bombastic and epic.Each ally within 150 ft. adds {@dice 1d4} to each of its attack rolls, skill checks, and saving throws as long as it can hear the rhythm.": "{@b Rhythm of Valor.} Het lied is bombastisch en episch.Elke bondgenoot binnen 150 ft. voegt {@dice 1d4} toe aan elk van zijn aanvalsrollen, vaardigheidschecks, en saving throws zolang hij het ritme kan horen.",
	"{@link Martial Band|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Martial Band|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit has advantage onWisdom (Perception) checks that rely on hearing or sight.": "De eenheid heeft voordeel bij controles van de Wijsheid (Perceptie) die afhankelijk zijn van gehoor of zicht.",
	"Armies accompanying the unit do not have their travel slowed by difficult terrain. While traveling alone, the unit can move stealthily at a normal pace.": "Legers die de eenheid vergezellen worden niet vertraagd door moeilijk begaanbaar terrein. Als de eenheid alleen reist, kan zij zich in een normaal tempo heimelijk verplaatsen.",
	"While resting, the unit protects an area of up to 300 ft. as if by the spell alarm with an in audible ward.": "In rust beschermt de eenheid een gebied van maximaal 300 ft. als door het spreukalarm met een in hoorbare afzetting.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk rw} {@hit 4} om te raken, afstand 80/320 ft., één doel. {@h}14 ({@damage 4d6}) doorborende schade.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}7 ({@damage 2d6}) piercing damage.": "{@atk rw} {@hit 4} om te raken, afstand 80/320 ft., één doel. {@h}7 ({@damage 2d6}) doorborende schade.",
	"{@link Scouting Troop|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Scouting Troop|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"As a bonus action, the unit can move up to its speed toward a hostile creature that it can see.": "Als bonusactie kan de eenheid tot haar snelheid bewegen naar een vijandig wezen dat zij kan zien.",
	"A creature that begins its turn within the unit's space takes 21 ({@damage 6d6}) piercing damage, or 11 ({@dice 3d6}) if the unit is below half hit points.": "Een wezen dat zijn beurt begint binnen de ruimte van de eenheid neemt 21 ({@damage 6d6}) doordringende schade, of 11 ({@dice 3d6}) als de eenheid minder dan de helft van de hit points heeft.",
	"At the start of its turn, the unit can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Aan het begin van zijn beurt kan de eenheid voordeel behalen op alle aanvalsrollen met het mêleewapen tijdens die beurt, maar aanvalsrollen tegen de eenheid hebben voordeel tot het begin van zijn volgende beurt.",
	"The unit can move up to its speed toward a hostile creature that it can see.": "De eenheid kan tot haar snelheid naar een vijandig wezen toe bewegen dat zij kan zien.",
	"The unit makes two flurry of axes attacks.": "De eenheid doet twee flurry of axes aanvallen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}21 ({@damage 6d6}) piercing damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doel. {@h}21 ({@damage 6d6}) doorborende schade.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) piercing damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 3d6}) doorborende schade.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}21 ({@damage 6d6}) slashing damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doel. {@h}21 ({@damage 6d6}) snijschade.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6 }) slashing damage.": "{@atk mw} {@hit 9} om te raken, reikwijdte 5 ft., één doel. {@h}10 ({@damage 3d6 }) slagen schade.",
	"{@link Skirmishers|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Skirmishers|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit can occupy another creature's space and vice versa, and the unit can move through any opening large enough for a medium humanoid while mounted or a medium humanoid while unmounted.The unit can't regain hit points or gain temporary hit points during combat.": "De eenheid kan de ruimte van een ander wezen innemen en omgekeerd, en de eenheid kan door elke opening bewegen die groot genoeg is voor een middelgrote mensachtige te paard of een middelgrote mensachtige te paard of zonder zadel.",
	"A creature that begins its turn within the unit's space takes 28 ({@damage 8d6}) piercing damage, or 14({@dice 4d6}) if the unit is below half hit points.": "Een wezen dat zijn beurt begint binnen de ruimte van de eenheid neemt 28 ({@damage 8d6}) doordringende schade, of 14({@dice 4d6}) als de eenheid minder dan de helft van de hit points heeft.",
	"The unit makes three melee attacks or two ranged attacks.": "De eenheid voert drie mêlee-aanvallen of twee afstandsaanvallen uit.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 8d4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doelwit. {@h}20 ({@damage 8d4}) vernietigingsschade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een {@dc 15} krachtsparingsworp of het wordt neergeslagen {@condition prone}.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 4d4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 4d4}) knuppelschade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een {@dc 15} Sterkte-spaarworp of het wordt neergeslagen {@condition prone}.",
	"{@link Soldiers-At-Arms|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Soldiers-At-Arms|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"The unit has advantage on all melee attacks against mounted units, and nonmagical ranged attacks made against it have disadvantage.": "De eenheid heeft voordeel bij alle mêlee-aanvallen tegen bereden eenheden, en niet-magische afstandsaanvallen tegen de eenheid hebben nadeel.",
	"Other creatures provoke an opportunity attack from the unit when they enter its reach (10 ft.).": "Andere wezens provoceren een gelegenheidsaanval van de eenheid als ze binnen zijn bereik komen (10 ft.).",
	"When the unit hits a creature with an opportunity attack, that creature's speed becomes 0 for the rest of the turn. In addition, creatures provoke opportunity attacks from the unit even if they take theDisengage action before leaving the unit's reach.": "Als de eenheid een wezen raakt met een gelegenheidsaanval, wordt de snelheid van dat wezen 0 voor de rest van de beurt. Bovendien lokken wezens gelegenheidsaanvallen van de eenheid uit, zelfs als ze de actie Uitschakelen uitvoeren voordat ze het bereik van de eenheid verlaten.",
	"At the end of its turn, the unit declares which cardinal direction it is facing. Until the end of its next turn, attacks made against it from the opposite cardinal direction are made with advantage, and the unit has 3/4s cover from all other directions.": "Aan het einde van zijn beurt geeft de eenheid aan in welke kardinale richting hij staat. Tot het einde van de volgende beurt worden aanvallen vanuit de tegenovergestelde richting met voordeel uitgevoerd en heeft de eenheid 3/4 dekking in alle andere richtingen.",
	"The unit makes one pike flurry attack.": "De eenheid doet een snoek flurry aanval.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}44 ({@damage 8d10}) piercing damage.": "{@atk mw} {@hit 10} om te raken, bereik 5 ft., één doel. {@h}44 ({@damage 8d10}) doorborende schade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d10}) piercing damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doel. {@h}22 ({@damage 4d10}) doorborende schade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 8d4}) bludgeoning damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doelwit. {@h}20 ({@damage 8d4}) knuppelschade.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 4d4}) bludgeoning damage.": "{@atk mw} {@hit 10} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 4d4}) knuppelschade.",
	"{@link Wall of Shields|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link Wall of Shields|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}",
	"Creatures of the unit's choice within 30ft. of it (including itself) have advantage on saving throws against spells and other magical effects.": "Wezens naar keuze binnen een straal van 30 voet van de eenheid (inclusief zichzelf) hebben voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The unit is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 15},+7 to hit with spell attacks). If it is reduced to less than half of its hit points, the unit becomes an 8th-level spellcaster (it loses its 5th and 6th level spell slots and one of its 4th level slots). The unit has the following Wizard spells prepared:": "De eenheid is een 12e niveau spellcaster. Zijn spellcasting ability is Intelligence (spell save {@dc 15},+7 to hit with spell attacks). Als de eenheid wordt gereduceerd tot minder dan de helft van zijn hit points, wordt het een 8e niveau spellcaster (het verliest zijn 5e en 6e niveau spell slots en een van zijn 4e niveau slots). De eenheid heeft de volgende toverspreuken voorbereid:",
	"The unit casts one spell of 1st level or higher and one cantrip or casts two cantrips.": "De eenheid werpt één spreuk van het 1e niveau of hoger en één cantrip of werpt twee cantrips.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) bludgeoning damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}14 ({@damage 4d6}) knuppelschade.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage.": "{@atk mw} {@hit 2} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 2d6}) knuppelschade.",
	"{@link War Academy Mages|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} based on the post from {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}": "{@link War Academy Mages|https://homebrewery.naturalcrit.com/share/o4qRnnxr0a2G} gebaseerd op de post van {@link u/filmatra|https://www.reddit.com/r/UnearthedArcana/comments/pnewbv/comment/hcopcks/}"
}