{
	"The dragon stomps its foot, creating an earth tremors in a 40-foot radius around it. Each creature other than the dragon in that area must succeed on a DC 15 Dexterity saving throw or take 2d6 bludgeoning damage and fall prone. If the ground in that area is loose earth or stone, it becomes difficult terrain until cleared.": "De draak stampt met zijn voet en veroorzaakt een aardschok in een straal van 40 voet rondom hem. Elk ander schepsel dan de draak in dat gebied moet slagen op een DC 15 Dexterity saving throw of 2d6 schade oplopen en voorover vallen. Als de grond in dat gebied van losse aarde of steen is, wordt het moeilijk begaanbaar terrein totdat het is opgeruimd.",
	"The dragon causes two amethyst pillars to rise from the earth within 120 feet of it. The pillars crumble to rubble when this action is used again. The effect is otherwise identical to the {@spell bones of the earth|XGE} spell (spell save DC 15).": "De draak laat twee amethist pilaren uit de aarde verrijzen binnen een straal van 120 voet. De pilaren brokkelen af tot puin wanneer deze actie opnieuw wordt gebruikt. Het effect is verder identiek aan de {@spell bones of the earth|XGE} spreuk (spell save DC 15).",
	"Small stones and boulders gather into cairns atop places where a person has fallen in battle within 6 miles of the dragon's lair. The size of the cairn reflects the magnitude of the sorrow caused by the person's loss. The stones have perfect balance, even in an earthquake.": "Kleine stenen en rotsblokken verzamelen zich in cairns op plaatsen waar een persoon is gevallen in de strijd binnen 6 mijl van het hol van de draak. De grootte van de cairn weerspiegelt de omvang van het verdriet veroorzaakt door het verlies van de persoon. De stenen zijn perfect in balans, zelfs tijdens een aardbeving.",
	"Rings of small amethyst stones with a radius of 100 feet appear within 1 mile of the dragon's lair. Weapons cannot be drawn while its bearer is within this area, and damage-dealing spells fail instantly.": "Ringen van kleine amethist stenen met een radius van 100 voet verschijnen binnen 1 mijl van het hol van de draak. Wapens kunnen niet worden getrokken zolang de drager zich in dit gebied bevindt, en schade veroorzakende spreuken falen onmiddellijk.",
	"Crystal shackles fly toward a creature the dragon can see within 120 feet. The target must succeed on a DC 16 Dexterity saving throw or be restrained. This effect lasts until the dragon uses this lair action again or the target breaks free with a DC 16 Strength (Athletics) check.": "Kristallen boeien vliegen in de richting van een wezen dat de draak kan zien binnen een straal van 120 voet. Het doelwit moet slagen op een DC 16 Dexterity saving throw of het wordt vastgebonden. Dit effect duurt totdat de draak deze hol-actie opnieuw gebruikt of het doelwit zich bevrijdt met een DC 16 Strength (Athletics) check.",
	"A strong wind blows around the dragon. Each creature within 60 feet of the dragon must succeed on a DC 15 Strength saving throw or be pushed 15 feet away from the dragon and knocked prone. Gases and vapors are dispersed by the wind and unprotected flames are extinguished. Protected flames, such as lanterns, have a 50 percent chance of being extinguished.": "Een sterke wind waait rond de draak. Elk wezen binnen 60 voet van de draak moet slagen op een DC 15 krachtsparende worp of 15 voet van de draak worden geduwd en op de grond worden neergeslagen. Gassen en dampen worden door de wind verspreid en onbeschermde vlammen worden gedoofd. Beschermde vlammen, zoals lantaarns, hebben een kans van 50% om gedoofd te worden.",
	"Thick clouds heavily obscure the land within a half-mile of the dragon's lair (though not inside its lair).": "Dikke wolken verduisteren het land binnen een halve mijl van het hol van de draak (maar niet in zijn hol).",
	"Islands of scintillating crystal with AC 10 and 50 hit points float around the dragon's mountain, plummeting to the ground if damaged.": "Eilanden van glinsterend kristal met AC 10 en 50 hit points zweven rond de berg van de draak en storten neer als ze beschadigd worden.",
	"While within 1 mile of the dragon's lair, Tiny beasts such as rodents and birds gain the ability to communicate telepathically with other creatures within 60 feet.": "Binnen een straal van 1 mijl van het drakenhol kunnen kleine dieren, zoals knaagdieren en vogels, telepathisch communiceren met andere wezens binnen een straal van 60 meter.",
	"The dragon creates fog as though it had cast the {@spell fog cloud} spell. The fog lasts until initiative count 20 on the next round.": "De draak creëert mist alsof hij de {@spell fog cloud} spreuk heeft uitgesproken. De mist duurt tot initiatief tel 20 in de volgende ronde.",
	"A column of wind 60 feet tall and 20 feet wide appears within 120 feet of the dragon and lifts up scattered scales, creatures, and debris. The wind lasts until initiative count 20 on the next round. Any Large or smaller creature that starts its turn in the column or enters it for the first time on its turn must succeed on a DC 15 Dexterity saving throw or be thrown 60 feet into the air and take 10 (3d6) bludgeoning damage plus 21 (6d6) falling damage.": "Een kolom van wind 60 voet hoog en 20 voet breed verschijnt binnen 120 voet van de draak en tilt verspreide schubben, wezens, en puin op. De wind duurt tot initiatief 20 in de volgende ronde. Elk groot of kleiner wezen dat aan het begin van zijn beurt in de kolom staat of er tijdens zijn beurt voor het eerst in komt, moet slagen op een Dexterity saving throw DC 15 of 60 voet de lucht in worden geslingerd en 10 (3d6) schade oplopen door afknuppelen plus 21 (6d6) schade door vallen.",
	"Chill fog lightly obscures the land within 6 miles of the dragon's lair, and apparitions of legendary figures the dragon has studied caution intruders against approaching the dragon's lair.": "Een koele mist verduistert het land binnen 6 mijl van het hol van de draak, en verschijningen van legendarische figuren die de draak heeft bestudeerd, waarschuwen indringers tegen het naderen van het hol van de draak.",
	"Spires of pure emerald grow from the earth within 1 mile of the dragon's lair. Creatures that touch a spire have advantage on Intelligence (History) checks for the next hour.": "Spitsen van zuiver smaragd groeien uit de aarde binnen 1 mijl van het hol van de draak. Schepsels die een spion aanraken hebben het volgende uur voordeel bij Intelligentie (Geschiedenis) controles.",
	"The dragon glimpses the future, granting it advantage on all saving throws until initiative count 20 on the next round.": "De draak werpt een blik in de toekomst, waardoor hij voordeel heeft op alle reddingen tot initiatief 20 in de volgende ronde.",
	"The dragon chooses a point on the ground within 60 feet. Sapphire spikes sprout from the ground in a 20-foot radius centered on that point. The effect is otherwise identical to the spike growth spell and lasts until the dragon uses this lair action again or until the dragon dies.": "De draak kiest een punt op de grond binnen 60 voet. Saffieren stekels ontspruiten uit de grond in een straal van 20 voet gecentreerd rond dat punt. Het effect is verder identiek aan de spike groeispreuk en duurt tot de draak deze hol-actie opnieuw gebruikt of tot de draak sterft.",
	"Statues of monsters the dragon has slain emerge from the stone within 1 mile of the dragon's lair. Creatures adjacent to a statue hear the dragon's voice describing this creature's death.": "Beelden van monsters die de draak heeft gedood komen tevoorschijn uit de steen binnen 1 mijl van het hol van de draak. Wezens die in de buurt van een standbeeld komen, horen de stem van de draak die de dood van dit wezen beschrijft.",
	"Lattices of pure sapphire grow across tunnels within 1 mile of the dragon's lair. Each 10-foot section of sapphire has AC 5 and 50 hit points.": "Rasters van zuiver saffier groeien door tunnels binnen 1 mijl van het hol van de draak. Elke 10-voet sectie van saffier heeft AC 5 en 50 hit points.",
	"Images of the dragon's eye appear in natural stones within 6 miles of the dragon's lair. As an action, the dragon may choose to see through any eye as if using the {@spell clairvoyance} spell.": "Afbeeldingen van het oog van de draak verschijnen in natuurstenen binnen 6 mijl van het hol van de draak. Als een actie kan de draak kiezen om door een oog te kijken alsof hij de {@spell clairvoyance} spreuk gebruikt.",
	"A {@creature Sardorian golem|GDoF} emerges from the quartz floor of his palace within 120 feet of Sardior and acts on initiative count 20. Sardior cannot use this lair action again until the golem is destroyed.": "Een {@creature Sardorian golem|GDoF} komt tevoorschijn uit de kwartsvloer van zijn paleis binnen 120 voet van Sardior en handelt op initiatief graaf 20. Sardior kan deze hol-actie niet meer gebruiken totdat de golem is vernietigd.",
	"Sardior can shape up to 1000 cubic feet of ruby, creating walls, doors, passageways, or other complex shapes within the Ruby Palace. In combat, Sardior typically uses this action to create a ruby {@spell wall of stone} (spell save DC 20) that is 1 foot thick, 20 feet tall, and 50 feet long to protect himself against invaders. Each 10-foot section of wall has AC 15 and 360 hit points.": "Sardior kan tot 1.000 kubieke meter robijn vormen, waarmee hij muren, deuren, gangen of andere complexe vormen binnen het robijnen paleis kan maken. In de strijd gebruikt Sardior deze actie om een robijnwand {@spell wall of stone} te maken (spell save DC 20) die 1 voet dik, 20 voet hoog en 50 voet lang is om zichzelf te beschermen tegen indringers. Elk stuk muur van 3 meter heeft AC 15 en 360 hit points.",
	"Gravity reorients itself to Sardior's command. Creatures and unattended objects within the Ruby Palace treat the ceiling or a wall (Sardior's choice) as the floor and instantly fall to the new floor unless they have a flying speed, taking falling damage as usual. This effect lasts until Sardior takes this lair action again.": "De zwaartekracht heroriënteert zich naar Sardior's commando. Wezens en onbeheerde voorwerpen in het Robijnen Paleis beschouwen het plafond of een muur (Sardior's keuze) als de vloer en vallen onmiddellijk op de nieuwe vloer tenzij ze een vliegsnelheid hebben, waarbij ze valschade oplopen zoals gewoonlijk. Dit effect duurt totdat Sardior deze hol-actie opnieuw onderneemt.",
	"Trees and shrubs petrify, their bark transforming into stunning rose quartz and their leaves becoming paper-thin rubies.": "Bomen en struiken verstenen, hun schors verandert in prachtige rozenkwarts en hun bladeren worden papierdunne robijnen.",
	"Bodies of water at least 10 feet in diameter become Color Pools, like those found on the Astral Plane (see Dungeon Master's Guide, pg. 47).": "Watermassa's met een diameter van minstens 3 meter worden Kleurpoelen, zoals je die vindt op het Astrale Vlak (zie de Dungeon Master's Guide, pg. 47).",
	"Psychic winds batter the walls of the castle; roll on each Psychic Winds Table at the start of each day (see Dungeon Master's Guide, pg. 48).": "Psychische winden beuken tegen de muren van het kasteel; rol op elke Psychische Winden Tabel aan het begin van elke dag (zie Dungeon Master's Guide, pg. 48).",
	"A tsunami surges from existing water in the dragon's lair, as if the dragon had cast the {@spell tidal wave|XGE} spell.": "Een tsunami komt uit het bestaande water in het hol van de draak, alsof de draak de {@spell tidal wave|XGE} spreuk had uitgesproken.",
	"Humid fog lightly obscures the land within 6 miles of the dragon's lair, and phantasmal images of ships the dragon has sunk sail through the mist.": "Vochtige mist verduistert lichtjes het land binnen 6 mijl van het hol van de draak, en spookachtige beelden van schepen die de draak tot zinken heeft gebracht zeilen door de mist.",
	"Reefs of pure topaz grow in the water within 1 mile of the dragon's lair.": "Riffen van pure topaas groeien in het water binnen 1 mijl van het hol van de draak.",
	"Whirlpools appear in the water within 6 miles of the dragon's lair as if the dragon had cast the {@spell control water} spell.": "Er verschijnen draaikolken in het water binnen 6 mijl van het hol van de draak alsof de draak de spreuk {@spell control water} had uitgesproken.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Als de draak niet slaagt voor een saving throw, kan hij kiezen om te slagen.",
	"The dragon can cast plane shift without material components after spending one hour in uninterrupted meditation.": "De draak kan vlakke verschuiving uitroepen zonder materiële componenten na een uur in ononderbroken meditatie te hebben doorgebracht.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "De draak voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit +13} om te raken, reikwijdte 10 ft., één doel. {@h}19 ({@damage 2d10 + 8}) doorborende schade.",
	"{@atk mw} {@hit +13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit +13} om te raken, reikwijdte 5 ft., één doel. {@h}15 ({@damage 2d6 + 8}) snijschade.",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit +13} om te raken, bereik 15 ft., één doel. {@h}17 ({@damage 2d8 + 8}) knuppelschade.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 20} Wisdom saving throw or be affected by the calm emotions spell (both effects) for 1 minute. If a creature's saving throw is successful, the effect is dispelled, or the dragon attacks, the effect ends and the creature is immune to the dragon's Soothing Presence for the next 24 hours.": "Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich bewust is van de draak, moet slagen op een {@dc 20} Wijsheidsparende worp of gedurende 1 minuut beïnvloed worden door de Kalmerende emoties-spreuk (beide effecten). Als de worp slaagt, het effect wordt opgeheven of de draak aanvalt, eindigt het effect en is het wezen de volgende 24 uur immuun voor de Soothing Presence van de draak.",
	"The dragon uses one of the following breath weapons.": "De draak gebruikt een van de volgende ademwapens.",
	"The dragon spits an amethyst sphere up to 45 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 20} Dexterity saving throw, taking 63 ({@damage 18d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak spuwt een amethist bol tot op 45 meter afstand. De edelsteen explodeert in vlijmscherpe scherven in een straal van 20 voet. Elk wezen in dat gebied moet een {@dc 20} Dexterity saving throw doen, en krijgt 63 ({@damage 18d6}) slashing damage als het niet slaagt, of de helft van de schade als het wel slaagt.",
	"The dragon exhales a beam of glimmering energy in a 60-foot line that is 5 feet wide. The first object or creature of Medium size or smaller in that line must succeed on a {@dc 20} Constitution saving throw or become {@condition restrained} until the start of its next turn. The amethyst dragon may telekinetically hurl any creature or object {@condition restrained} in this way up to 60 feet in any direction, dealing {@dice 1d6} bludgeoning damage per 10 feet traveled.": "De draak ademt een straal van glinsterende energie uit in een lijn van 60 voet die 5 voet breed is. Het eerste voorwerp of wezen van gemiddelde grootte of kleiner in die lijn moet slagen op een {@dc 20} grondwettelijke reddingsworp of {@condition restrained} worden tot het begin van zijn volgende beurt. De amethistdraak kan elk wezen of voorwerp {@condition restrained} op deze manier telekinetisch tot 60 voet in elke richting slingeren, waarbij hij {@dice 1d6} vernietigingsschade toebrengt per 10 voet die hij aflegt.",
	"The dragon makes a Wisdom (Perception) check.": "De draak doet een Wisdom (Perception) check.",
	"The dragon makes a tail attack.": "De draak doet een staart aanval.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 21} Dexterity saving throw of 15 ({@damage 2d6 + 8}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 20}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 20}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon can cast plane shift after spending one hour in uninterrupted meditation.": "De draak kan vlakke verschuiving uitroepen na een uur ononderbroken meditatie.",
	"The dragon can use its Blinding Presence. It then makes three attacks: one with its bite and two with its claws.": "De draak kan zijn Blinding Presence gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit +10} om te raken, reikwijdte 10 ft., één doel. {@h}16 ({@damage 2d10 + 5}) doorborende schade.",
	"{@atk mw} {@hit +10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit +10} om te raken, reikwijdte 5 ft., één doel. {@h}12 ({@damage 2d6 + 5}) snijschade.",
	"{@atk mw} {@hit +10} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit +10} om te raken, reikwijdte 15 ft., één doel. {@h}14 ({@damage 2d8 + 5}) knuppelschade.",
	"The dragon shines with internal light. Each creature within 120 feet that can see the dragon must succeed on a {@dc 17} Wisdom saving throw or become {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Blinding Presence for the next 24 hours.": "De draak straalt met inwendig licht. Elk wezen binnen 120 meter dat de draak kan zien moet slagen op een {@dc 17} Wijsheid-reddingsworp of {@condition blinded} worden voor 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp van een wezen slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de verblindende aanwezigheid van de draak.",
	"The dragon exhales razor-sharp crystalline shards in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 45 ({@damage 10d8}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe kristallen scherven uit in een kegel van 6 meter. Elk wezen in dat gebied moet een {@dc 19} Dexterity-poging doen en krijgt 45 ({@damage 10d8}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon breathes a beam of blinding light in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a {@dc 19} Constitution saving throw or be {@condition blinded} for {@dice 1d4} rounds and takes 10 ({@damage 3d6}) radiant damage, or half as much half damage on a successful save.": "De draak blaast een straal van verblindend licht in een lijn van 60 voet die 5 voet breed is. Elk schepsel in die lijn moet slagen op een {@dc 19} Constitution saving throw of {@condition blinded} worden voor {@dice 1d4} rondes en neemt 10 ({@damage 3d6}) radiant damage, of half zoveel half damage op een succesvolle save.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 17} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 17} Dexterity saving throw of 12 ({@damage 2d6 + 5}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 17}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon can use its Mesmerizing Presence. It then makes three attacks: one with its bite and two with its claws.": "De draak kan zijn Mesmerizing Presence gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"The dragon's glimmering scales create a hypnotic pattern. Each creature within 120 feet that can see the dragon must succeed on a {@dc 17} Wisdom saving throw or become {@condition charmed} for 1 minute. While {@condition charmed} in this way, the creature's speed is reduced to 0. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Mesmerizing Presence for the next 24 hours.": "De glinsterende schubben van de draak creëren een hypnotiserend patroon. Elk wezen binnen een straal van 120 meter dat de draak kan zien, moet slagen op een {@dc 17} Wijsheid-reddingsworp of {@condition charmed} worden gedurende 1 minuut. Terwijl {@condition charmed} op deze manier, wordt de snelheid van het schepsel gereduceerd tot 0. Een schepsel kan de reddende worp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succes. Als de worp succesvol is of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Mesmerizing Presence van de draak.",
	"The dragon exhales razor-sharp emerald shards in a 60-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 49 ({@damage 14d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe smaragdscherven uit in een kegel van 6 meter. Elk wezen in dat gebied moet een {@dc 18} Dexterity-poging doen en krijgt 49 ({@damage 14d6}) hakschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon unleashes an earsplitting cry, affecting creatures in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw or take 24 ({@damage 7d6}) thunder damage and be {@condition deafened} for {@dice 1d6} rounds.": "De draak slaakt een oorverdovende kreet die wezens in een straal van 60 voet beïnvloedt. Elk wezen in dat gebied moet slagen op een {@dc 18} grondwettelijke reddingsworp of 24 ({@damage 7d6}) donderschade oplopen en {@condition deafened} worden voor {@dice 1d6} rondes.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 19} Dexterity saving throw of 12 ({@damage 2d6 + 5}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon can use its Grounding Presence. It then makes three attacks: one with its bite and two with its claws.": "De draak kan zijn aardingskracht gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a {@dc 19} Wisdom saving throw or fall {@condition prone}. Flying creatures are pulled from the air and fall {@condition prone} when they reach the ground.": "Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt, moet slagen op een {@dc 19} Wijsheids-redding of vallen {@condition prone}. Vliegende wezens worden uit de lucht getrokken en vallen {@condition prone} als ze de grond bereiken.",
	"The dragon exhales razor-sharp sapphire shards in a 60-foot cone. Each creature in that area must make a {@dc 19} Dexterity saving throw, taking 45 ({@damage 18d4}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe saffieren scherven uit in een kegel van 6 meter. Elk wezen in dat gebied moet een {@dc 19} Dexterity-poging doen en krijgt 45 ({@damage 18d4}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon unleashes a bone-rattling sonic pulse, affecting creatures in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 22 ({@damage 5d8}) thunder damage on a failed save, or half as much damage on a successful one. Additionally, each creature in the area must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for {@dice 1d4} rounds.": "De draak ontketent een dreunende sonische puls, die wezens in een kegel van 60 voet beïnvloedt. Elk wezen in dat gebied moet een {@dc 19} grondwettelijke reddingsworp doen. Als de reddingspoging mislukt, wordt 22 ({@damage 5d8}) donderschade aangericht, als de reddingspoging slaagt, wordt de helft van de schade aangericht. Bovendien moet elk wezen in het gebied een {@dc 19} Wijsheid-redding doen of {@condition frightened} worden voor {@dice 1d4} rondes.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 18} Dexterity saving throw or take 12 ({@damage 2d6 + 5}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 18} Dexterity saving throw of 12 ({@damage 2d6 + 5}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 19}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Intelligentie (spell save {@dc 19}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon can breathe air and water.": "De draak kan lucht en water ademen.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "De draak kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +13} om te raken, reikwijdte 10 ft., één doel. {@h}18 ({@damage 2d10 + 7}) doorborende schade.",
	"{@atk mw} {@hit +13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +13} om te raken, reikwijdte 5 ft., één doel. {@h}15 ({@damage 2d6 + 7}) snijschade.",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +13} om te raken, bereik 15 ft., één doel. {@h}17 ({@damage 2d8 + 7}) knuppelschade.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich bewust is van de draak, moet slagen op een {@dc 21} Wijsheid-reddingsworp of {@condition frightened} worden gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Schrikaanjagende aanwezigheid van de draak.",
	"The dragon exhales razor-sharp topaz shards in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe topaasscherven uit in een lijn van 90 voet die 5 voet breed is. Elk wezen in die lijn moet een {@dc 21} Dexterity saving throw doen, en krijgt 63 ({@damage 18d6}) slashing damage als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"The dragon exhales desiccating heat in a 90-foot line that is 5 feet wide. Each creature in that line must succeed on a {@dc 21} Constitution saving throw or gain one level of {@condition exhaustion}.": "De draak ademt uitdrogende hitte uit in een lijn van 90 voet die 5 voet breed is. Elk wezen in die lijn moet slagen op een {@dc 21} grondwettelijke saving throw of een niveau van {@condition exhaustion} krijgen.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then swim up to half its swimming speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 22} Dexterity saving throw of 14 ({@damage 2d6 + 7}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan zwemmen tot de helft van zijn zwemsnelheid.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 21}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Wisdom (spell save {@dc 21}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 1d10 + 4}) doorborende schade.",
	"The dragon spits an amethyst sphere up to 30 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 14 ({@damage 4d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak spuwt een amethist bol tot op 30 meter afstand. De edelsteen explodeert in vlijmscherpe scherven in een straal van 20 voet. Elk wezen in dat gebied moet een {@dc 13} Dexterity-poging doen en krijgt 14 ({@damage 4d6}) snijschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spell, requiring no components:": "De aangeboren tovervaardigheid van de draak is Wisdom (spell save {@dc 12}). Hij kan de volgende spreuk aangeboren uitroepen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage.": "{@atk mw} {@hit +17} om te raken, bereik 15 ft., één doel. {@h}21 ({@damage 2d10 + 10}) doorborende schade.",
	"{@atk mw} {@hit +17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit +17} om te raken, reikwijdte 10 ft., één doel. {@h}17 ({@damage 2d6 + 10}) slagen schade.",
	"{@atk mw} {@hit +17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit +17} om te raken, reikwijdte 20 ft., één doel. {@h}19 ({@damage 2d8 + 10}) knuppelschade.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 23} Wisdom saving throw or be affected by the calm emotions spell (both effects) for 1 minute. If a creature's saving throw is successful, the effect is dispelled, or the dragon attacks, the effect ends and the creature is immune to the dragon's Soothing Presence for the next 24 hours.": "Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt en zich bewust is van de draak, moet slagen op een {@dc 23} Wijsheidsparende worp of gedurende 1 minuut beïnvloed worden door de Kalmerende emoties-spreuk (beide effecten). Als de worp slaagt, het effect wordt opgeheven of de draak aanvalt, eindigt het effect en is het wezen de volgende 24 uur immuun voor de Soothing Presence van de draak.",
	"The dragon spits an amethyst sphere up to 60 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 70 ({@damage 20d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak spuwt een amethist bol tot op 60 meter afstand. De edelsteen explodeert in vlijmscherpe scherven in een straal van 20 voet. Elk wezen in dat gebied moet een {@dc 24} Dexterity-poging doen en krijgt 70 ({@damage 20d6}) snijschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"The dragon exhales a beam of glimmering energy in a 120-foot line that is 10 feet wide. The first object or creature of Large size or smaller in that line must succeed on a {@dc 24} Constitution saving throw or become {@condition restrained} until the start of its next turn. The amethyst dragon may telekinetically hurl any creature or object {@condition restrained} in this way up to 120 feet in any direction, dealing {@dice 1d6} bludgeoning damage per 10 feet traveled.": "De draak ademt een straal van glinsterende energie uit in een lijn van 120 voet die 10 voet breed is. Het eerste voorwerp of wezen van Large grootte of kleiner in die lijn moet slagen op een {@dc 24} Grondwettelijke saving throw of {@condition restrained} worden tot het begin van zijn volgende beurt. De amethistdraak kan elk wezen of voorwerp {@condition restrained} op deze manier telekinetisch tot 120 voet in elke richting slingeren, waarbij hij {@dice 1d6} schade toebrengt aan het voorwerp per 10 voet die hij aflegt.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 25} Dexterity saving throw of 17 ({@damage 2d6 + 10}) knuppelschade oplopen en {@condition prone} neergeslagen worden. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 23}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 23}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +13} om te raken, bereik 15 ft., één doel. {@h}18 ({@damage 2d10 + 7}) doorborende schade.",
	"{@atk mw} {@hit +13} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +13} om te raken, reikwijdte 10 ft., één doel. {@h}14 ({@damage 2d6 + 7}) snijschade.",
	"{@atk mw} {@hit +13} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +13} om te raken, bereik 20 ft., één doel. {@h}16 ({@damage 2d8 + 7}) knuppelschade.",
	"The dragon shines with internal light. Each creature within 120 feet that can see the dragon must succeed on a {@dc 19} Wisdom saving throw or become {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Blinding Presence for the next 24 hours.": "De draak straalt met inwendig licht. Elk wezen binnen 120 meter dat de draak kan zien moet slagen op een {@dc 19} Wijsheid-reddingsworp of {@condition blinded} worden voor 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp van een wezen slaagt of het effect eindigt, is het wezen de volgende 24 uur immuun voor de verblindende aanwezigheid van de draak.",
	"The dragon exhales razor-sharp crystalline shards in a 90-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 54 ({@damage 12d8}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe kristallen scherven uit in een kegel van 3,5 meter. Elk wezen in dat gebied moet een {@dc 21} Dexterity-poging doen en krijgt 54 ({@damage 12d8}) hakschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon breathes a beam of blinding light in a 90-foot line that is 10 feet wide. Each creature in that line must succeed on a {@dc 21} Constitution saving throw or be {@condition blinded} for {@dice 1d4} rounds and 14 ({@damage 4d6}) radiant damage, or no blindness and half as much damage on a successful save.": "De draak blaast een straal van verblindend licht in een lijn van 90 voet die 10 voet breed is. Elk wezen in die lijn moet slagen op een {@dc 21} grondwettelijke reddingsworp of {@condition blinded} verblind worden voor {@dice 1d4} rondes en 14 ({@damage 4d6}) stralingsschade oplopen, of geen blindheid en half zoveel schade op een succesvolle redding.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 21} Dexterity saving throw of 14 ({@damage 2d6 + 7}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 19}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 19}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit +15} om te raken, reikwijdte 15 ft., één doel. {@h}19 ({@damage 2d10 + 8}) doorborende schade.",
	"{@atk mw} {@hit +15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit +15} om te raken, reikwijdte 10 ft., één doel. {@h}15 ({@damage 2d6 + 8}) snijschade.",
	"{@atk mw} {@hit +15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit +15} om te raken, bereik 20 ft., één doel. {@h}17 ({@damage 2d8 + 8}) knuppelschade.",
	"The dragon's glimmering scales create a hypnotic pattern. Each creature within 120 feet that can see the dragon must succeed on a {@dc 20} Wisdom saving throw or become {@condition charmed} for 1 minute. While {@condition charmed} in this way, the creature's speed is reduced to 0. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Mesmerizing Presence for the next 24 hours.": "De glinsterende schubben van de draak creëren een hypnotiserend patroon. Elk wezen binnen een straal van 120 meter dat de draak kan zien, moet slagen op een {@dc 20} Wijsheid-reddingsworp of {@condition charmed} worden gedurende 1 minuut. Terwijl {@condition charmed} op deze manier, wordt de snelheid van het schepsel gereduceerd tot 0. Een schepsel kan de reddende worp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succes. Als de worp succesvol is of het effect eindigt, is het wezen de volgende 24 uur immuun voor de Mesmerizing Presence van de draak.",
	"The dragon exhales razor-sharp emerald shards in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw, taking 56 ({@damage 16d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe smaragdscherven uit in een kegel van 3,5 meter. Elk wezen in dat gebied moet een {@dc 22} Dexterity-poging doen en krijgt 56 ({@damage 16d6}) hakschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon unleashes an earsplitting cry, affecting creatures in a 90-foot cone. Each creature in that area must succeed on a {@dc 22} Constitution saving throw or take 28 ({@damage 8d6}) thunder damage and be {@condition deafened} for {@dice 1d6} rounds.": "De draak slaakt een oorverdovende kreet die wezens in een straal van 90 voet beïnvloedt. Elk wezen in dat gebied moet slagen op een {@dc 22} grondwettelijke reddingsworp of 28 ({@damage 8d6}) donderschade oplopen en {@condition deafened} worden voor {@dice 1d6} rondes.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 23} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 23} Dexterity saving throw of 15 ({@damage 2d6 + 8}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"{@atk mw} {@hit +14} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit +14} om te raken, bereik 15 ft., één doel. {@h}18 ({@damage 2d10 + 7}) doorborende schade.",
	"{@atk mw} {@hit +14} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit +14} om te raken, reikwijdte 10 ft., één doel. {@h}14 ({@damage 2d6 + 7}) snijschade.",
	"{@atk mw} {@hit +14} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit +14} om te raken, bereik 20 ft., één doel. {@h}16 ({@damage 2d8 + 7}) knuppelschade.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a {@dc 20} Wisdom saving throw or fall {@condition prone}. Flying creatures are pulled from the air and fall {@condition prone} when they reach the ground.": "Elk wezen naar keuze van de draak dat zich binnen een straal van 120 meter van de draak bevindt, moet slagen op een {@dc 20} Wijsheids-redding of vallen {@condition prone}. Vliegende wezens worden uit de lucht getrokken en vallen {@condition prone} als ze de grond bereiken.",
	"The dragon exhales razor-sharp sapphire shards in a 90-foot cone. Each creature in that area must make a {@dc 23} Dexterity saving throw, taking 70 ({@damage 28d4}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe saffieren scherven uit in een kegel van 90 voet. Elk wezen in dat gebied moet een {@dc 23} Dexterity-poging doen en krijgt 70 ({@damage 28d4}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon unleashes a bone-rattling sonic pulse, affecting creatures in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 31 ({@damage 7d8}) thunder damage on a failed save, or half as much damage on a successful one. Additionally, each creature in the area must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for {@dice 1d4} rounds.": "De draak ontketent een geluidspuls die wezens in een gebied van 90 voet kan treffen. Elk wezen in dat gebied moet een {@dc 23} grondwettelijke test doen en krijgt 31 ({@damage 7d8}) donderschade als de test mislukt, of de helft van de schade als de test slaagt. Bovendien moet elk wezen in het gebied een {@dc 21} Wijsheid-redding doen of {@condition frightened} worden voor {@dice 1d4} rondes.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 22} Dexterity saving throw of 14 ({@damage 2d6 + 7}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 21}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Intelligentie (spell save {@dc 21}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon exhales razor-sharp topaz shards in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 24} Dexterity saving throw, taking 70 ({@damage 20d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe topaasscherven uit in een lijn van 120 voet die 10 voet breed is. Elk wezen in die lijn moet een {@dc 24} Dexterity saving throw doen, en krijgt 70 ({@damage 20d6}) slashing damage als hij faalt, of half zoveel schade als hij slaagt.",
	"The dragon exhales desiccating heat in a 120-foot line that is 10 feet wide. Each creature in that line must succeed on a {@dc 24} Constitution saving throw or gain one level of {@condition exhaustion}.": "De draak ademt uitdrogende hitte uit in een lijn van 120 voet die 10 voet breed is. Elk wezen in die lijn moet slagen op een {@dc 24} grondwettelijke worp of een niveau van {@condition exhaustion} krijgen.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then swim up to half its swimming speed.": "De draak slaat met zijn vleugels. Elk wezen binnen 10 meter van de draak moet slagen op een {@dc 25} Dexterity saving throw of 17 ({@damage 2d6 + 10}) bludgeoning damage en worden geslagen {@condition prone}. De draak kan dan zwemmen tot de helft van zijn zwemsnelheid.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 24}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Wisdom (spell save {@dc 24}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit +4} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d10 + 2}) doorborende schade.",
	"The dragon exhales razorsharp crystalline shards in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 18 ({@damage 4d8}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe kristallen scherven uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 12} Dexterity-poging doen en krijgt 18 ({@damage 4d8}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 11}). It can innately cast the following spell, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 11}). Hij kan de volgende spreuk aangeboren uitroepen, waarvoor geen componenten nodig zijn:",
	"The dragon exhales razor-sharp emerald shards in a 15-foot cone. Each creature in that area must make a {@dc 10} Dexterity saving throw, taking 17 ({@damage 5d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe smaragdscherven uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 10} Dexterity-poging doen en krijgt 17 ({@damage 5d6}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spell, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 12}). Hij kan de volgende spreuk aangeboren uitroepen, waarvoor geen componenten nodig zijn:",
	"The dragon exhales razorsharp sapphire shards in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 20 ({@damage 8d4}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe saffieren scherven uit in een kegel van 15 voet. Elk wezen in dat gebied moet een {@dc 12} Dexterity-poging doen en krijgt 20 ({@damage 8d4}) snijschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Intelligence. It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Intelligentie. Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"When Sardior dies, his body vanishes in a shower of ruby scales and his essence merges with that of his oldest thane (Hrodel). This thane retreats to safety and begins the slow transformation into Sardior, retaining her old memories and gaining Sardior's. All remaining thanes instantly sense Sardior's death.": "Wanneer Sardior sterft, verdwijnt zijn lichaam in een regen van robijnen schubben en versmelt zijn essentie met die van zijn oudste thane (Hrodel). Deze thane trekt zich in veiligheid terug en begint aan de langzame transformatie in Sardior, waarbij ze haar oude herinneringen behoudt en die van Sardior krijgt. Alle overgebleven Thansen voelen onmiddellijk Sardior's dood.",
	"If Sardior fails a saving throw, he can choose to succeed instead.": "Als Sardior een reddingsworp faalt, kan hij kiezen om te slagen.",
	"Unless he wishes to be affected, Sardior is immune to spells of 6th level or lower. He has advantage on saving throws against all other spells and magical or psionic effects.": "Tenzij hij dit wenst, is Sardior immuun voor spreuken van 6e niveau of lager. Hij heeft voordeel bij het redden van worpen tegen alle andere spreuken en magische of psionische effecten.",
	"Sardior's weapon attacks and breath weapons are magical.": "Sardior's wapenaanvallen en ademwapens zijn magisch.",
	"Sardior can cast plane shift after spending one hour in uninterrupted meditation.": "Sardior kan vlakke verschuiving uitroepen na een uur ononderbroken meditatie.",
	"Sardior can use his Awesome Presence. He then makes four attacks: one with his bite, two with his claws, and one with his tail.": "Sardior kan zijn Awesome Presence gebruiken. Hij voert dan vier aanvallen uit: één met zijn beet, twee met zijn klauwen, en één met zijn staart.",
	"{@atk mw} {@hit +18} to hit, reach 20 ft., one target. {@h}31 ({@damage 4d10 + 9}) piercing damage.": "{@atk mw} {@hit +18} om te raken, bereik 20 ft., één doel. {@h}31 ({@damage 4d10 + 9}) doorborende schade.",
	"{@atk mw} {@hit +18} to hit, reach 15 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage.": "{@atk mw} {@hit +18} om te raken, reikwijdte 15 ft., één doel. {@h}23 ({@damage 4d6 + 9}) snijschade.",
	"{@atk mw} {@hit +18} to hit, reach 25 ft., up to three targets. {@h}27 ({@damage 4d8 + 9}) bludgeoning damage, and the target must succeed on a {@dc 26} Strength saving throw or be pushed 15 feet away from Sardior.": "{@atk mw} {@hit +18} om te raken, reikwijdte 25 ft., tot drie doelwitten. {@h}27 ({@damage 4d8 + 9}) knuppelschade, en het doelwit moet slagen op een {@dc 26} krachtsparingsworp of 15 voet van Sardior worden weggeduwd.",
	"Perceiving Sardior's divine form overwhelms the minds of mortal creatures. Each creature of Sardior's choice that is within 240 feet of Sardior and aware of him must succeed on a {@dc 26} Wisdom saving throw or become {@condition incapacitated} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Sardior's Awesome Presence for the next 24 hours.": "Het waarnemen van Sardior's goddelijke vorm overweldigt de geest van sterfelijke wezens. Elk wezen van Sardior's keuze dat zich binnen een straal van 240 meter van Sardior bevindt en zich van hem bewust is, moet slagen op een {@dc 26} Wijsheidsparende worp of {@condition incapacitated} worden gedurende 1 minuut. Een wezen kan de worp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de worp van een wezen slaagt of het effect eindigt voor het wezen, is het wezen immuun voor Sardior's Awesome Presence voor de volgende 24 uur.",
	"Sardior uses one of the following breath weapons.": "Sardior gebruikt een van de volgende ademwapens.",
	"Sardior exhales concussive force in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 27} Dexterity saving throw, taking 70 ({@damage 20d6}) force damage on a failed save, or half as much damage on a successful one. Creatures reduced to 0 hit points by this breath weapon fall {@condition unconscious} and are stable.": "Sardior ademt een schokkende kracht uit in een lijn van 120 meter die 10 meter breed is. Elk wezen in die lijn moet een {@dc 27} Dexterity-reddingsworp doen, waarbij hij 70 ({@damage 20d6}) krachtschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt. Wezens die door dit ademwapen tot 0 hit points worden gereduceerd, vallen {@condition unconscious} en zijn stabiel.",
	"Sardior exhales a blast of radiant light in a 90-foot cone. Each creature in that area must make a {@dc 27} Constitution saving throw, taking 67 ({@damage 15d8}) radiant damage and becoming {@condition blinded} for {@dice 1d4} rounds on a failed save, or taking half as much damage without being {@condition blinded} on a successful one.": "Sardior ademt een straal van stralend licht uit in een gebied van 90 voet. Elk wezen in dat gebied moet een {@dc 27} grondwettelijke reddingsworp doen, waarbij hij 67 ({@damage 15d8}) stralingsschade oploopt en {@condition blinded} wordt voor {@dice 1d4} rondes als hij niet slaagt, of de helft van de schade oploopt zonder {@condition blinded} te worden als hij wel slaagt.",
	"Sardior breathes fire in a 90-foot cone. Each creature in that area must make a {@dc 27} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Sardior ademt vuur in een kegel van 90 voet. Elk wezen in dat gebied moet een {@dc 27} Dexterity-poging doen en krijgt 91 ({@damage 26d6}) vuurschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"Sardior gains resistance to acid, cold, lightning, poison, or thunder damage until the start of his next turn.": "Sardior krijgt weerstand tegen zuur, koude, bliksem, vergif, of donderschade tot het begin van zijn volgende beurt.",
	"Sardior beats his wings. Each creature within 10 feet of him must succeed on a {@dc 26} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. Sardior can then fly up to half his flying speed.": "Sardior slaat met zijn vleugels. Elk wezen binnen 10 meter van hem moet slagen op een {@dc 26} Dexterity saving throw of 16 ({@damage 2d6 + 9}) knuppelschade oplopen en {@condition prone} neergeslagen worden. Sardior kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"Sardior restores {@dice 5d10} hit points.": "Sardior herstelt {@dice 5d10} hit points.",
	"Sardior's innate spellcasting ability is Intelligence (spell save {@dc 27}). He can innately cast the following spells, requiring no components:": "Sardior's aangeboren tovervaardigheid is Intelligentie (spell save {@dc 27}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"Additionally, Sardior can cast any spell of 6th level or lower on the bard or cleric spell list by making a {@dc 30} Intelligence (Arcana) check.": "Bovendien kan Sardior elke spreuk van 6e niveau of lager uit de lijst van bard- of cleric-spreuken uitspreken door een {@dc 30} Intelligentie-test (Arcana) te doen.",
	"The golem's weapon attacks and breath weapons are magical.": "De wapenaanvallen en ademwapens van de golem zijn magisch.",
	"When Sardior casts a spell with his Innate Spellcasting (Psionics) feature, he can treat any Sardorian golem on the same plane of existence as the spell's point of origin. If he wishes, he can also speak through the mouth of any Sardorian golem on any plane of existence.": "Wanneer Sardior een spreuk uitspreekt met zijn aangeboren eigenschap Spellcasting (Psionics), kan hij elke Sardoriaanse golem op hetzelfde bestaansvlak als het beginpunt van de spreuk behandelen. Als hij wil, kan hij ook spreken door de mond van een Sardorian golem op elk bestaansvlak.",
	"If the golem and Sardior are within 120 feet of each other, half of any damage Sardior takes is transferred to the golem.": "Als de golem en Sardior binnen 120 voet van elkaar zijn, wordt de helft van de schade die Sardior oploopt, overgedragen op de golem.",
	"The golem makes four attacks: one bite attack, two claw attacks, and one wing attack.": "De golem voert vier aanvallen uit: een bijtaanval, twee klauwaanvallen en een vleugelaanval.",
	"{@atk mw} {@hit +9} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit +9} om te raken, reikwijdte 5 ft., één doel. {@h}17 ({@damage 2d10 + 6}) doorborende schade.",
	"{@atk mw} {@hit +9} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit +9} om te raken, reikwijdte 10 ft., één doel. {@h}13 ({@damage 2d6 + 6}) snijschade.",
	"{@atk mw} {@hit +9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit +9} om te raken, reikwijdte 5 ft., één doelwit. {@h}13 ({@damage 2d6 + 6}) knuppelschade.",
	"The golem exhales razorsharp quartz shards in a 60-foot cone. Each creature in that area must make a {@dc 16} Dexterity saving throw, taking 55 ({@damage 10d10}) slashing damage on a failed save or half as much damage on a successful one.": "De golem ademt vlijmscherpe kwartsscherven uit in een kegel van 60 meter. Elk wezen in dat gebied moet een {@dc 16} Dexterity-poging doen en krijgt 55 ({@damage 10d10}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon exhales razor-sharp topaz shards in a 40-foot line that is 5 feet wide. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 21 ({@damage 6d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe topaasscherven uit in een lijn van 40 voet die 5 voet breed is. Elk wezen in die lijn moet een {@dc 13} Dexterity saving throw doen, en krijgt 21 ({@damage 6d6}) slashing damage als hij faalt, of half zoveel schade als hij slaagt.",
	"The dragon's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Wijsheid. Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +10} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit +10} om te raken, reikwijdte 10 ft., één doel. {@h}17 ({@damage 2d10 + 6}) doorborende schade.",
	"{@atk mw} {@hit +10} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit +10} om te raken, reikwijdte 5 ft., één doel. {@h}13 ({@damage 2d6 + 6}) snijschade.",
	"The dragon spits an amethyst sphere up to 30 feet away. The gem explodes into razor-sharp shards in a 20-foot radius. Each creature in that area must make a {@dc 17} Dexterity saving throw, taking 49 ({@damage 14d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak spuwt een amethist bol tot op 30 meter afstand. De edelsteen explodeert in vlijmscherpe scherven in een straal van 20 voet. Elk wezen in dat gebied moet een {@dc 17} Dexterity-poging doen en krijgt 49 ({@damage 14d6}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"{@atk mw} {@hit +7} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit +7} om te raken, reikwijdte 10 ft., één doel. {@h}15 ({@damage 2d10 + 4}) doorborende schade.",
	"{@atk mw} {@hit +7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit +7} om te raken, reikwijdte 5 ft., één doel. {@h}11 ({@damage 2d6 + 4}) snijschade.",
	"The dragon exhales razorsharp crystalline shards in a 30-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 40 ({@damage 9d8}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe kristallen scherven uit in een kegel van 30 voet. Elk wezen in dat gebied moet een {@dc 15} Dexterity-poging doen en krijgt 40 ({@damage 9d8}) snijschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 16}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon exhales razor-sharp emerald shards in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 42 ({@damage 12d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe smaragdscherven uit in een kegel van 30 voet. Elk wezen in dat gebied moet een {@dc 14} Dexterity-poging doen en krijgt 42 ({@damage 12d6}) snijschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Charisma (spell save {@dc 14}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit +6} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d10 + 3}) piercing damage.": "{@atk mw} {@hit +6} om te raken, reikwijdte 10 ft., één doel. {@h}14 ({@damage 2d10 + 3}) doorborende schade.",
	"{@atk mw} {@hit +6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit +6} om te raken, reikwijdte 5 ft., één doelwit. {@h}10 ({@damage 2d6 + 3}) doorborende schade.",
	"The dragon exhales razorsharp sapphire shards in a 30-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 40 ({@damage 16d4}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe saffieren scherven uit in een kegel van 30 voet. Elk wezen in dat gebied moet een {@dc 15} Dexterity-poging doen en krijgt 40 ({@damage 16d4}) snijschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Intelligentie (spell save {@dc 15}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The dragon exhales razor-sharp topaz shards in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 17} Dexterity saving throw, taking 56 ({@damage 16d6}) slashing damage on a failed save, or half as much damage on a successful one.": "De draak ademt vlijmscherpe topaasscherven uit in een lijn van 60 voet die 5 voet breed is. Elk wezen in die lijn moet een {@dc 17} Dexterity saving throw doen, en krijgt 56 ({@damage 16d6}) slashing damage als hij faalt, of half zoveel schade als hij slaagt.",
	"The dragon's innate spellcasting ability is Wisdom (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de draak is Wisdom (spell save {@dc 17}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:"
}