{
	"Sajarin Khan wears Sajarin's Khan's Crown.": "Sajarin Khan draagt Sajarin's Khan's Kroon.",
	"Sajarin Khan can't be affected or detected by spells of 6th level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "Sajarin Khan kan niet worden beïnvloed of ontdekt door spreuken van 6e niveau of lager, tenzij hij dat zelf wil. Hij heeft het voordeel van reddingsacties tegen alle andere spreuken en magische effecten.",
	"Sajarin Khan's innate spellcasting ability is Charisma (spell save {@dc 18}, +10 to hit with spell attacks). Sajarin Khan can innately cast the following spells, requiring no material components:": "Sajarin Khan's aangeboren spreukvaardigheid is Charisma (spell save {@dc 18}, +10 to hit met spell aanvallen). Sajarin Khan kan de volgende spreuken van nature uitspreken, zonder materiële componenten:",
	"Sajarin Khan makes two claw attacks.": "Sajarin Khan doet twee klauw aanvallen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage. The target is cursed if it is a creature The magical curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a remove curse spell or similar magic.": "{@atk mw} {@hit 7} om te raken, reikwijdte 5 ft., één doel. {@h}9 ({@damage 2d6 + 2}) snijschade. Het doelwit wordt vervloekt als het een wezen is De magische vloek treedt in werking telkens wanneer het doelwit een korte of lange rustpauze neemt, en vult de gedachten van het doelwit met afschuwelijke beelden en dromen. Het vervloekte doelwit heeft geen voordeel bij het beëindigen van een korte of lange rust. De vloek blijft bestaan totdat hij wordt opgeheven door een vloek verwijderspreuk of soortgelijke magie.",
	"Sajarin Khan uses his crown to cast hallucinatory terrain.": "Sajarin Khan gebruikt zijn kroon om hallucinant terrein te werpen.",
	"Sajarin Khan is a devious and wealthy rakshasa, a tiger-like fiend. He lords over an oasis in a desert region within your campaign setting. He lives in a palace, surrounded by massive, slave-tended fields and defended by a host of yugoloth mercenaries.": "Sajarin Khan is een sluwe en rijke rakshasa, een tijgerachtige duivel. Hij heerst over een oase in een woestijngebied in je campagneomgeving. Hij woont in een paleis, omgeven door enorme, door slaven onderhouden velden en verdedigd door een schare yugoloth huurlingen.",
	"Sajarin Khan hails from a small family clan within a swamp region in your campaign setting. His family held many slaves and a good deal of power within this swamp, but Sajarin's aspirations were greater. He moved about the realm, to towns and cities, manipulating humanoids for coin and stealing wherever he could. He accrued a massive sum of wealth, enough to hire yugoloth mercenaries from fiendish planes.": "Sajarin Khan komt uit een kleine familieclan in een moerasgebied in jouw campagneomgeving. Zijn familie had veel slaven en veel macht in dit moeras, maar Sajarin's aspiraties waren groter. Hij trok door het rijk, naar steden en dorpen, manipuleerde mensachtigen voor geld en stal waar hij maar kon. Hij vergaarde een enorme som rijkdom, genoeg om Yugoloth huurlingen van duivelse planeten in te huren.",
	"These yugoloths assisted Sajarin Khan in kidnapping and buying slaves to build his desert palace and his massive fruit cactus fields.": "Deze yugolothen hielpen Sajarin Khan bij het ontvoeren en kopen van slaven om zijn woestijnpaleis en zijn enorme fruitcactusvelden te bouwen.",
	"Sajarin Khan, like all rakshasas, is a hedonistic and cruel being. His vast collection of valuable art from across the land is a sight to behold, but it was all gained by sale of cactus fruits and the trade of slaves. He wishes to indulge in the pleasures of life, while also doing evil. Death and torture elates Sajarin, as does expanding the land under his clawed fist. ": "Sajarin Khan is, net als alle rakshasas, een hedonistisch en wreed wezen. Zijn enorme verzameling waardevolle kunst uit het hele land is een lust voor het oog, maar het is allemaal verkregen door de verkoop van cactusvruchten en de handel in slaven. Hij wil zich overgeven aan de geneugten des levens, terwijl hij ook kwaad doet. Dood en foltering zijn een genot voor Sajarin, net als de uitbreiding van het land onder zijn geklauwde vuist.",
	"Sajarin also finds it entertaining to summon heroes from across the realm to challenge and attempt to kill him, simply so he can be kept on his toes.": "Sajarin vindt het ook vermakelijk om helden uit het hele koninkrijk op te roepen om hem uit te dagen en te proberen te doden, zodat hij op zijn hoede kan blijven.",
	"Sajarin owns 75 {@creature commoner} slaves who harvest cactus fruit from his vast oasis. They will not attack the party unless ordered to, and their allegiances can be changed very quickly as the tides of a battle turn towards the party. He has also hired a host of {@creature Yagnoloth|MPMM|Yagnoloth/Yugoloth}s containing 10 {@creature mezzoloth}s, 5 {@creature canoloth|MPMM}s, 2 {@creature nycaloth}s, and 1 {@creature arcanaloth} named Krello who acts as the leader of the host as well as Sajarin Khan's chief slaver. ": "Sajarin bezit 75 {@creature commoner} slaven die cactusvruchten oogsten uit zijn uitgestrekte oase. Ze zullen de groep niet aanvallen tenzij ze daartoe opdracht krijgen, en hun loyaliteit kan zeer snel veranderen als het tij van een gevecht zich in de richting van de groep keert. Hij heeft ook een leger van {@creature Yagnoloth|MPMM|Yagnoloth/Yugoloth}s ingehuurd, bestaande uit 10 {@creature mezzoloth}s, 5 {@creature canoloth|MPMM}s, 2 {@creature nycaloth}s, en 1 {@creature arcanaloth} genaamd Krello, die optreedt als leider van het leger en als Sajarin Khan's belangrijkste slavendrijver.",
	"He also owns a collection of statues, paintings, gems and carvings that amounts to 1200 gp.": "Hij bezit ook een verzameling standbeelden, schilderijen, edelstenen en houtsnijwerk die 1200 gp bedraagt.",
	"Sajarin Khan invites the party to dinner. ": "Sajarin Khan nodigt de groep uit voor het diner.",
	"An important NPC is kidnapped and put into slavery. ": "Een belangrijke NPC is ontvoerd en in slavernij gebracht.",
	"The party is kidnapped and put into slavery. ": "Het gezelschap wordt ontvoerd en in slavernij gebracht.",
	"The party is hired to investigate the slave trade. ": "Het gezelschap is ingehuurd om de slavenhandel te onderzoeken.",
	"The party is hired to take out Sajarin Khan.": "De partij is ingehuurd om Sajarin Khan uit te schakelen.",
	"This helm has three charges. while wearing it, you can use an action to expend 3 charges to cast the hallucinatory terrain spell. You can also use an action to expend 1 charge to cast the major image spell at 3rd level. The crown regains 1d3 charges at dawn.": "Deze helm heeft drie ladingen. Als je hem draagt, kun je een actie gebruiken om 3 ladingen te gebruiken om de hallucinerende terreinspreuk uit te spreken. Je kunt ook een actie gebruiken om 1 lading te gebruiken om de grote beeldspreuk op 3e niveau uit te spreken. De kroon krijgt 1d3 ladingen terug bij zonsopgang.",
	"Here the item link {@item Sajarin Khan's Crown|LOD_5HLV}.": "Hier de item link {@item Sajarin Khan's Crown|LOD_5HLV}.",
	"Whenever the Steel Colossus is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Telkens als de Stalen Kolos vuurschade oploopt, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hit points terug dat gelijk is aan de opgelopen vuurschade.",
	"The Steel Colossus is immune to any spell or effect that would alter its form.": "De Stalen Kolossus is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"The Steel Colossus has advantage on saving throws against spells and other magical effects.": "De Stalen Kolossus is in het voordeel bij reddingsslagen tegen spreuken en andere magische effecten.",
	"The Steel Colossus' weapon attacks are magical.": "De wapenaanvallen van de Stalen Kolossus zijn magisch.",
	"The Steel Colossus deals double damage to objects and structures.": "De Stalen Kolossus brengt dubbele schade toe aan voorwerpen en structuren.",
	"The Steel Colossus makes two stomp attacks.": "De Stalen Kolossus doet twee stomp aanvallen.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} om te raken, reikwijdte 5 ft., één doelwit. {@h}20 ({@damage 3d8 + 7}) knuppelschade.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}39 ({@damage 6d12}) slashing damage.": "{@atk mw} {@hit 13} om te raken, reikwijdte 10 ft., één doel. {@h}39 ({@damage 6d12}) snijschade.",
	"The Steel Colossus exhales poisonous gas in a 30-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 45 ({@damage 10d8}) poison damage on a failed save, or half as much damage on a successful one.": "De Stalen Kolossus ademt giftig gas uit in een kegel van 30 meter. Elk wezen in dat gebied moet een {@dc 19} grondwettelijke test doen en krijgt 45 ({@damage 10d8}) gifschade als de test mislukt, of half zoveel schade als de test slaagt.",
	"The Steel Colossus is a massive iron golem reaching 60 feet into the sky. Created by a powerful but foolish wizard, the Steel Colossus is a destructive and brutal creature with no mind of its own. It is a threat to all civilization, and nearly impossible to bring down.": "De Stalen Kolossus is een enorme ijzeren golem die 60 voet hoog in de lucht reikt. Gecreëerd door een machtige maar dwaze tovenaar, is de Stalen Kolos een destructief en wreed wezen zonder eigen wil. Het is een bedreiging voor alle beschaving, en bijna onmogelijk om neer te halen.",
	"A reclusive and powerful human wizard named Edaphin the Grand began to create the Steel Colossus in a deep underground cavern in your campaign setting. He desired to create a being under his control capable of easily destroying orcish warbands, goblinoid tribes, and all other dangerous groups throughout the realm. With the assistance of a skilled dwarven clan, Edaphin's 60 foot dream was created. However, he made a terrible mistake. He specially crafted {@i The Steel Colossus' Heart}, a green gem of immense magical power, capable of controlling the Steel Colossus. After it's creation, it was set aside as the body of the Colossus was being finished. One of the dwarves working on the Steel Colossus accidently knocked the gem over, leaving a large crack down it's middle. He thought nothing of it, but when it was placed into the chest of the Steel Colossus, the construct went rampant, bursting from the earth, and beginning a path of destruction.": "Een teruggetrokken en machtige menselijke tovenaar genaamd Edaphin de Grote begon de Stalen Kolos te creëren in een diepe ondergrondse spelonk in je campagne omgeving. Hij wilde een wezen creëren dat hij onder zijn controle had en dat gemakkelijk orcische krijgers, goblinoide stammen en alle andere gevaarlijke groepen in het rijk kon vernietigen. Met de hulp van een bekwame dwergen clan, werd Edaphin's 60 voet lange droom gecreëerd. Hij maakte echter een verschrikkelijke fout. Hij maakte speciaal {@i The Steel Colossus' Heart}, een groene edelsteen van immense magische kracht, die in staat was de Stalen Kolossus te beheersen. Na zijn creatie werd het opzij gelegd toen het lichaam van de Kolossus werd afgemaakt. Een van de dwergen die aan de Stalen Kolos werkte, stootte de edelsteen per ongeluk om, waardoor er een grote barst in het midden ontstond. Hij dacht er niets van, maar toen de edelsteen in de borst van de Stalen Kolos werd geplaatst, ging de constructie als een razende te keer, barstte uit de aarde en begon aan een pad van vernietiging.",
	"The Steel Colossus is a vast, thoughtless creature with only one directive fluttering about in it's \"mind\"; destruction. Any person, place or thing that passes through the gaze of the Colossus is given an death sentence, either to be demolished under the weight of its feet, choked up by it's poisonous breath, or obliterated under it's massive hammer.": "De Stalen Kolos is een groot, gedachteloos wezen met slechts één richtlijn in zijn \"geest\": vernietiging. Elke persoon, plaats of ding dat door de blik van de Kolossus passeert krijgt een doodvonnis, ofwel om te worden gesloopt onder het gewicht van zijn voeten, ofwel om te worden verstikt door zijn giftige adem, ofwel om te worden weggevaagd onder zijn enorme hamer.",
	"The Steel Colossus has neither a lair nor any allies, but it needs neither. The Colossus needs neither sleep nor food. It simply marches across forests, over mountains and through lakes, searching and destroying everything it can.": "De Stalen Kolos heeft geen hol of bondgenoten, maar hij heeft geen van beide nodig. De Kolossus heeft noch slaap noch voedsel nodig. Hij marcheert gewoon door bossen, over bergen en door meren, zoekt en vernietigt alles wat hij kan.",
	"Edaphin the Grand approaches the characters for help.": "Edaphin de Grote vraagt de personages om hulp.",
	"An important NPC is killed by the Steel Colossus.": "Een belangrijke NPC is gedood door de Stalen Kolos.",
	"A nearby town is destroyed by the Steel Colossus.": "Een nabijgelegen stad is vernietigd door de Stalen Kolos.",
	"The town that the party occupies is attacked by the Steel Colossus.": "De stad die de partij bezet wordt aangevallen door de Stalen Kolossus.",
	"A major city hires the party to destroy the Steel Colossus.": "Een grote stad huurt de partij in om de Stalen Kolossus te vernietigen.",
	"If the heart is cracked, a greater restoration spell can fix it. If fixed, the heart gives its owner the ability to control the Steel Colossus in its entirety if the Colossus is undamaged.": "Als het hart gebarsten is, kan een grotere restauratiespreuk het repareren. Als het hart gerepareerd is, geeft het de eigenaar de mogelijkheid de Stalen Kolossus in zijn geheel te controleren als de Kolossus onbeschadigd is.",
	"Here the item link {@item The Steel Colossus' Heart|LOD_5HLV}.": "Hier de item link {@item The Steel Colossus' Heart|LOD_5HLV}.",
	"Lady Tzilith has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Lady Tzilith heeft een voordeel op reddingen tegen het zijn {@condition charmed}, en magie kan haar niet in slaap brengen.",
	"While in sunlight, Lady Tzilith has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "In zonlicht heeft Lady Tzilith nadeel bij aanvalsrollen en bij wijsheidscontroles (waarneming) die op zicht gebaseerd zijn.",
	"Lady Tzilith's innate spellcasting ability is Charisma (spell save {@dc 18}). She can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van Lady Tzilith is Charisma (spell save {@dc 18}). Zij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"Lady Tzilith is a 11th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, +10 to hit with spell attacks). She has the following wizard spells prepared:": "Lady Tzilith is een 11e niveau spellcaster. Haar tovervaardigheid is intelligentie (spell save {@dc 18}, +10 to hit met spell attacks). Ze heeft de volgende tovenaarsspreuken voorbereid:",
	"Lady Tzilith makes two whip attacks.": "Lady Tzilith doet twee zweepaanvallen.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) slashing damage, plus 18 ({@damage 4d8}) poison damage. In addition, the target has disadvantage on the next saving throw it makes against a spell Lady Tzilith casts before the end of the her next turn.": "{@atk mw} {@hit 11} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d4 + 5}) snijschade, plus 18 ({@damage 4d8}) gifschade. Bovendien is het doelwit benadeeld bij de eerstvolgende reddingsworp tegen een spreuk die Lady Tzilith uitvoert voor het einde van haar volgende beurt.",
	"Lady Tzilith is a drow crime lord that operates in a large city within your setting. She is a powerful, cruel and feared woman who is always one step ahead of all adventurers and city guards that seek her out.": "Lady Tzilith is een drow misdaadbaron die opereert in een grote stad in jouw omgeving. Ze is een machtige, wrede en gevreesde vrouw die alle avonturiers en stadswachten die haar zoeken altijd een stap voor is.",
	"Around 100 years ago, Lady Tzilith was the matron mother of House D'groth. House D'groth was not a powerful house, and it feuded frequently with a rival house. This conflict came to a head when the rival house attacked the D'groth drow, slaughtering them and destroying their infrastructure. Lady Tzilith barely escaped with her life, using her powerful magic to make it out of the hostile Underdark onto the surface.": "Ongeveer 100 jaar geleden was Lady Tzilith de stammoeder van het Huis D'groth. Het Huis D'groth was geen machtig huis, en het raakte vaak in conflict met een rivaliserend huis. Dit conflict kwam tot een hoogtepunt toen het rivaliserende huis de D'groth drow aanviel, hen afslachtte en hun infrastructuur verwoestte. Lady Tzilith overleefde het ternauwernood en gebruikte haar krachtige magie om uit het vijandige Underdark naar de oppervlakte te komen.",
	"She was unfamiliar with this new land, but she soon found its people to be easy to dominate but even easier to manipulate. After around a few decades, Lady Tzilith made her way to a large city in your campaign setting. Here she grew a criminal empire.": "Ze was onbekend met dit nieuwe land, maar al snel ontdekte ze dat de mensen gemakkelijk te overheersen waren, maar nog gemakkelijker te manipuleren. Na enkele tientallen jaren kwam Lady Tzilith terecht in een grote stad in uw campagneomgeving. Daar bouwde ze een crimineel imperium op.",
	"Lady Tzilith has mostly put her days in the Underdark behind her, but she still holds a bit of a lust for vengeance towards the drow house that destroyed hers. Her main desire, however, is to accrue wealth and magical power so that she may dominate the Prime Material Plane. ": "Lady Tzilith heeft haar dagen in het Underdark grotendeels achter zich gelaten, maar ze koestert nog steeds een zekere wraakzucht jegens het drow-huis dat het hare heeft vernietigd. Haar voornaamste verlangen is echter rijkdom en magische macht te vergaren, zodat ze het eerste materiële vlak kan overheersen.",
	"She has been overcome by greed and hedonism, and she finds great pleasure in tormenting those weaker than her. Her crime syndicate is far reaching, and brings vast amounts of gold and other valuables to her feet. She also runs an illegal fight club, where challengers come from all around the realm to face deadly opponents.": "Zij is bevangen door hebzucht en hedonisme, en zij schept er groot genoegen in degenen die zwakker zijn dan zij, te kwellen. Haar misdaadsyndicaat reikt ver, en brengt enorme hoeveelheden goud en andere kostbaarheden aan haar voeten. Ze runt ook een illegale vechtclub, waar uitdagers uit het hele koninkrijk komen om het op te nemen tegen dodelijke tegenstanders.",
	"Lady Tzilith has a large underground compound within the city she operates in. It has powerful magical defenses that a password known by all of her allies can lower. She has a vast collection of 9361 cp, 3633 sp, and 852 gp that is gained by illegal smuggling and robberies, both in the city and in areas close to it. Her personal stache of magic items contains 3 {@item potion of healing}, 1 {@item bag of holding}, and 1 {@item driftglobe}. ": "Lady Tzilith heeft een groot ondergronds complex in de stad waar ze opereert. Het heeft een krachtige magische afweer, die met een wachtwoord dat al haar bondgenoten kennen, kan worden uitgeschakeld. Ze heeft een enorme verzameling van 9361 cp, 3633 sp, en 852 gp die is verkregen door illegale smokkel en roof, zowel in de stad als in gebieden er omheen. Haar persoonlijke stache van magische voorwerpen bevat 3 {@item potion of healing}, 1 {@item bag of holding}, en 1 {@item driftglobe}.",
	"Lady Tzilith's crime syndicate consists of 17 {@creature bandit}s, 9 {@creature thug}s, and 3 {@creature veteran}s. At the underground compound, there are around 10 {@creature bandit}s, 6 {@creature thug}s, and 2 {@creature veteran}s at one time. Lady Tzilith also has a head enforcer by the name of {@i Moryx the Bloody}, a black dragonborn {@creature gladiator}. Moryx is feared through the streets of the city for his brutality, and he is famed for his martial prowess within Tzilith's fight club.": "Het misdaadsyndicaat van Lady Tzilith bestaat uit 17 {@creature bandit}s, 9 {@creature thug}s, en 3 {@creature veteran}s. Op de ondergrondse compound zijn er ongeveer 10 {@creature bandit}s, 6 {@creature thug}s, en 2 {@creature veteran}s tegelijk. Lady Tzilith heeft ook een hoofd handhaver met de naam {@i Moryx the Bloody}, een zwarte draakgeborene {@creature gladiator}. Moryx wordt in de straten van de stad gevreesd om zijn wreedheid en hij is befaamd om zijn vechtkunsten binnen Tziliths vechtclub.",
	"The party has been hired to investigate a murder committed by Lady Tzilith's syndicate.": "Het gezelschap is ingehuurd om een moord te onderzoeken die gepleegd is door het syndicaat van Lady Tzilith.",
	"The party is mugged/pickpocketed by Lady Tzilith's syndicate.": "Het gezelschap wordt overvallen door Lady Tzilith's syndicaat.",
	"An important NPC requests the party's help in taking out Lady Tzilith": "Een belangrijke NPC vraagt de hulp van de groep om Lady Tzilith uit te schakelen.",
	"A party member is invited to Lady Tzilith's fight club to compete.": "Een partijlid wordt uitgenodigd voor de vechtclub van Lady Tzilith om mee te doen.",
	"Lady Tzilith hires the party to smuggle illegal weapons.": "Lady Tzilith huurt de groep in om illegale wapens te smokkelen.",
	"Velgilt is aware of the presence of creatures within 2 miles of it that have an Intelligence score of 4 or higher. He knows the distance and direction to each creature, as well as each creature's intelligence score, but can't sense anything else about it. A creature protected by a mind blank spell, a nondetection spell, or similar magic can't be perceived in this manner.": "Velgilt is zich bewust van de aanwezigheid van wezens binnen 2 mijl van hem die een intelligentiescore van 4 of hoger hebben. Hij weet de afstand en richting tot elk wezen, evenals de intelligentiescore van elk wezen, maar kan er verder niets aan voelen. Een wezen dat beschermd wordt door een mind blank spell, een nondetection spell, of soortgelijke magie kan niet op deze manier worden waargenomen.",
	"The ulitharid's innate spellcasting ability is Intelligence (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de ulitharid is Intelligentie (spell save {@dc 17}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}27 ({@damage 4d10 + 5}) psychic damage. If the target is Large or smaller, it is {@condition grappled} (escape {@dc 14}) and must succeed on a {@dc 17} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 9} om te raken, reikwijdte 10 ft., één doelwit. {@h}27 ({@damage 4d10 + 5}) psychische schade. Als het doelwit Large of kleiner is, is het {@condition grappled} (ontsnapping {@dc 14}) en moet het slagen op een {@dc 17} Intelligentie saving throw of {@condition stunned} worden tot deze grapple eindigt.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by Velgilt. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, Velgilt kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 9} om te raken, bereik 5 ft., een {@condition incapacitated} humanoïde {@condition grappled} door Velgilt. {@h}55 ({@damage 10d10}) doordringende schade. Als deze schade het doelwit tot 0 hit points reduceert, doodt Velgilt het doelwit door zijn hersenen eruit te halen en te verslinden.",
	"Velgilt magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Intelligence saving throw or take 32 ({@damage 5d12 + 5}) psychic damage and be {@condition stunned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Velgilt zendt op magische wijze psychische energie uit in een kegel van 60 meter. Elk schepsel in dat gebied moet slagen op een {@dc 18} Intelligentie-redding of 32 ({@damage 5d12 + 5}) psychische schade oplopen en {@condition stunned} gedurende 1 minuut worden. Het doelwit kan aan het eind van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Velgilt is a cunning and vile mind flayer, nearly 120 years old. Living beneath a large city in your campaign setting. His colony of mind flayers is vast and ever expanding. But a mind flayer colony needs food, and the people of the city make very good eating.": "Velgilt is een sluwe en gemene geestverruimer, bijna 120 jaar oud. Hij woont onder een grote stad in uw campagne. Zijn kolonie van geesten flayers is groot en breidt zich steeds verder uit. Maar een kolonie van geestenverdelgers heeft voedsel nodig, en de mensen van de stad kunnen goed eten.",
	"Velgilt the Colonizer was the leader of a mind flayer colony residing in a nautiloid ship which traveled across the Astral Plane. This colony was a small one, and it was not very powerful. The githyanki remained an eternal thorn in Velgilt's side, and battles between githyanki raiders and Velgilt's colony were frequent. In one particular battle, Velgilt's nautiloid was destroyed, and his colony was slaughtered. Velgilt was only barely able to escape, teleporting to the Prime Material Plane.": "Velgilt de Kolonisator was de leider van een kolonie geestenbestrijders op een nautiloïde schip dat door het Astral Plane reisde. Deze kolonie was klein en niet erg machtig. De Githyanki bleven Velgilt een eeuwige doorn in het oog, en er waren regelmatig gevechten tussen Githyanki rovers en Velgilt's kolonie. In een bepaald gevecht werd Velgilt's nautiloid vernietigd en zijn kolonie afgeslacht. Velgilt kon maar ternauwernood ontsnappen en teleporteerde naar het Eerste Materiële Vlak.",
	"He then retreated to an underground region in your campaign setting, plotting and planning. He began to kidnap humanoids and use the process of ceremorphosis to turn them into mind flayers. Soon after this, Velgilt found a home in caves underneath the sewers of a large city, and continues to expand his colony.": "Daarna trok hij zich terug in een ondergronds gebied in uw campagnesetting, plannend en beradend. Hij begon humanoïden te ontvoeren en het ceremorphose-proces te gebruiken om ze in geestvervormers te veranderen. Kort daarna vond Velgilt een thuis in grotten onder de riolen van een grote stad, en breidde hij zijn kolonie verder uit.",
	"Velgilt the Colonizer desires only to maintain his life and to create more mind flayers. The city that he lives under provides easy methods to successfully achieve both of these goals. City goers who find themselves in the sewer are quickly taken through the walls by Velgilt or one of his allies. Here, either brains are eaten or they are turned into mind flayers themselves.": "Velgilt de Kolonisator wil alleen maar zijn leven behouden en meer geestverruimers creëren. De stad waarin hij leeft, biedt gemakkelijke methoden om beide doelen met succes te bereiken. Stadsbewoners die zich in het riool bevinden, worden door Velgilt of een van zijn bondgenoten snel door de muren heengehaald. Hier worden ofwel hersenen opgegeten of ze worden zelf in mind flayers veranderd.",
	"Velgilt also makes sure to not take so many city folk as to seem suspicious, as it is imperative to the security of the colony that it stays concealed and unknown. At his core, Velgilt is a paranoid creature, ever fearful of the dreaded githyanki.": "Velgilt zorgt er ook voor dat hij niet zoveel stadsmensen meeneemt dat het verdacht lijkt, want het is van groot belang voor de veiligheid van de kolonie dat hij verborgen en onbekend blijft. Velgilt is in wezen een paranoïde wezen, altijd bang voor de gevreesde Githyanki.",
	"Velgilt's colony contains 17 {@creature mind flayer}s, and 2 {@creature mind flayer arcanist}s who act as Velgilt's closest lieutenants. These are all extremely intelligent creatures, and they will always use brilliant tactics in their engagements. They will also not hesitate to escape if their lives are truly at risk.": "Velgilt's kolonie bestaat uit 17 {@creature mind flayer}s, en 2 {@creature mind flayer arcanist}s die fungeren als Velgilt's naaste luitenanten. Het zijn allemaal zeer intelligente wezens, die altijd briljante tactieken zullen gebruiken in hun gevechten. Ze zullen ook niet aarzelen om te ontsnappen als hun leven echt in gevaar is.",
	"They also have a host of thralls under their control. They typically act as guards to the colony, but sometimes inter the sewers on rare occasion. This includes 12 {@creature quaggoth}s, 5 {@creature intellect devourer}s, and 18 {@creature grimlock}s.": "Ze hebben ook een heleboel troepen onder hun controle. Zij fungeren gewoonlijk als bewakers van de kolonie, maar bemoeien zich soms met de riolen bij zeldzame gelegenheden. Dit zijn 12 {@creature quaggoth}s, 5 {@creature intellect devourer}s, en 18 {@creature grimlock}s.",
	"The party is hired by the city to investigate the sewers.": "De partij is ingehuurd door de stad om de riolen te onderzoeken.",
	"The party is hired by an important NPC to investigate the sewers.": "De groep is ingehuurd door een belangrijke NPC om de riolen te onderzoeken.",
	"An important NPC goes missing in the sewers.": "Een belangrijke NPC wordt vermist in de riolen.",
	"The party is attacked by {@creature grimlock}s while in the sewers.": "De groep wordt aangevallen door {@creature grimlock}s terwijl ze in de riolen zijn.",
	"The party is attacked by an {@creature intellect Devourer} in an inn room.": "De groep wordt aangevallen door een {@creature intellect Devourer} in een herberg kamer.",
	"Garkagzul wears {@i Garkagzul's Amulet}": "Garkagzul draagt {@i Garkagzul's Amulet}",
	"When Garkagzul dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "Als Garkagzul sterft, explodeert hij en elk wezen binnen een straal van 30 meter moet een Dexterity-worp {@dc 20} doen. Als hij niet slaagt, loopt hij 70 ({@damage 20d6}) vuurschade op, en als hij wel slaagt, loopt hij half zoveel schade op. De explosie ontsteekt brandbare voorwerpen in dat gebied die niet worden gedragen, en vernietigt de wapens van de balor.",
	"At the start of each of Garkagzul's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches Garkagzul or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "Aan het begin van elke beurt van Garkagzul, krijgt elk wezen binnen 5 meter van Garkagzul 10 ({@damage 3d6}) vuurschade, en ontvlambare voorwerpen in de aura die niet gedragen of gedragen worden, ontbranden. Een wezen dat Garkagzul aanraakt of raakt met een melee aanval terwijl het zich binnen 5 meter van Garkagzul bevindt, ontvangt 10 ({@damage 3d6}) vuurschade.",
	"The balor has advantage on saving throws against spells and other magical effects.": "De balor heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"The balor's weapon attacks are magical.": "De wapenaanvallen van de Balor zijn magisch.",
	"Garkagzul makes two greatsword attacks": "Garkagzul doet twee greatsword aanvallen",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}27 ({@damage 3d12 + 8}) slashing damage, plus 13 ({@damage 3d8}) fire damage. If Garkagzul scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} om te raken, reikwijdte 10 ft., één doel. {@h}27 ({@damage 3d12 + 8}) snijschade, plus 13 ({@damage 3d8}) vuurschade. Als Garkagzul een kritieke treffer scoort, gooit hij driemaal de dobbelstenen voor schade, in plaats van tweemaal.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "De balor teleporteert op magische wijze, samen met de uitrusting die hij draagt of bij zich draagt, tot 120 voet naar een onbezette ruimte die hij kan zien.",
	"Garkagzul uses his amulet to cast {@spell plane shift}": "Garkagzul gebruikt zijn amulet om te casten {@spell plane shift}",
	"Garkagzul is a brutal and powerful demon, one who is able to draw vast amounts of demons and cultists to him. He was able to escape from the Abyss into the Material Plane, where he currently resides, massacring villages, burning towns, and building his army.": "Garkagzul is een wrede en machtige demon, die in staat is grote aantallen demonen en sekteleden naar zich toe te trekken. Hij kon uit de Abyss ontsnappen naar het Materiële Vlak, waar hij nu verblijft, dorpen afslacht, steden in brand steekt en zijn leger opbouwt.",
	"Garkagzul was a powerful and domineering demon within the Abyss. Nearly a year ago, a human mage exploring the Abyss came across Garkagzul's lair unknowingly. This was a terrible mistake. After slaying him and feasting upon his corpse, Garkagzul discovered a small, gem laden amulet in the folds of the mage's cloak.": "Garkagzul was een machtige en dominante demon in de Abyss. Bijna een jaar geleden kwam een menselijke magiër, die de afgrond verkende, zonder het te weten Garkagzul's hol tegen. Dit was een vreselijke vergissing. Na hem gedood te hebben en zich tegoed gedaan te hebben aan zijn lijk, ontdekte Garkagzul een klein amulet met edelstenen in de plooien van de mantel van de magiër.",
	"This gem allowed him to teleport to the Material Plane, into a mountain region within your campaign setting. From here, he began to bring together demonic cultists from around the area, as well as transporting other demons to the Material Plane using his amulet.": "Met dit juweel kon hij teleporteren naar het Materiële Vlak, naar een berggebied in uw campagnesetting. Van hieruit begon hij demonische sekteleden uit de omgeving bijeen te brengen en met behulp van zijn amulet andere demonen naar het materiele vlak te transporteren.",
	"Garkagzul has an unquenchable lust for conquest and violence. To slay all humanoids and turn the Material Plane into a demonic realm is his end goal, and destruction of all civilization is his method of doing this.": "Garkagzul heeft een onblusbare lust tot verovering en geweld. Zijn einddoel is alle mensachtigen af te slachten en het Materiële Vlak in een demonisch rijk te veranderen, en de vernietiging van alle beschaving is zijn methode om dit te doen.",
	"He has begun to expand his territory, leading invasions of towns and villages around the mountains, burning and slaughtering all they come across. When every last humanoid is dead, Garkagzul plans to take command of the Material Plane, ruling with an iron fist over the demon hordes.": "Hij is begonnen zijn gebied uit te breiden en leidt invasies in steden en dorpen rond de bergen, waarbij hij alles wat hij tegenkomt in brand steekt en afslacht. Als elke mens dood is, is Garkagzul van plan het bevel te voeren over het materiële vlak en met ijzeren vuist over de demonenhordes te heersen.",
	"Garkagzul has created an army containing 25 {@creature cultist}s, 8 {@creature cult fanatic}s, 6 {@creature hezrou}, 15 {@creature dretch}, 10 {@creature barlgura}, 20 {@creature manes}, 4 {@creature shadow demon}s, an 1 {@creature glabrezu}. These act as both the guards of Garkagzul's mountain stronghold, as well as his invasion force.": "Garkagzul heeft een leger gevormd bestaande uit 25 {@creature cultist}s, 8 {@creature cult fanatic}s, 6 {@creature hezrou}, 15 {@creature dretch}, 10 {@creature barlgura}, 20 {@creature manes}, 4 {@creature shadow demon}s, en 1 {@creature glabrezu}. Deze fungeren zowel als bewakers van Garkagzuls bolwerk in de bergen, als van zijn invasiemacht.",
	"His stronghold is a large castle, protected with 4 {@i firebreathing statue traps}. When Garkagzul is away on an invasion, the castle is protected by 10 {@creature cultist}s, 2 {@creature cult fanatic}s, and 5 {@creature barlgura}.": "Zijn bolwerk is een groot kasteel, beschermd met 4 {@i firebreathing statue traps}. Als Garkagzul op invasie is, wordt de burcht beschermd door 10 {@creature cultist}s, 2 {@creature cult fanatic}s, en 5 {@creature barlgura}.",
	"An important NPC is killed by Garkagzul.": "Een belangrijke NPC is gedood door Garkagzul.",
	"A nearby town is destroyed by Garkagzul.": "Een nabijgelegen stad is verwoest door Garkagzul.",
	"The town that the party occupies is invaded by Garkagzul.": "De stad die de partij bezet wordt binnengevallen door Garkagzul.",
	"A major city hires the party to kill Garkagzul.": "Een grote stad huurt de partij in om Garkagzul te doden.",
	"An important NPC hires the party to kill Garkagzul.": "Een belangrijke NPC huurt de groep in om Garkagzul te doden.",
	"This amulet is laden with 16 rubies. The amulet can be used to cast the spell {@spell Plane Shift}, expending one ruby every time it is cast. When all rubies are gone, the amulet loses it's magic.": "Dit amulet is beladen met 16 robijnen. Het amulet kan gebruikt worden om de betovering uit te spreken {@spell Plane Shift}, waarbij telkens een robijn verbruikt wordt. Als alle robijnen op zijn, verliest het amulet zijn magie.",
	"Here the item link {@item Garkagzul's Amulet|LOD_5HLV}.": "Hier de item link {@item Garkagzul's Amulet|LOD_5HLV}.",
	"If the heart is cracked, a greater restoration spell can fix it.": "Als het hart gebarsten is, kan een grotere restauratie spreuk het repareren.",
	"If fixed, the heart gives its owner the ability to control the Steel Colossus in its entirety if the Colossus is undamaged.": "Als het is gerepareerd, geeft het hart de eigenaar de mogelijkheid de Stalen Kolossus in zijn geheel te beheersen als de Kolossus onbeschadigd is."
}