{
	"Town Watch/Guard/Soldier ": "Stadswacht/Guard/Soldaat",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@h}4 ({@damage 1d6 + 1}) doorborende schade.",
	"{@atk rw} {@hit 3} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk rw} {@hit 3} om te raken, bereik 20/60 ft., één doel. {@h}4 ({@damage 1d6 + 1}) doorborende schade.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d8 + 1}) doorborende schade.",
	"Watch Detective ": "Kijk Detective",
	"The detective uses a bonus action to Dash, Disengage, or Hide.": "De detective gebruikt een bonus actie om te Dash, Disengage, of Hide.",
	"The detective deals an extra 7 ({@damage 2d6}) damage when it hits a target and has advantage on the attack roll, or when the target is within 5 feet of an ally that isn't {@condition incapacitated} and the detective doesn't have disadvantage on the attack roll": "De detective brengt een extra 7 ({@damage 2d6}) schade toe als hij een doelwit raakt en voordeel heeft op de aanvalsrol, of als het doelwit zich binnen 5 voet van een bondgenoot bevindt die geen {@condition incapacitated} is en de detective geen nadeel heeft op de aanvalsrol",
	"The spy makes two melee attacks.": "De spion maakt twee melee aanvallen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doorborende schade.",
	"Tracker ": "Tracker",
	"The tracker has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "De spoorzoeker heeft voordeel bij wijsheidscontroles (Perceptie) die op gehoor of zicht gebaseerd zijn.",
	"The scout makes two melee attacks or two ranged attacks.": "De verkenner doet twee mêlee-aanvallen of twee afstandsaanvallen.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} om te raken, bereik 150/600 ft., één doel. {@h}6 ({@damage 1d8 + 2}) doorborende schade.",
	"Professional Bounty Hunter": "Professionele Premiejager",
	"The bounty hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a cudgel attack.": "De premiejager doet twee langezwaard aanvallen. Als hij een kortzwaard heeft getrokken, kan hij ook een knuppelaanval doen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}7 ({@damage 1d8 + 3}) slagen schade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}8 ({@damage 1d10 + 3}) slagen schade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}6 ({@damage 1d6 + 3}) knuppelschade.",
	"{@atk rw} {@hit 4} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage. ": "{@atk rw} {@hit 4} om te raken, bereik 100/400 ft., één doel. {@h}7 ({@damage 1d10 + 2}) doorborende schade.",
	"{@b Ammunition:} You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "{@b Ammunition:} Je kunt een wapen met de eigenschap munitie alleen gebruiken om een afstandsaanval te doen als je munitie hebt om met het wapen te vuren. Elke keer dat je met het wapen aanvalt, gebruik je één stuk munitie. Het trekken van de munitie uit een pijlenkoker, koker of andere houder maakt deel uit van de aanval. Aan het einde van het gevecht kun je de helft van je verbruikte munitie terugkrijgen door een minuut te nemen om het slagveld te doorzoeken.",
	"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon (see \"Improvised Weapons\" later in the section). A sling must be loaded to deal any damage when used in this way.": "Als je een wapen met de eigenschap munitie gebruikt om een mêlee-aanval te doen, behandel je het wapen als een geïmproviseerd wapen (zie \"Geïmproviseerde wapens\" verderop in de paragraaf). Een strop moet geladen zijn om schade toe te brengen wanneer hij op deze manier wordt gebruikt.",
	"{@atk rw} {@hit 4} to hit, range 30/50 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage. ": "{@atk rw} {@hit 4} om te raken, bereik 30/50 ft., één doel. {@h}4 ({@damage 1d4 + 2}) knuppelschade.",
	"A bola is a cord with weights on each end thrown at the legs of a fleeing target. A large or smaller creature hit must succeed in a {@dc 13} Dexterity saving throw or become {@condition grappled}. {@dc 12} Strength check to break. The bola has 4 hit points. A bounty hunter may use a Bola during an attack of opportunity even if the target has used the Withdraw action.": "Een bola is een koord met gewichten aan elk uiteinde dat naar de benen van een vluchtend doelwit wordt gegooid. Een geraakt groot of kleiner wezen moet slagen in een {@dc 13} Dexterity saving throw of een {@condition grappled} {@dc 12} Strength check om te breken. De bola heeft 4 hit points. Een premiejager mag een Bola gebruiken tijdens een aanval van opportuniteit, zelfs als het doelwit de actie Terugtrekken heeft gebruikt.",
	"Captain of the Watch ": "Kapitein van de Wacht",
	"The Captain makes two melee attacks.": "De kapitein doet twee melee aanvallen.",
	"For 1 minute, the Captain can utter a special command or warning whenever a non hostile creature that it can see within 30 feet of it makes an attack roll or a saving throw.": "Gedurende 1 minuut kan de Kapitein een speciaal commando of een waarschuwing uitspreken telkens wanneer een niet vijandig wezen dat hij kan zien binnen een straal van 30 meter een aanvalsworp of een reddingsworp doet.",
	"The creature can add {@dice 1d4} to its roll provided it can hear and understand the Captain. A creature can benefit from only one Leadership die at a time. This effect ends if the Captain is {@condition incapacitated}.": "Het wezen kan {@dice 1d4} bij zijn worp optellen, mits het de Kapitein kan horen en verstaan. Een wezen kan maar van één Leiderschapsdobbelsteen tegelijk profiteren. Dit effect eindigt als de Kapitein {@condition incapacitated} is.",
	"The Captain has advantage on saving throws against being {@condition frightened}.": "De Kapitein heeft voordeel bij het redden van worpen tegen het zijn {@condition frightened}.",
	"The Captain adds 2 to its AC against one melee attack that would hit it. To do so, the Captain must see the attacker and be wielding a melee weapon.": "De kapitein telt 2 op bij zijn AC tegen een aanval die hem zou raken. Om dit te doen, moet de kapitein de aanvaller zien en een wapen dragen.",
	"Amateur Bounty Hunter ": "Amateur premiejager",
	"The thug makes two melee attacks.": "De schurk doet twee mêlee aanvallen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 1d6 + 2}) knuppelschade.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} om te raken, bereik 100/400 ft., één doel. {@h}5 ({@damage 1d10}) doorborende schade.",
	"Amateur bounty hunters have advantage on an attack roll against a creature if at least one ally of the bounty hunter is within 5 feet of the creature and the ally isn't {@condition incapacitated}": "Amateur premiejagers hebben voordeel op een aanvalsrol tegen een schepsel als ten minste één bondgenoot van de premiejager zich binnen 5 voet van het schepsel bevindt en de bondgenoot niet {@condition incapacitated}",
	"Bounty Hunter Mage": "Premiejager Tovenaar",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 1d6 + 2}) knuppelschade.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@h}5 ({@damage 1d8 + 2}) knuppelschade.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). The mage has the following wizard spells prepared:": "De magiër is een 9e niveau spellcaster. Zijn spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit met spell attacks). De magiër heeft de volgende tovenaarsspreuken voorbereid:"
}