{
	"_meta": {
		"sources": [
			{
				"json": "GelidityCircleOfTheLoneWolf",
				"abbreviation": "CLW",
				"full": "Circle of the Lone Wolf Druid",
				"authors": [
					"Gelidity"
				],
				"convertedBy": [
					"Gelidity"
				],
				"version": "1.0",
				"url": "https://www.gmbinder.com/share/-NIpdzIxTlaKGyIb5b53",
				"targetSchema": "1.1"
			}
		],
		"dateAdded": 0,
		"dateLastModified": 1670574320,
		"_dateLastModifiedHash": "f1bd39d5eb"
	},
	"optionalfeature": [
		{
			"name": "Humility",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Preservation Principle"
				}
			],
			"entries": [
				"A druid's should strive to be as in tune with the tiniest of nature's creatures as they are with the mightiest. Whenever you use your action to activate your Wild Shape feature to assume the shape of a beast with a challenge rating of 0, you can do so without expending one of its uses. If you have the Archdruid class feature, you can instead double the hit points of a beast form taken this way.",
				"同时，你在任何需要说服观察者你只不过是这样一个野兽的能力检查中获得优势。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Superiority",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Exploitation Principle"
				}
			],
			"entries": [
				"A druid is above the lowly creatures of the wild. You must master the methods of subjecting them to your will. When you cast a spell that forces a beast or fey to make a saving throw, you can impose disadvantage on their roll. Once you use this feature, you must finish a short or long rest before you can use it again."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Autonomy",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Isolation Principle"
				}
			],
			"entries": [
				"一个德鲁伊应该能够仅靠他们的魔法来维持自己。你总是准备好{@spell goodberry}的法术，而且它不计入你每天可以准备的法术数量中。当你施法时，你会产生与你的智慧修正值相等的额外数量的浆果（至少一个）。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Urbanity",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Integration Principle"
				}
			],
			"entries": [
				"A druid should know how to adapt their primal magics for use in more civilized environments. You can expend a use of your Wild Shape feature to cast {@spell disguise self}. The duration is extended to that of your Wild Shape feature. Once you use this feature, you must finish a short or long rest before you can use it again."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Endurance",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Suspension Principle"
				}
			],
			"entries": [
				"A druid knows that when it comes to death, an ounce of prevention is worth a pound of cure. When a creature within 30 feet of you that you can see fails a death saving throw, you can use your reaction to expend a spell slot of 1st level or higher to allow them to succeed instead. You can give yourself the same benefit if you fail a death saving throw. A creature can't be affected by this feature again until they finish a long rest. Each time you use this feature before finishing a long rest, the minimum level of spell slot you must expend increases by 1."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Purity",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Precipitation Principle"
				}
			],
			"entries": [
				"德鲁伊认识到亡灵是违反自然秩序的，必须擅长让它们回归循环。每当你攻击一个被魅惑、惊吓、丧失能力、俯卧、被束缚或被转化的亡灵生物时，任何命中都会被自动视为关键命中。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Authority",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Domination Principle"
				}
			],
			"entries": [
				"A druid must not shy from demonstrations of force to enhance their diplomacy. Creatures do not gain advantage on saving throws against your spells to avoid being charmed due to you or your companions fighting them. Additionally, whenever you target only beasts with a spell requiring such a saving throw, it is considered to be cast using a spell slot one level higher."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Leadership",
			"source": "GelidityCircleOfTheLoneWolf",
			"prerequisite": [
				{
					"other": "Education Principle"
				}
			],
			"entries": [
				"A druid should take an active role in the growth of their companions and guide them in the ways of the circle. You can select a number of allies equal to your Wisdom modifier (minimum of one) to become your disciples. You gain the following benefits:",
				{
					"type": "list",
					"items": [
						"When you cast a spell with a range of touch, you can extend the range to target one of your disciples that you can see within 30 feet of you.",
						"You can cast {@spell enhance ability} once without expending a spell slot, targeting yourself and all your disciples within range. You regain the ability to do so after a long rest.",
						"如果你知道{@spell guidance}的咒语，你的弟子在能看到和听到你的时候，总是被认为受到它的影响。"
					]
				},
				"如果你或该生物选择断绝关系（不需要行动），或者你使用此功能选择新的弟子，则该生物不再被视为你的弟子。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Acuity",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"德鲁伊应该学会增强兽性的感觉，这些感觉可以提醒他们注意自然界的危险。当你处于野兽形态时，你拥有（%0%）法术的好处。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Adaptability",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid knows the one key trait that governs survival in the wild and does their best to be ready for any situation. Choose one damage type: acid, cold, fire, lightning, or thunder. Whenever you cast a spell that deals any of those damage types, or deal force damage with one of your class features, you can replace that damage type with the one you chose."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Efficiency",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"德鲁伊应该尽可能少地浪费他们的魔法，在他们有能力的时候保存它。每当你使用额外行动从你的野兽形态恢复到你的正常形态时，你会获得相当于野兽形态的一个命中率的临时命中点。这些命中率会持续一个小时。",
				"Unless you have the Archdruid class feature, you can't benefit from this druidic tenet if your current beast form did not expend a use of your Wild Shape feature due to the Humility druidic tenet."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Flexibility",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid should always have a way out of a dangerous situation. Whenever you use your action to make a Strength or Dexterity check to escape the grappled or restrained conditions, you can activate or deactivate your Wild Shape feature as a part of that action to gain advantage on the roll. Additionally, while activating or deactivating your Wild Shape feature, you can end the prone condition as part of the same action by expending 5 feet of movement."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Instinct",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"德鲁伊应该知道什么时候应该依靠兽性的判断力，永远不要浪费片刻时间来辩论战斗或逃跑。每当你被攻击时，你可以使用你的野性形态特征作为反应。如果你这样做，即使攻击没有击中，也会被算作击中。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Patience",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid must know to wait for the perfect moment to act. During the first round of combat, you can delay your turn until after any creature that rolled a lower initiative than you. Your turn remains at its new position in the initiative order for the remainder of the combat."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Ritualism",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid should value the rituals that permit them to draw upon nature's power and endeavor to keep them ever in their mind. You can cast a druid spell with the ritual tag that you do not have prepared as a ritual. Once you use this feature, you can't use it again until you finish a long rest."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Selflessness",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid should put the needs of others before their own. When you cast a spell that restores hit points to a creature, you can expend one of your hit dice, rolling it and adding the result to the total hit points restored to one of the targets."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Simplicity",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid must practice the fundamental magics to the point of absolute mastery. If you know the {@spell control flames|xge}, {@spell mold earth|xge}, {@spell shape water|xge}, or {@spell druidcraft} cantrips, you can have an additional instance of their non-instantaneous effects active at a time and their range is increased by 10 feet."
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Sobriety",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"德鲁伊决不能完全失去自己的凶性。当你处于野兽形态时，你会保留你所有的特殊感官。此外，如果你的野兽形态的行走、游泳、攀爬或飞行速度大于0但低于你的正常形态，这些速度会增加5英尺。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Swiftness",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"德鲁伊认识到速度是自然界的一个宝贵工具，无论是在追捕猎物还是逃离危险时。每当你施展（%0%）法术时，你的目标也被认为是被（%1%）法术所针对。"
			],
			"featureType": [
				"Druidic Tenet"
			]
		},
		{
			"name": "Vigilance",
			"source": "GelidityCircleOfTheLoneWolf",
			"entries": [
				"A druid should always be aware of potential dangers, especially at their most vulnerable. You can cast the {@spell alarm} spell once without expending a spell slot. When you cast the spell in this way, you must select an area. The area can be as large as a 30-foot cube, but the spell ends early if you leave it. Once you cast it in this way, you must finish a long rest before you can do so again."
			],
			"featureType": [
				"Druidic Tenet"
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of the Lone Wolf",
			"source": "GelidityCircleOfTheLoneWolf",
			"shortName": "Lone Wolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassFeatures": [
				"Circle of the Lone Wolf|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|2|GelidityCircleOfTheLoneWolf",
				"Foreign Policy|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|6|GelidityCircleOfTheLoneWolf",
				"Life Lessons|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|10|GelidityCircleOfTheLoneWolf",
				"Full Circle|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|14|GelidityCircleOfTheLoneWolf"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Lone Wolf",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 2,
			"entries": [
				"一个德鲁伊可能发现自己在一个圈子之外，有很多原因。也许他们因为持有极端观点或从事被禁止的活动而被放逐。他们可能不同意自己圈子的方法，而主动离开。也许他们是在没有正式指导的情况下迈出了进入德鲁伊的第一步。",
				"无论你的理由是什么，你现在都是独自一人。有些人可能会说需要多个德鲁伊才能组成一个圈子，但你不再受制于他们的规则。",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Among Sheep|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|2|GelidityCircleOfTheLoneWolf"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Coming to Fruition|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|2|GelidityCircleOfTheLoneWolf"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Trailblazer|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|2|GelidityCircleOfTheLoneWolf"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Druid's Dogma|Druid|PHB|Lone Wolf|GelidityCircleOfTheLoneWolf|2|GelidityCircleOfTheLoneWolf"
				}
			]
		},
		{
			"name": "Among Sheep",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 2,
			"header": 1,
			"entries": [
				"一个走独狼之路的德鲁伊并不排斥与同伴一起旅行，而是鼓励他。遇到不同的人和到遥远的地方旅行可以为德鲁伊提供他们在形成世界观时所需的广泛经验，而世界观将成为他们圈子信仰的基础。"
			]
		},
		{
			"name": "Coming to Fruition",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 2,
			"header": 1,
			"entries": [
				"在更高的级别，德鲁伊可能会看到他们的圈子正在变成一个更清晰的形象。他们可以在任何时候为自己的圈子取一个新的名字，尽管这不是必须的。"
			]
		},
		{
			"name": "Trailblazer",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 2,
			"header": 1,
			"entries": [
				"你开始了创建你自己的德鲁伊教团的旅程。在第2级时，你将面临在这条孤独的道路上必须回答的许多问题中的第一个。你对这些问题的回答将确定你的新圈子的核心原则。",
				"第一个问题是几乎所有德鲁伊教义的基础。德鲁伊和自然之间的关系是什么？请选择以下一项。",
				{
					"type": "entries",
					"name": "Preservation",
					"entries": [
						"A druid serves and protects nature, and in turn is defended by its sacred power. Whenever you or an ally within 30 feet of you is attacked, you can use your reaction to channel protective energies to help them stand their ground. They gain {@dice 1d8} temporary hit points that last until the end of their next turn. If these temporary hit points are lost to damage from an attack, the attacker takes {@dice 1d8} force damage.",
						"You can use this feature a number of times equal to your proficiency bonus. You regain all expended uses when you finish a long rest."
					]
				},
				{
					"type": "entries",
					"name": "Exploitation",
					"entries": [
						"Nature is simply a resource to be used by those willing to learn how to bend its untamed power to their will. As a bonus action, you can draw energy from your environment to strike a mighty blow through your opponent's defenses. You can roll {@dice 1d4} and add the result to the next attack roll you make this turn. If you hit, you deal an additional {@dice 1d4} of force damage to the target and all other creatures of your choice within 5 feet of it.",
						"You can use this feature a number of times equal to your proficiency bonus. You regain all expended uses when you finish a long rest."
					]
				}
			]
		},
		{
			"name": "Druid's Dogma",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 2,
			"header": 1,
			"entries": [
				"从2级开始，你开始训练自己以体现你认为你的圈子里的德鲁伊应该体现的价值。你获得了两个你选择的德鲁伊信条，详见本文末尾的\"（%0%）\"部分。",
				"你在6级、10级和14级获得两个额外的德鲁伊信条，由你选择。",
				"Your beliefs and values may change over time as you develop your druidic circle further. To reflect this, whenever you gain a level in this class, you can select one druidic tenet you chose at a lower level and replace it with another druidic tenet."
			]
		},
		{
			"name": "Foreign Policy",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 6,
			"header": 2,
			"entries": [
				"在第六级时，你面临着另一个问题。关于文明社会和发展，德鲁伊的最佳实践是什么？从以下方面选择一个。",
				{
					"type": "entries",
					"name": "Isolation",
					"entries": [
						"文明腐蚀了自然的纯洁。德鲁伊应该尽可能地保持超脱和自给自足。你获得了对自然和生存技能的熟练度。如果你已经精通这两个技能中的任何一个，那么在你使用它进行能力检查时，你的熟练度加成会加倍。"
					]
				},
				{
					"type": "entries",
					"name": "Integration",
					"entries": [
						"两个世界的相遇是不可避免的。德鲁伊应该学会弥合这个差距，并对自己在任何一方的地位充满信心。你获得对劝说和欺骗技能的熟练度。如果你已经精通这两个技能中的任何一个，那么在你使用它进行能力检查时，你的熟练度奖励会翻倍。"
					]
				}
			]
		},
		{
			"name": "Life Lessons",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 10,
			"header": 2,
			"entries": [
				"在10级时，你的经历使你对生与死的自然秩序有了顿悟的洞察力，这就提出了一个问题。一个德鲁伊应该对生命轮回有什么影响？请从以下内容中选择一个。",
				{
					"type": "entries",
					"name": "Suspension",
					"entries": [
						"In dire situations, a druid may judge it best that the natural cycle be halted, if only temporarily. You can prepare and cast the {@spell raise dead} spell. It is a druid spell for you. However, creatures revived in this manner by you can't brought back to life should they die again. Only a {@spell wish} spell can bypass and remove this condition."
					]
				},
				{
					"type": "entries",
					"name": "Precipitation",
					"entries": [
						"The cycle should only move in one direction, but its circular nature may be manipulated to a druid's advantage. When you cast {@spell reincarnate}, you can roll the {@dice d100} twice and take either result. If both rolls equate to the same result on the table, you can instead pick any option on the table. The spirit of the creature you are targeting may be consulted on their preference."
					]
				}
			]
		},
		{
			"name": "Full Circle",
			"source": "GelidityCircleOfTheLoneWolf",
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Lone Wolf",
			"subclassSource": "GelidityCircleOfTheLoneWolf",
			"level": 14,
			"header": 2,
			"entries": [
				"在第14级时，你接近了你的旅程的终点，并面临着一个最后的选择：你的圈子将如何传播它的信仰？从以下方面选择一个。",
				{
					"type": "entries",
					"name": "Domination",
					"entries": [
						"A druid shouldn't hesitate to use their power to eliminate the enemies to their cause. You have advantage on attack rolls against other druids and their allies that are known to you. You can't gain this benefit against the same creature more than once every 24 hours."
					]
				},
				{
					"type": "entries",
					"name": "Education",
					"entries": [
						"一个德鲁伊应该通过外交手段和榜样向他人展示正确的行动方针。在与其他德鲁伊和他们的盟友和平交谈时，你的魅力检查具有优势，如果话题与你的圈子有关，你也可以与任何其他生物和平交谈。"
					]
				},
				"",
				"此外，当你反思自己走过的路时，你会获得对你到此为止所选择的原则的以下改进。",
				{
					"type": "entries",
					"name": "Preservation",
					"entries": [
						"You can add your Wisdom modifier to the temporary hit points granted and the damage dealt by this feature."
					]
				},
				{
					"type": "entries",
					"name": "Exploitation",
					"entries": [
						"You can add your Wisdom modifier to the damage dealt by this feature, and the range is increased to 10 feet."
					]
				},
				{
					"type": "entries",
					"name": "Isolation",
					"entries": [
						"You can prepare and cast the {@spell hunter's mark} spell. It is a druid spell for you, but can't target humanoids."
					]
				},
				{
					"type": "entries",
					"name": "Integration",
					"entries": [
						"You can prepare and cast the {@spell comprehend languages} spell. It is a druid spell for you, but can't be cast as a ritual."
					]
				},
				{
					"type": "entries",
					"name": "Suspension",
					"entries": [
						"If you have a druidic focus, it can take the place of the material component of your {@spell raise dead} spell."
					]
				},
				{
					"type": "entries",
					"name": "Precipitation",
					"entries": [
						"You can cast {@spell reincarnate} as a ritual. If you do so, the cast time is doubled, but it requires only half of the material components."
					]
				}
			]
		}
	]
}
