{
	"_meta": {
		"sources": [
			{
				"json": "BeGr",
				"abbreviation": "BeGr",
				"full": "Better Greatwyrms",
				"url": "https://www.gmbinder.com/share/-Mp2jJc9U6-iX7yheWyE",
				"authors": [
					"badooga"
				],
				"convertedBy": [
					"badooga"
				],
				"color": "c9c900",
				"version": "1.0.0"
			}
		],
		"dateAdded": 1641853270,
		"dateLastModified": 1668643477,
		"_dateLastModifiedHash": "752ef4ceaf"
	},
	"monster": [
		{
			"name": "White Greatwyrm",
			"shortName": "greatwyrm",
			"group": [
				"Chromatic Dragon"
			],
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 22,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "25d20 + 225",
				"average": 487
			},
			"speed": {
				"walk": 60,
				"burrow": 60,
				"fly": 120,
				"swim": 60
			},
			"str": 30,
			"dex": 12,
			"con": 28,
			"int": 18,
			"wis": 22,
			"cha": 17,
			"save": {
				"dex": "+9",
				"con": "+17",
				"wis": "+14",
				"cha": "+11"
			},
			"skill": {
				"perception": "+22",
				"stealth": "+9",
				"intimidation": "+19"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 32,
			"immune": [
				"cold"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "25",
			"trait": [
				{
					"name": "Ice Walk",
					"entries": [
						"Der Großwyrm kann sich über eisige Oberflächen bewegen und diese erklimmen, ohne eine Fähigkeitsprobe ablegen zu müssen. Außerdem kostet ihn schwieriges Terrain aus Eis oder Schnee keinen zusätzlichen Moment."
					]
				},
				{
					"name": "Draconic Might",
					"entries": [
						"Die Waffenangriffe des Großwyrms sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn er ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder übertrifft, kann der Großwyrm es bis zu 10 Fuß weit wegschieben, oder 20 Fuß weit, wenn seine mythische Eigenschaft aktiv ist."
					]
				},
				{
					"name": "Absolute Zero (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn der Großwyrm auf 0 Trefferpunkte reduziert werden würde, wird er stattdessen auf seine maximale Trefferpunktezahl zurückgesetzt und kann beliebige Zauber auf sich selbst wirken. Dann entfesselt er in einem Radius von 120 Fuß eine Explosion elementarer Kälte. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf {@dc 25} Konstitution bestehen oder {@condition restrained} bis zum Ende des nächsten Zuges des Drachens leiden."
					]
				},
				{
					"name": "Brutish Durability",
					"entries": [
						"Immer wenn der Großwyrm einen Rettungswurf macht, kann er einen {@dice d10} würfeln und das Ergebnis zur Gesamtsumme addieren."
					]
				},
				{
					"name": "Indomitable (3/Day)",
					"entries": [
						"Der Großwyrm kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Großwyrm kann seine furchterregende Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 18} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Stichschaden plus 13 ({@damage 2d12}) Kälteschaden, und die Geschwindigkeit des Ziels wird bis zum Ende seines nächsten Zugs um 10 Fuß verringert."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d8 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}) und {@condition restrained}, bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 18} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}19 ({@damage 2d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 26} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur nach Wahl des Großwyrms, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn wahrnimmt, muss einen Rettungswurf in Weisheit {@dc 19} bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des Großwyrms."
					]
				},
				{
					"name": "Frost Breath {@recharge 5}",
					"entries": [
						"Der Großwyrm stößt eine eisige Explosion in einem 300 Fuß großen Kegel aus. Jede Kreatur und jedes Objekt in diesem Bereich erleidet 88 ({@damage 16d10}) Kälteschaden ({@dc 25} Konstitutionsschutz für die Hälfte). Beschädigte Oberflächen in diesem Gebiet werden dann zu {@hazard slippery ice} (DMG 110), bis sie gereinigt sind."
					]
				}
			],
			"reaction": [
				{
					"name": "Vicious Reprisal",
					"entries": [
						"Als Reaktion auf erlittenen Schaden führt der Großwyrm eine Biss-Attacke gegen eine zufällige Kreatur im Umkreis von 5 Fuß aus. Wenn keine Kreatur in Reichweite ist, kann der Großwyrm einen Gegenstand angreifen oder sich bis zur Hälfte seiner Geschwindigkeit auf einen Gegner zubewegen, den er sehen kann, ohne Gelegenheitsangriffe zu provozieren."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Großwyrm führt zwei Schwanzattacken durch, von denen eine gegen ein Objekt gerichtet sein muss."
					]
				},
				{
					"name": "Savage (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm führt einen Klauenangriff gegen jede Kreatur und jeden Gegenstand im Umkreis von 10 Fuß aus."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 10 Fuß um den Großwyrm muss einen {@dc 26} Rettungswurf auf Geschicklichkeit bestehen oder 17 ({@damage 2d6 + 10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seines Flugtempos fliegen."
					]
				}
			],
			"legendaryGroup": {
				"name": "White Dragon",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Chromatic Greatwyrms",
					"source": "BeGr"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/MM/White%20Dragon.jpg"
						}
					}
				]
			},
			"dragonCastingColor": "white",
			"tokenUrl": "img/MM/Adult White Dragon.png",
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack",
				"Shapechanger"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"C",
				"S",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"frightened",
				"grappled",
				"prone",
				"restrained"
			],
			"mythicHeader": [
				"If the greatwyrm's mythic trait has activated in the last hour, it can use the options below as legendary actions."
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"mythic": [
				{
					"name": "Fling",
					"entries": [
						"Ein riesiges oder kleineres Objekt, das vom Großwyrm gehalten wird oder eine Kreatur {@condition grappled}, wird bis zu 30 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}."
					]
				},
				{
					"name": "Icicle Impale",
					"entries": [
						"{@atk rs} {@hit 17} auf Treffer, Reichweite 60 Fuß, ein Ziel. {@h} 19 ({@damage 3d6 + 9}) Stich-Schaden, und die Geschwindigkeit des Ziels wird bis zum Ende seines nächsten Zuges um 10 Fuß verringert."
					]
				},
				{
					"name": "Ice Shards (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm lässt Eissplitter aus jedem Eis im Umkreis von 120 Fuß zerbersten. Jede Kreatur im Umkreis von 5 Fuß von diesem Eis erleidet 9 ({@damage 2d8}) Stichschaden plus 9 ({@damage 2d8}) Kälteschaden ({@dc 25} Geschicklichkeitsschutz für die Hälfte). Misslingt der Rettungswurf um 5 oder mehr, erleidet das Ziel bis zum Ende seiner nächsten Runde auch mit Waffenangriffen, die Stärke verwenden, nur halben Schaden."
					]
				}
			],
			"bonus": [
				{
					"name": "Snowstorm (1/Day)",
					"entries": [
						"Der Großwyrm entfesselt einen magischen Schneesturm in einem Radius von 1 Meile, der 1 Stunde lang anhält. Verwende den Eintrag {@hazard blizzard|IDRotF} (IDRotF 10) oder {@hazard heavy precipitation} (DMG 110), um seine Auswirkungen darzustellen. Der Großwyrm ignoriert alle durch den Schneesturm verursachten Effekte."
					]
				}
			],
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Ihr könnt den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape.",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby,",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry.",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 13} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation.",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses.",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense|MM} geben."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "greatwyrm",
			"damageTagsLegendary": [
				"C",
				"P"
			]
		},
		{
			"name": "Black Greatwyrm",
			"shortName": "greatwyrm",
			"group": [
				"Chromatic Dragon"
			],
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 22,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "26d20 + 234",
				"average": 507
			},
			"speed": {
				"walk": 60,
				"burrow": 60,
				"fly": 120,
				"swim": 60
			},
			"str": 30,
			"dex": 14,
			"con": 28,
			"int": 22,
			"wis": 21,
			"cha": 24,
			"save": {
				"dex": "+10",
				"con": "+17",
				"wis": "+13",
				"cha": "+15"
			},
			"skill": {
				"perception": "+21",
				"stealth": "+10",
				"intimidation": "+23"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 31,
			"immune": [
				"acid"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "26",
			"trait": [
				{
					"name": "Draconic Might",
					"entries": [
						"Die Waffenangriffe des Großwyrms sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn er ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder übertrifft, kann der Großwyrm es bis zu 10 Fuß weit wegschieben, oder 20 Fuß weit, wenn seine mythische Eigenschaft aktiv ist."
					]
				},
				{
					"name": "Feign Weakness (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn der Großwyrm stirbt, schreit er vor Schmerz auf, während sein Körper zu einer Pfütze aus Säure und Dreck schmilzt. Aus dieser Pfütze formt sich sein Körper zu Beginn seines nächsten Zuges wieder, wobei er seine maximalen Trefferpunkte wiedererlangt, alle Zauber seiner Wahl beendet und wieder aktiv wird. Der Großwyrm bewegt sich dann bis zu seiner Geschwindigkeit (ohne Gelegenheitsangriffe zu provozieren) auf die Kreatur zu, die ihn getötet hat, und führt, wenn möglich, einen Klauenangriff gegen sie aus."
					]
				},
				{
					"name": "Unbreakable",
					"entries": [
						"Wenn der Großwyrm zu Beginn seines Zuges {@condition incapacitated}, {@condition poisoned} oder {@condition restrained} ist, enden alle Effekte, die diese Zustände verursachen, sofort für den Großwyrm."
					]
				},
				{
					"name": "Stench",
					"entries": [
						"Zu Beginn jeder Runde des Großwyrms muss jede Kreatur im Umkreis von 30 Fuß einen Rettungswurf auf Konstitution {@dc 25} bestehen oder bis zum Beginn seiner nächsten Runde {@condition poisoned} sein. Bei einem erfolgreichen Rettungswurf ist die Kreatur für 24 Stunden immun gegen den Gestank des Großwyrms."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Großwyrm kann seine furchterregende Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 18} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Stich-Schaden plus 13 ({@damage 2d12}) Säure-Schaden."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d8 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}) und {@condition restrained}, bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 18} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}19 ({@damage 2d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 26} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur nach Wahl des Großwyrms, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn wahrnimmt, muss einen Rettungswurf in Weisheit {@dc 23} bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des Großwyrms."
					]
				},
				{
					"name": "Corrosive Breath {@recharge 5}",
					"entries": [
						"Der Großwyrm stößt in einem Umkreis von 300 Fuß und einer Breite von 20 Fuß Säure aus. Jede Kreatur und jedes Objekt in diesem Gebiet erleidet 88 ({@damage 16d10}) Säureschaden ({@dc 25} Geschicklichkeitsschutz für die Hälfte). Beschädigte Oberflächen in diesem Bereich werden dann zu ätzenden Säurepools, bis sie gereinigt werden. Jedes Lebewesen oder Objekt, das eine dieser Oberflächen berührt, erleidet 11 ({@damage 2d10}) Säureschaden; ein Ziel kann diesen Schaden nicht mehr als einmal pro Runde erleiden."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Großwyrm führt zwei Schwanzattacken durch, von denen eine gegen ein Objekt gerichtet sein muss."
					]
				},
				{
					"name": "Vitriolic Spray",
					"entries": [
						"{@atk rs} {@hit 15} auf Treffer, Reichweite 90 Fuß, ein Ziel. {@h} 14 ({@damage 3d4 + 7}) Säureschaden, und das Ziel muss einen {@dc 23} Rettungswurf auf Konstitution bestehen oder bis zum Ende seines nächsten Zuges {@condition blinded} sein."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 10 Fuß um den Großwyrm muss einen {@dc 26} Rettungswurf auf Geschicklichkeit bestehen oder 17 ({@damage 2d6 + 10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seines Flugtempos fliegen."
					]
				}
			],
			"legendaryGroup": {
				"name": "Black Dragon",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Chromatic Greatwyrms",
					"source": "BeGr"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/MM/Black%20Dragon.jpg"
						}
					}
				]
			},
			"dragonCastingColor": "black",
			"tokenUrl": "img/MM/Adult Black Dragon.png",
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack",
				"Shapechanger"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"A",
				"S",
				"B",
				"C"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"blinded",
				"frightened",
				"grappled",
				"poisoned",
				"prone",
				"restrained"
			],
			"mythicHeader": [
				"If the greatwyrm's mythic trait has activated in the last hour, it can use the options below as legendary actions."
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened"
			],
			"mythic": [
				{
					"name": "Fling",
					"entries": [
						"Ein riesiges oder kleineres Objekt, das vom Großwyrm gehalten wird oder eine Kreatur {@condition grappled}, wird bis zu 30 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}."
					]
				},
				{
					"name": "Corrosive Decay (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm entfesselt einen Ausbruch von Fäulnis und Säure in einem Zylinder mit einem Radius von 20 Fuß und einer Höhe von 40 Fuß, der auf einen Punkt in einem Umkreis von 90 Fuß zentriert ist. Jede Kreatur und jeder Gegenstand in diesem Gebiet erleidet 22 ({@damage 4d10}) Säureschaden ({@dc 25} Geschicklichkeits-Save für die Hälfte). Gegenstände in dem Gebiet werden dauerhaft verwundbar für jeglichen Schaden, und jede Kreatur, die diesen Schaden erleidet, erleidet bis zum Ende des nächsten Zuges des Großwyrms einen Nachteil bei Rettungswürfen auf Stärke und Konstitution."
					]
				},
				{
					"name": "Summon Shambling Mound (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm erschafft auf magische Weise einen {@creature shambling mound} in einem unbesetzten Raum innerhalb von 30 Fuß um ihn herum. Der watschelnde Hügel ist jede Runde auf Initiative 20 an der Reihe (bei Gleichstand verliert er die Initiative) und führt den bösartigen Willen des Großwyrms nach besten Kräften aus."
					]
				}
			],
			"bonus": [
				{
					"name": "Rampage",
					"entries": [
						"Wenn der Großwyrm in seinem Zug eine Kreatur oder ein Gargantuan-Objekt mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er diese Bonusaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und einen weiteren Angriff durchzuführen."
					]
				},
				{
					"name": "Gas Cloud (1/Day)",
					"entries": [
						"Der Großwyrm setzt in einem Umkreis von 1 Meile eine Wolke aus giftigem Gas frei, die 1 Stunde lang anhält. Das Gas reduziert die Sicht auf 120 Fuß, und alles in diesem Radius ist leicht verdunkelt. Solange sich Lebewesen in diesem Gas befinden, werden sie von ständigem Husten geplagt und können nicht von ihrer Resistenz gegen Säure oder Gift profitieren. Wenn ein Lebewesen stirbt, während es sich in dem Gas befindet, wird sein Leichnam von Insekten und Unrat besessen und steigt als {@creature zombie} im selben Raum auf. Der Großwyrm ignoriert alle von der Wolke verursachten Effekte."
					]
				}
			],
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Ihr könnt den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape.",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby,",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry.",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 13} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation.",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses.",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense|MM} geben."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "greatwyrm",
			"damageTagsLegendary": [
				"I",
				"P"
			]
		},
		{
			"name": "Green Greatwyrm",
			"shortName": "greatwyrm",
			"group": [
				"Chromatic Dragon"
			],
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic"
				]
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 22,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "27d20 + 243",
				"average": 526
			},
			"speed": {
				"walk": 60,
				"burrow": 60,
				"fly": 120,
				"swim": 60
			},
			"str": 30,
			"dex": 15,
			"con": 28,
			"int": 26,
			"wis": 21,
			"cha": 24,
			"save": {
				"dex": "+10",
				"con": "+17",
				"wis": "+13",
				"cha": "+15",
				"int": "+16"
			},
			"skill": {
				"perception": "+21",
				"stealth": "+18",
				"intimidation": "+23",
				"persuasion": "+15",
				"deception": "+15",
				"insight": "+13"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 31,
			"immune": [
				"poison"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "27",
			"trait": [
				{
					"name": "Draconic Might",
					"entries": [
						"Die Waffenangriffe des Großwyrms sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn er ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder übertrifft, kann der Großwyrm es bis zu 10 Fuß weit wegschieben, oder 20 Fuß weit, wenn seine mythische Eigenschaft aktiv ist."
					]
				},
				{
					"name": "Deceive the Senses (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn der Großwyrm auf 0 Trefferpunkte reduziert werden würde, wird er stattdessen auf die maximalen Trefferpunkte zurückgesetzt und kann beliebige Zauber auf sich selbst wirken. Er wird dann bis zum Ende seines nächsten Zuges {@condition invisible} und kann sich sofort bis zu seiner Geschwindigkeit bewegen und die Aktion {@action Hide} ausführen (keine Reaktion erforderlich)."
					]
				},
				{
					"name": "Guarded Mind",
					"entries": [
						"Der Großwyrm hat einen Vorteil bei allen Rettungswürfen in den Bereichen Intelligenz, Weisheit und Charisma."
					]
				},
				{
					"name": "Plant Stride",
					"entries": [
						"Der Großwyrm ignoriert schwieriges Terrain, das durch Pflanzen verursacht wird, und kann keinen Schaden von ihnen erleiden, wenn sie nicht magisch sind."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Großwyrm kann seine Verderbliche Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 18} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Stichschaden plus 13 ({@damage 2d12}) Giftschaden."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d8 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}), {@condition restrained} und hat Nachteil bei Rettungswürfen auf Intelligenz, Weisheit und Charisma, bis dieser Haltegriff endet. Der Großwyrm kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 18} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}19 ({@damage 2d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 27} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Corrupting Presence",
					"entries": [
						"Jede Kreatur nach Wahl des Großwyrms, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn wahrnimmt, muss einen Rettungswurf in {@dc 23} Weisheit bestehen oder wird für 1 Minute zu {@condition charmed} oder {@condition frightened} (nach Wahl des Großwyrms). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Verderbliche Präsenz des Großwyrms."
					]
				},
				{
					"name": "Noxious Breath {@recharge 5}",
					"entries": [
						"Der Großwyrm stößt Gift in einem Kegel von 300 Fuß aus. Jede Kreatur und jedes Objekt in diesem Gebiet erleidet 91 ({@damage 26d6}) Giftschaden ({@dc 25} Konstitutionsschutz für die Hälfte). Auf den beschädigten Flächen in diesem Gebiet wachsen dann dicke Ranken, die sich an Kreaturen in der Nähe festhalten, bis sie entfernt werden. Jede große oder kleinere Kreatur, die ihren Zug in einem Umkreis von 5 Fuß von diesen Ranken beendet, wird von ihnen {@condition grappled} getroffen (Flucht {@dc 15})."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Großwyrm führt zwei Schwanzattacken durch, von denen eine gegen ein Objekt gerichtet sein muss."
					]
				},
				{
					"name": "Luring Glare",
					"entries": [
						"Der Drache zielt auf eine Kreatur, die er im Umkreis von 90 Fuß sehen kann. Das Ziel muss einen {@dc 24} Rettungswurf in Weisheit machen. Das Ziel hat einen Nachteil bei diesem Schutzwurf, wenn es {@condition poisoned} ist. Bei einem misslungenen Schutzwurf muss das Ziel seine Reaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit auf einem vom Drachen gewählten Weg zu bewegen."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 10 Fuß um den Großwyrm muss einen {@dc 26} Rettungswurf auf Geschicklichkeit bestehen oder 17 ({@damage 2d6 + 10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seines Flugtempos fliegen."
					]
				}
			],
			"legendaryGroup": {
				"name": "Green Dragon",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Chromatic Greatwyrms",
					"source": "BeGr"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/MM/Green%20Dragon.jpg"
						}
					}
				]
			},
			"dragonCastingColor": "green",
			"tokenUrl": "img/MM/Adult Green Dragon.png",
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Breath Weapon",
				"Multiattack",
				"Shapechanger"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"I",
				"S",
				"B",
				"A",
				"Y"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"charmed",
				"frightened",
				"grappled",
				"poisoned",
				"prone",
				"restrained"
			],
			"mythicHeader": [
				"If the greatwyrm's mythic trait has activated in the last hour, it can use the options below as legendary actions."
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"poisoned"
			],
			"mythic": [
				{
					"name": "Nimble Predator",
					"entries": [
						"Der Großwyrm bewegt sich bis zu 30 Fuß weit, ohne Gelegenheitsangriffe zu provozieren."
					]
				},
				{
					"name": "Fling",
					"entries": [
						"Ein riesiges oder kleineres Objekt, das vom Großwyrm gehalten wird oder eine Kreatur {@condition grappled}, wird bis zu 30 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}."
					]
				},
				{
					"name": "Mind Poison (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm entfesselt einen mentalen Angriff gegen alle Kreaturen in einem Umkreis von 20 Fuß, der auf einen Punkt im Umkreis von 90 Fuß zentriert ist. Jedes Ziel erleidet 22 ({@damage 4d10}) psychischen Schaden ({@dc 24} Intelligenzschutz für die Hälfte). Bei einem fehlgeschlagenen Schutz ist das Ziel bis zum Ende des nächsten Zuges des Großwyrms ebenfalls {@condition poisoned}."
					]
				}
			],
			"bonus": [
				{
					"name": "Brain Fog (1/Day)",
					"entries": [
						"Der Großwyrm setzt in einem Umkreis von 1 Meile eine Wolke aus giftigem Nebel frei, die 1 Stunde lang anhält. Das Gas verdunkelt das Gebiet leicht, und Lebewesen in diesem Gebiet können nicht von Resistenz gegen Gift oder psychischen Schaden profitieren und haben einen Nachteil bei allen Intelligenz-, Weisheits- und Charisma-Proben. Der Großwyrm ignoriert alle durch den Nebel verursachten Effekte."
					]
				}
			],
			"reaction": [
				{
					"name": "Feed on Weakness",
					"entries": [
						"Wenn eine Kreatur im Umkreis von 20 Fuß um den Großwyrm einen Intelligenz-, Weisheits- oder Charisma-Rettungswurf nicht besteht, erhält der Großwyrm vorübergehend 15 Trefferpunkte."
					]
				}
			],
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Ihr könnt den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape.",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby,",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry.",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 13} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation.",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses.",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense|MM} geben."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "greatwyrm",
			"damageTagsLegendary": [
				"B",
				"P"
			]
		},
		{
			"name": "Blue Greatwyrm",
			"shortName": "greatwyrm",
			"group": [
				"Chromatic Dragon"
			],
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic"
				]
			},
			"alignment": [
				"L",
				"E"
			],
			"ac": [
				{
					"ac": 22,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "28d20 + 252",
				"average": 546
			},
			"speed": {
				"walk": 75,
				"burrow": 75,
				"fly": 150,
				"swim": 75
			},
			"str": 30,
			"dex": 14,
			"con": 28,
			"int": 24,
			"wis": 21,
			"cha": 26,
			"save": {
				"dex": "+10",
				"con": "+17",
				"wis": "+13",
				"cha": "+16",
				"int": "+15"
			},
			"skill": {
				"perception": "+21",
				"stealth": "+10",
				"intimidation": "+24",
				"arcana": "+15"
			},
			"senses": [
				"tremorsense 30 ft.",
				"truesight 120 ft."
			],
			"passive": 31,
			"immune": [
				"lightning"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "28",
			"trait": [
				{
					"name": "Draconic Might",
					"entries": [
						"Die Waffenangriffe des Großwyrms sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn er ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder übertrifft, kann der Großwyrm es bis zu 10 Fuß weit wegschieben, oder 20 Fuß weit, wenn seine mythische Eigenschaft aktiv ist."
					]
				},
				{
					"name": "Destructive Wrath (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn der Großwyrm auf 0 Trefferpunkte reduziert würde, wird er stattdessen auf seine maximale Trefferpunktezahl zurückgesetzt und kann beliebige Zauber auf sich selbst wirken. Dann entfesselt er einen gewaltigen Donnerschlag, der alle Kreaturen und Gegenstände im Umkreis von 120 Fuß erschüttert. Jedes Ziel erleidet 14 ({@damage 4d6}) Donnerschaden ({@dc 25} Konstitutions-Rettungswurf für die Hälfte) und wird bis zu 20 Fuß vom Großwyrm weggestoßen. Bei einem misslungenen Schutzwurf wird das Ziel außerdem umgestoßen {@condition prone}."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Großwyrm ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Thunderous Charge (1/Turn)",
					"entries": [
						"Bewegt sich der Großwyrm mindestens 15 Fuß geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Verwesungsangriff, erleidet das Ziel außerdem 26 ({@damage 4d12}) Donnerschaden."
					]
				},
				{
					"name": "Supercharged",
					"entries": [
						"Wenn eine Kreatur den Großwyrm berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 15 Fuß befindet, oder wenn sie den Drachen mit einem Zauber anvisiert, dessen Ziel sie nicht ist, erleidet die Kreatur 7 ({@damage 2d6}) Blitzschaden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Großwyrm kann seine furchterregende Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 18} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Stichschaden plus 13 ({@damage 2d12}) Blitzschaden."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d8 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}) und {@condition restrained}, bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 18} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}19 ({@damage 2d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 27} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Gore",
					"entries": [
						"{@atk mw} {@hit 18} Treffer, Reichweite 15 ft., ein Ziel. {@h}36 ({@damage 4d12 + 10}) Stich-Schaden."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur nach Wahl des Großwyrms, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn wahrnimmt, muss einen Rettungswurf in Weisheit {@dc 24} bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des Großwyrms."
					]
				},
				{
					"name": "Storm Breath {@recharge 5}",
					"entries": [
						"Der Großwyrm stößt konzentrierte Sturmenergie in einem Umkreis von 300 Fuß und einer Breite von 20 Fuß aus. Jede Kreatur und jedes Objekt in diesem Gebiet erleidet 88 ({@damage 16d10}) Blitzschaden ({@dc 25} Dexterity save für die Hälfte). Wenn ein riesiges oder kleineres Ziel diesen Schutzwurf um 5 oder mehr verfehlt, wird es außerdem bis zu 30 Fuß vom Großwyrm weggestoßen."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Großwyrm führt zwei Schwanzattacken durch, von denen eine gegen ein Objekt gerichtet sein muss."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 10 Fuß um den Großwyrm muss einen {@dc 26} Rettungswurf auf Geschicklichkeit bestehen oder 17 ({@damage 2d6 + 10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seines Flugtempos fliegen."
					]
				},
				{
					"name": "Thunder Bolt",
					"entries": [
						"{@atk rs} {@hit 16} auf Treffer, Reichweite 90 Fuß, ein Ziel. {@h} 15 ({@damage 2d6 + 8}) Blitzschaden plus 3 ({@damage 1d6}) Donnerschaden. Bei einem kritischen Treffer muss das Ziel außerdem einen {@dc 24} Rettungswurf auf die Konstitution bestehen oder es wird bis zum Ende des nächsten Zuges des Drachens {@condition stunned}."
					]
				}
			],
			"legendaryGroup": {
				"name": "Blue Dragon",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Chromatic Greatwyrms",
					"source": "BeGr"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/MM/Blue%20Dragon.jpg"
						}
					}
				]
			},
			"dragonCastingColor": "blue",
			"tokenUrl": "img/MM/Adult Blue Dragon.png",
			"senseTags": [
				"T",
				"U"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"L",
				"S",
				"B",
				"T"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"deafened",
				"frightened",
				"grappled",
				"prone",
				"restrained",
				"stunned"
			],
			"mythicHeader": [
				"If the greatwyrm's mythic trait has activated in the last hour, it can use the options below as legendary actions."
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"poisoned"
			],
			"mythic": [
				{
					"name": "Fling",
					"entries": [
						"Ein riesiges oder kleineres Objekt, das vom Großwyrm gehalten wird oder eine Kreatur {@condition grappled}, wird bis zu 30 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}."
					]
				},
				{
					"name": "Vortex",
					"entries": [
						"Der Großwyrm benutzt sein Horn, um elementaren Wind zu kanalisieren und eine beliebige Anzahl von riesigen oder kleineren Kreaturen oder Objekten im Umkreis von 90 Fuß mit einem mächtigen Wirbel anzusaugen. Jedes Ziel wird bis zu 40 Fuß in Richtung des Großwyrms gezogen ({@dc 24} Stärkeprobe für die Hälfte)."
					]
				},
				{
					"name": "Lightning Strike (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm lässt einen Blitz in einen Punkt auf dem Boden im Umkreis von 120 Fuß einschlagen. Jede Kreatur und jedes Objekt im Umkreis von 5 Fuß um diesen Punkt erleidet 26 ({@damage 4d12}) Blitzschaden ({@dc 24} Dexterity save für die Hälfte). Scheitert der Schutz mit 5 oder mehr, erleidet die Kreatur bis zum Ende des nächsten Zuges des Großwyrms ebenfalls {@condition deafened}."
					]
				}
			],
			"bonus": [
				{
					"name": "Superstorm (1/Day)",
					"entries": [
						"Der Großwyrm entfesselt einen heftigen Sturm in einem Radius von 1 Meile, der 1 Stunde lang anhält. Der Sturm ist entweder ein Regensturm oder ein Sandsturm, abhängig von den Eigenschaften der Umgebung. {@hazard Strong wind} (DMG 110) erschüttert das Gebiet und bewirkt, dass jede Kreatur in diesem Gebiet, die {@condition prone} umgeworfen wird, ebenfalls bis zu 30 Fuß in eine zufällige Richtung geschleudert wird.",
						"Alle 5 Runden laicht ein {@creature air elemental} an einem zufälligen Ort im Sturm aus, der bei Initiativzählung 20 jeder Runde an der Reihe ist (bei Gleichstand verliert er die Initiative) und den bösartigen Willen des Großwyrms nach besten Kräften ausführt. Der Großwyrm und die Elementare ignorieren alle durch den Sturm verursachten Effekte."
					]
				}
			],
			"traitTags": [
				"Magic Resistance"
			],
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Ihr könnt den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape.",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby,",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry.",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 13} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation.",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses.",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense|MM} geben."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "greatwyrm",
			"damageTagsLegendary": [
				"B",
				"L"
			]
		},
		{
			"name": "Red Greatwyrm",
			"shortName": "greatwyrm",
			"group": [
				"Chromatic Dragon"
			],
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 22,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"formula": "29d20 + 261",
				"average": 565
			},
			"speed": {
				"walk": 60,
				"burrow": 60,
				"fly": 120,
				"swim": 60
			},
			"str": 30,
			"dex": 14,
			"con": 29,
			"int": 24,
			"wis": 20,
			"cha": 28,
			"save": {
				"dex": "+11",
				"con": "+18",
				"wis": "+14",
				"cha": "+18",
				"int": "+16"
			},
			"skill": {
				"perception": "+23",
				"stealth": "+11",
				"intimidation": "+27"
			},
			"senses": [
				"truesight 120 ft."
			],
			"passive": 33,
			"immune": [
				"fire"
			],
			"languages": [
				"Common",
				"Draconic"
			],
			"cr": "29",
			"trait": [
				{
					"name": "Draconic Might",
					"entries": [
						"Die Waffenangriffe des Großwyrms sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn er ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder übertrifft, kann der Großwyrm es bis zu 10 Fuß weit wegschieben, oder 20 Fuß weit, wenn seine mythische Eigenschaft aktiv ist."
					]
				},
				{
					"name": "Shrug it Off",
					"entries": [
						"Zu Beginn jeder seiner Runden kann der Großwyrm eine Bedingung für sich selbst beenden, vorausgesetzt er hat mindestens 1 Trefferpunkt."
					]
				},
				{
					"name": "Fiery Rebirth (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn der Großwyrm stirbt, verbrennt sein Körper zu einem Haufen Asche. Aus dieser Asche formt sich sein Körper zu Beginn seines nächsten Zuges neu, wobei er seine maximalen Trefferpunkte wieder erreicht, alle Zauber seiner Wahl beendet und wieder aktiv wird. Wenn dies geschieht, muss jede Kreatur, die den Großwyrm sehen kann, einen {@dc 27} Rettungswurf auf Konstitution bestehen oder 14 ({@damage 4d6}) Feuerschaden erleiden und bis zum Ende des nächsten Zuges des Großwyrms {@condition blinded} sein."
					]
				},
				{
					"name": "Spreading Magma",
					"entries": [
						"Einige der Eigenschaften des Großwyrms können dazu führen, dass Magma aus einer Oberfläche hervorbricht und diese für eine gewisse Zeit geschmolzen wird. Solange die Oberfläche geschmolzen ist, ist sie ein schwieriges Terrain, und jede Kreatur, die ihren Zug beendet, während sie sie berührt, erleidet 14 ({@damage 4d6}) Feuerschaden."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Großwyrm kann seine furchterregende Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 19} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Stichschaden plus 13 ({@damage 2d12}) Feuerschaden."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 19} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 2d8 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}) und {@condition restrained}, bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 19} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}19 ({@damage 2d8 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 27} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur nach Wahl des Großwyrms, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn wahrnimmt, muss einen Rettungswurf in Weisheit {@dc 26} bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des Großwyrms."
					]
				},
				{
					"name": "Inferno Breath {@recharge 5}",
					"entries": [
						"Der Großwyrm stößt Feuer in einem 300 Fuß großen Kegel aus. Jede Kreatur und jedes Objekt in diesem Gebiet erleidet 91 ({@damage 26d6}) Feuerschaden ({@dc 26} Geschicklichkeitsschutz für die Hälfte). Beschädigte Oberflächen in diesem Gebiet werden bis zum Ende der nächsten Runde des Großwyrms geschmolzen."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Großwyrm führt zwei Schwanzattacken durch, von denen eine gegen ein Objekt gerichtet sein muss."
					]
				},
				{
					"name": "Flame Blast",
					"entries": [
						"{@atk rs} {@hit 18} bis Treffer, Reichweite 90 Fuß, ein Ziel. {@h} 17 ({@damage 2d8 + 8}) Feuerschaden. Bei einem kritischen Treffer hat das Ziel bis zum Ende des nächsten Zuges des Drachens einen Nachteil bei Rettungswürfen gegen Feuerschaden. Ist das Ziel eine Kreatur oder ein entflammbares Objekt, entzündet es sich. Bis eine Kreatur eine Aktion durchführt, um das Feuer zu löschen, erleidet das Ziel zu Beginn jeder seiner Runden 5 ({@damage 1d10}) Feuerschaden."
					]
				},
				{
					"name": "Wing Attack (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 10 Fuß um den Großwyrm muss einen {@dc 26} Rettungswurf auf Geschicklichkeit bestehen oder 17 ({@damage 2d6 + 10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seines Flugtempos fliegen."
					]
				}
			],
			"legendaryGroup": {
				"name": "Red Dragon",
				"source": "MM"
			},
			"fluff": {
				"_monsterFluff": {
					"name": "Chromatic Greatwyrms",
					"source": "BeGr"
				},
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/FTD/Red%20Greatwyrm.webp"
						}
					}
				]
			},
			"dragonCastingColor": "red",
			"tokenUrl": "img/FTD/Red%20Greatwyrm.png",
			"senseTags": [
				"U"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR"
			],
			"damageTags": [
				"P",
				"F",
				"S",
				"B"
			],
			"miscTags": [
				"MW",
				"RCH",
				"AOE"
			],
			"conditionInflict": [
				"blinded",
				"frightened",
				"grappled",
				"prone",
				"restrained"
			],
			"mythicHeader": [
				"If the greatwyrm's mythic trait has activated in the last hour, it can use the options below as legendary actions."
			],
			"conditionImmune": [
				"charmed",
				"exhaustion",
				"frightened",
				"poisoned"
			],
			"mythic": [
				{
					"name": "Chosen of Tiamat",
					"entries": [
						"Indem er die Macht der Mutter der Drachen selbst kanalisiert, verschafft sich der Großwyrm einen Vorteil bei seinem nächsten Rettungswurf, den er vor dem Ende seines nächsten Zuges macht."
					]
				},
				{
					"name": "Fling",
					"entries": [
						"Ein riesiges oder kleineres Objekt, das vom Großwyrm gehalten wird oder eine Kreatur {@condition grappled}, wird bis zu 30 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 20} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}."
					]
				},
				{
					"name": "Volcanic Eruption (Costs 2 Actions)",
					"entries": [
						"Der Großwyrm lässt Lava aus jeder geschmolzenen Oberfläche im Umkreis von 120 Fuß ausbrechen. Jede Kreatur und jedes Objekt im Umkreis von 10 Fuß um eine geschmolzene Oberfläche erleidet in diesem Fall 14 ({@damage 4d6}) Wucht- und 14 ({@damage 4d6}) Feuerschaden ({@dc 26} Dexterity save for half). Wenn der Schutz mit 5 oder mehr Punkten scheitert, wird die Kreatur ebenfalls niedergeschlagen {@condition prone}."
					]
				}
			],
			"bonus": [
				{
					"name": "Rain of Fire (1/Day)",
					"entries": [
						"Der Großwyrm lässt feurige Meteore auf ein Gebiet in einem Radius von 1 Meile niederregnen, das 1 Stunde lang anhält. Kleine Meteoriteneinschläge verursachen bei allen Kreaturen und Objekten, die dem Himmel ausgesetzt sind, zu Beginn jeder Runde des Großwyrms 2 ({@damage 1d4}) Feuerschaden.",
						"Wenn eine Kreatur oder ein Gegenstand während des Sturms auf 0 Trefferpunkte fällt, explodiert Magma aus ihm heraus, wodurch der Bereich im Umkreis von 10 Fuß geschmolzen wird, bis er gereinigt wird."
					]
				}
			],
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Ihr könnt den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape.",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby,",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry.",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 13} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation.",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses.",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense|MM} geben."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "greatwyrm",
			"damageTagsLegendary": [
				"F"
			]
		},
		{
			"name": "Tiamat",
			"source": "BeGr",
			"size": [
				"G"
			],
			"type": {
				"type": "dragon",
				"tags": [
					"chromatic",
					"deity"
				]
			},
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 23,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 574,
				"formula": "28d20 + 280"
			},
			"speed": {
				"walk": 60,
				"burrow": 60,
				"fly": 120,
				"swim": 60
			},
			"str": 30,
			"dex": 14,
			"con": 30,
			"int": 21,
			"wis": 20,
			"cha": 26,
			"save": {
				"dex": "+11",
				"con": "+19",
				"wis": "+14",
				"cha": "+17"
			},
			"skill": {
				"intimidation": "+26",
				"perception": "+23"
			},
			"senses": [
				"truesight 120 ft.",
				"blindsight 500 ft."
			],
			"passive": 33,
			"immune": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"poison",
				{
					"immune": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from nonmagical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"poisoned",
				"stunned"
			],
			"languages": [
				"all",
				"telepathy 1,000 ft."
			],
			"cr": "30",
			"trait": [
				{
					"name": "Legendary Resistance (5/Day)",
					"entries": [
						"Wenn Tiamat ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen."
					]
				},
				{
					"name": "Discorporation",
					"entries": [
						"Wenn Tiamat auf 0 Trefferpunkte fällt oder stirbt, wird ihr Körper zerstört, aber ihre Essenz reist zurück in ihre Domäne in den Neun Höllen, und sie ist eine Zeit lang nicht in der Lage, physische Form anzunehmen."
					]
				},
				{
					"name": "Divine Will",
					"entries": [
						"Tiamat ist immun gegen alle Zauber oder Effekte, die ihre Gestalt verändern würden, sowie gegen solche, die ihre Gedanken lesen, feststellen, ob sie lügt, oder ihre Gedanken oder ihr Verhalten magisch beeinflussen würden."
					]
				},
				{
					"name": "Multiple Heads",
					"entries": [
						"Tiamat kann eine Reaktion pro Runde ausführen, anstatt nur eine pro Runde. Sie hat außerdem einen Vorteil bei Rettungswürfen gegen Betäubung {@condition unconscious}. Wenn ihr ein Rettungswurf gegen einen Effekt misslingt, der eine Kreatur betäuben würde, wird eine ihrer nicht verbrauchten legendären Aktionen verbraucht."
					]
				},
				{
					"name": "Draconic Might",
					"entries": [
						"Tiamats Waffenangriffe sind magisch und verursachen vierfachen Schaden an Objekten und Strukturen. Wenn sie ein Ziel mit einem Nahkampfangriff trifft und der Angriffswurf den passiven Stärkewert ({@skill Athletics}) des Ziels erreicht oder überschreitet, kann Tiamat es bis zu 10 Fuß weit wegschieben, 20 Fuß weit, wenn eine ihrer mythischen Eigenschaften aktiv ist, oder 30 Fuß weit, wenn beide mythischen Eigenschaften aktiv sind."
					]
				},
				{
					"name": "Dragon Queen's Roar (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn Tiamat auf 0 Trefferpunkte reduziert würde, wird sie stattdessen auf ihre maximalen Trefferpunkte zurückgesetzt, und sie kann beliebige Zauber auf sich selbst beenden. Dann stößt sie ein gewaltiges Gebrüll aus, das das Gebiet im Umkreis von 300 Fuß dezimiert und bewirkt, dass jede Kreatur und jedes Objekt ihrer Wahl in diesem Gebiet, unabhängig von Größe oder struktureller Stabilität, bis zu 60 Fuß von Tiamat weggestoßen und umgeworfen wird {@condition prone}."
					]
				},
				{
					"name": "Infernal Dealings (Mythic Trait; Once Per Rest)",
					"entries": [
						"Wenn Tiamat auf 0 Trefferpunkte reduziert würde, wird sie stattdessen auf maximale Trefferpunkte zurückgesetzt, und sie kann beliebige Zauber auf sich selbst wirken. Dann würgt sie zehn {@creature Merregon|mtf|merregons}, die in unbesetzten Räumen innerhalb von 30 Fuß um sie herum landen. Die Zinnen agieren am Ende der Initiativreihenfolge und verteidigen Tiamat so gut sie können."
					]
				},
				{
					"name": "Sense Avarice",
					"entries": [
						"Wenn eine Kreatur, die Tiamat sehen kann, telepathisch mit ihr kommuniziert, erfährt sie die größten Wünsche der Kreatur."
					]
				}
			],
			"action": [
				{
					"name": "Catastrophic Breath",
					"entries": [
						"Tiamat stößt elementare Energie aus einem ihrer Köpfe in einem 300 Fuß großen Kegel aus. Jede Kreatur und jedes Objekt in diesem Bereich erleidet 97 ({@damage 15d12}) Schaden ({@dc 27} Rettungswurf für die Hälfte; siehe unten), wobei die Art des Schadens, die Art der Rettung und der Sekundäreffekt davon abhängen, welchen Kopf sie benutzt hat.",
						"Sobald Tiamat eine Atemwaffe für einen ihrer Köpfe gewählt hat, kann sie in ihrem nächsten Zug keine weitere Atemwaffe für diesen Kopf wählen.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "White: Frost Breath.",
									"entry": "Der Atem verursacht Kälteschaden und sein Schutztyp ist Konstitution. Beschädigte Oberflächen in diesem Bereich werden dann zu {@hazard slippery ice} (DMG 110), bis sie gereinigt sind."
								},
								{
									"type": "item",
									"name": "Black: Corrosive Breath.",
									"entry": "Der Atem fügt Säureschaden zu, und die Schutzart ist Geschicklichkeit. Beschädigte Oberflächen in diesem Bereich werden dann zu ätzenden Säurepools, bis sie gereinigt werden. Jede Kreatur oder jedes Objekt, das eine dieser Oberflächen berührt, erleidet 11 ({@damage 2d10}) Säureschaden; ein Ziel kann diesen Schaden nicht mehr als einmal pro Runde erleiden."
								},
								{
									"type": "item",
									"name": "Green: Noxious Breath.",
									"entry": "Der Atem fügt Giftschaden zu, und die Schutzart ist Konstitution. Auf den beschädigten Flächen in diesem Gebiet wachsen dann dicke Ranken, die sich an Kreaturen in der Nähe festhalten, bis sie entfernt werden. Jede große oder kleinere Kreatur, die ihren Zug im Umkreis von 5 Fuß um diese Ranken beendet, wird von ihnen {@condition grappled} erfasst (Flucht {@dc 15})."
								},
								{
									"type": "item",
									"name": "Blue: Storm Breath.",
									"entry": "Der Atem fügt Blitzschaden zu, und die Schutzart ist Geschicklichkeit. Wenn ein riesiges oder kleineres Ziel diesen Schutzwurf um 5 oder mehr verfehlt, wird es außerdem bis zu 30 Fuß vom Großwyrm weggestoßen."
								},
								{
									"type": "item",
									"name": "Red: Inferno Breath.",
									"entry": "Der Atem fügt Feuerschaden zu, und die Schutzart ist Geschicklichkeit. Beschädigte Oberflächen in diesem Gebiet werden dann bis zum Ende des nächsten Zuges des Großwyrms geschmolzen. Solange die Oberfläche geschmolzen ist, gilt sie als schwieriges Gelände, und jede Kreatur, die ihren Zug beendet, während sie sie berührt, erleidet 14 ({@damage 4d6}) Feuerschaden."
								}
							]
						}
					]
				}
			],
			"legendary": [
				{
					"name": "Nimble Predator",
					"entries": [
						"Tiamat bewegt sich bis zu 30 Fuß weit, ohne Gelegenheitsangriffe zu provozieren."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 19} auf Treffer, Reichweite 20 Fuß, ein Ziel. {@h}23 ({@damage 2d12 + 10}) Stichschaden plus 19 ({@damage 3d12}) Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden (nach Tiamats Wahl)."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 19} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}21 ({@damage 2d10 + 10}) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es {@condition grappled} (Flucht {@dc 20}), {@condition restrained} und hat Nachteil bei Rettungswürfen auf Intelligenz, Weisheit und Charisma, bis dieser Haltegriff endet. Der Aspekt kann jeweils nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 19} bis zum Treffer, Reichweite 30 Fuß, ein Ziel. {@h}23 ({@damage 2d12 + 10}) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 27} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen."
					]
				},
				{
					"name": "Cast a Spell (Costs 3 Actions)",
					"entries": [
						"Tiamat spricht einen ihrer angeborenen Zaubersprüche."
					]
				}
			],
			"mythicHeader": [
				"If one of Tiamat's mythic traits were activated in the last hour, she can use the first three options below as legendary actions. If both traits were activated in the last hour, she can instead use any of the options below."
			],
			"traitTags": [
				"Legendary Resistances"
			],
			"senseTags": [
				"U",
				"B"
			],
			"actionTags": [
				"Breath Weapon"
			],
			"languageTags": [
				"XX",
				"TP"
			],
			"damageTags": [
				"A",
				"F",
				"P",
				"S",
				"B",
				"C",
				"Y",
				"L"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"grappled",
				"poisoned",
				"prone",
				"restrained"
			],
			"hasFluff": true,
			"hasFluffImages": true,
			"tokenUrl": "img/FTD/Aspect of Tiamat.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Die böse Königin der Drachen ist eine furchterregende Göttin der Gier, des Neids und des gehorteten Reichtums. Zwar sind chromatische Drachen ihre größten Verehrer, aber Tiamat akzeptiert die Anbetung aller, die nach Reichtum gieren. Alle farbigen Drachen haben eine furchterregende Ehrfurcht vor ihrer tyrannischen Königin, aber viele Drachen mit nahezu unermesslicher Macht und Ehrgeiz zerbrechen unter ihrer Herrschaft.",
							"Tiamat bleibt in Avernus, der ersten der Neun Höllen, gefangen, beeinflusst die Seelen der Farbdrachen in den Dimensionen und sucht nach Mitteln, sich zu befreien.",
							"Der dargestellte Werteblock stellt Tiamat in ihrer vollen Gestalt dar. Um ihren Aspekt darzustellen, muss eine ihrer mythischen Eigenschaften entfernt werden.",
							{
								"type": "entries",
								"entries": [
									"Nur wenn die Charaktere bestimmte Bedingungen erfüllen, können sie hoffen, Tiamats Verderbnis-Eigenschaft zu umgehen und sie wirklich zu töten. Im Folgenden finden Sie Beispiele für Quests.",
									{
										"name": "Appeal to Avarice",
										"type": "entries",
										"entries": [
											"Ein uralter Schatz ging im Astralmeer verloren, während er in einem Githyanki-Schiff transportiert wurde. Wenn die Gruppe dieses Versteck mit makellosen Edelsteinen und seltenen Metallen ausfindig machen kann, kann sie Tiamats Gier nutzen, um sie aus ihrem Reich zu locken. Sie müssen sie austricksen, damit sie ein Gebiet unter der Kontrolle von Bahamut betritt, wo sie getötet werden kann, oder zumindest ihre diskorporierte Essenz gefangen werden kann."
										]
									},
									{
										"name": "Draconic Weapons",
										"type": "entries",
										"entries": [
											"Die Gruppe muss fünf Großwyrm töten, jeder von einer anderen chromatischen Sorte, und dann magische Gegenstände aus ihren Knochen oder Schuppen herstellen. Nur wenn sie diese Gegenstände tragen oder benutzen, können sie Tiamat vernichten. Mindestens einer der zu diesem Zweck getöteten Großwyrms muss ein ehemaliger oder gegenwärtiger Gemahl von Tiamat sein."
										]
									},
									{
										"name": "Gather Tiamat's Eggs",
										"type": "entries",
										"entries": [
											"In einem uralten, auf Basaltseiten gedruckten und in purpurne Drachenschuppen gebundenen Folianten wird ein Ritual beschrieben, das Tiamats wahren Tod herstellt. Das komplizierte Rezept dieses Rituals beinhaltet die Beschaffung von mindestens einem von Tiamats Eiern, in denen eine neu geschmiedete Waffe abgeschreckt werden muss. Mehrere Waffen erfordern mehrere Eier. Wenn die Waffe gegen Tiamat eingesetzt wird und mindestens einmal Blut vergossen wird, wird die Essenz der Gottheit zerstört, aber nicht entsorgt."
										]
									}
								]
							},
							{
								"name": "Targeting Objects",
								"type": "inset",
								"entries": [
									"Wenn hier gesagt wird, dass eine Funktion auf einen Gegenstand abzielt, dann ist damit wirklich ein Gegenstand gemeint, der nicht getragen oder mitgeführt wird. Ich konnte mir einfach nicht die Mühe machen, das jedes Mal zu schreiben."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "img/bestiary/FTD/Aspect of Tiamat.webp"
						}
					}
				]
			},
			"shortName": true,
			"legendaryActions": 5,
			"legendaryHeader": [
				"Tiamat can take 5 legendary actions, choosing from the options below. Only one legendary action can be used at a time and only at the end of another creature's turn. Tiamat regains spent legendary actions at the start of her turn."
			],
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Tiamats angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz {@dc 25}). Sie kann von Natur aus die folgenden Zauber wirken:"
					],
					"constant": [
						"{@spell freedom of movement}",
						"{@spell nondetection}"
					],
					"daily": {
						"1e": [
							"{@spell divine word}",
							"{@spell wish}"
						],
						"2e": [
							"{@spell dominate monster}",
							"{@spell earthquake}"
						]
					},
					"ability": "cha",
					"type": "spellcasting"
				}
			],
			"spellcastingTags": [
				"I"
			],
			"bonus": [
				{
					"name": "Apocalypse (1/Day)",
					"entries": [
						"TIamat entfesselt einen apokalyptischen Sturm in einem Radius von 1 Meile, der 1 Stunde lang anhält. Das Gebiet wird von {@hazard heavy precipitation} und {@hazard strong wind} erschüttert, und heftige elementare Energien verursachen, dass jede Kreatur und jedes Objekt, das dem Sturm ausgesetzt ist, zu Beginn jeder von Tiamats Runden 5 ({@damage 2d4}) Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden (nach Tiamats Wahl) erleidet. Tiamat und alle Elementareffekte, die sie erschafft, werden vom Sturm nicht beeinträchtigt."
					]
				},
				{
					"name": "Corrupting Presence",
					"entries": [
						"Jede Kreatur nach Tiamats Wahl, die sich im Umkreis von 1 Meile um den Drachen befindet und ihn bemerkt, muss einen {@dc 25} Rettungswurf in Weisheit bestehen oder wird für 1 Minute zu {@condition charmed} oder {@condition frightened} (nach Tiamats Wahl). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Tiamats Verderbliche Gegenwart."
					]
				}
			],
			"mythic": [
				{
					"name": "Divine Greed",
					"entries": [
						"Tiamat stiehlt die Magie, von der eine Kreatur im Umkreis von 90 Fuß profitiert, die sie sehen kann. Jeder nützliche Zauber, der das Ziel ihrer Wahl betrifft, wird auf Tiamat übertragen. Wenn ein Zauber, den sie stiehlt, Konzentration erfordert, konzentriert sich Tiamat stattdessen für die Dauer des Zaubers darauf, kann sich aber nicht auf mehrere Zauber gleichzeitig konzentrieren (wie üblich)."
					]
				},
				{
					"name": "Tail Sweep",
					"entries": [
						"Tiamat führt einen Schwanzangriff gegen jede Kreatur und jeden Gegenstand im Umkreis von 30 Fuß um sie herum aus."
					]
				},
				{
					"name": "Chilling Gaze (Costs 2 Actions)",
					"entries": [
						"Tiamat benutzt ihre grünen und weißen Köpfe, um jede Kreatur ihrer Wahl anzugreifen, die sie innerhalb eines 90-Fuß-Kegels sehen kann. Jede Kreatur in diesem Bereich erleidet 11 ({@damage 2d10}) Kälteschaden plus 11 ({@damage 2d10}) psychischen Schaden ({@dc 25} Intelligenzschutz für die Hälfte). Bei einem misslungenen Schutzwurf erleidet das Ziel außerdem {@condition poisoned} und seine Geschwindigkeit wird bis zum Ende des nächsten Zuges des Großwyrms halbiert."
					]
				},
				{
					"name": "Toxic Gas (Costs 2 Actions)",
					"entries": [
						"Tiamat benutzt ihre schwarzen und grünen Köpfe, um in einem Radius von 60 Fuß um sich herum giftiges Gas freizusetzen. Jede Kreatur in diesem Bereich muss einen {@dc 25} Rettungswurf auf Konstitution bestehen oder wird bis zum Ende von Tiamats nächstem Zug {@condition poisoned}. Eine Kreatur ist {@condition blinded} und {@condition deafened}, solange sie auf diese Weise {@condition poisoned} ist."
					]
				},
				{
					"name": "Fiery Tornado (Costs 2 Actions)",
					"entries": [
						"Tiamat benutzt ihre blauen und roten Köpfe, um einen Wirbelsturm in einem Radius von 30 Fuß zu entfesseln, der sich auf einen Punkt konzentriert, den sie sehen kann. Jede Kreatur und jedes Objekt im Wirbel erleidet 10 ({@damage 3d6}) Feuerschaden plus 10 ({@damage 3d6}) Blitzschaden ({@dc 25} Dexterity-Save für die Hälfte). Bei einem misslungenen Schutzversuch wird eine riesige oder kleinere Kreatur außerdem 30 Fuß weit in eine zufällige Richtung geschleudert und umgestoßen {@condition prone}."
					]
				},
				{
					"name": "Hurl Through Hell (Costs 3 Actions)",
					"entries": [
						"Tiamat zielt auf eine Kreatur, die sie im Griff hat. Die Kreatur muss einen {@dc 25} Charisma-Rettungswurf bestehen oder 44 ({@damage 8d10}) psychischen Schaden erleiden und nach Avernus (die erste Ebene der Neun Höllen) verbannt werden. Zu Beginn von Tiamats nächstem Zug taucht die Kreatur in einem unbesetzten Raum innerhalb von 10 Fuß um sie herum wieder auf."
					]
				}
			],
			"isNamedCreature": true,
			"damageTagsSpell": [
				"B",
				"N"
			]
		}
	],
	"monsterFluff": [
		{
			"name": "Chromatic Greatwyrms",
			"source": "BeGr",
			"entries": [
				"Indem sie die Energien eines mächtigen Urobjekts oder einer Urkreatur absorbieren, können chromatische Drachen zu Großwyrmen aufsteigen. Chromatische Großwyrme verfügen über eine unergründliche Elementarmagie, die sie in ihrer zerstörerischen Kraft dem Aspekt einer Gottheit kaum nachstehen lässt.",
				"Da er mit Unsterblichkeit und nahezu unübertroffener Macht einhergeht, wird der Status eines Großwyrms von allen Farbdrachen angestrebt, die die Mittel haben, ihn zu erreichen. Ein erwachsener oder alter Drache könnte eine ganze Kampagne damit verbringen, die Artefakte und Kreaturen zu sammeln, die für das Aufstiegsritual benötigt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"name": "Unusual Nature",
									"type": "entries",
									"entries": [
										"Der Großwyrm braucht weder Essen noch Trinken noch Luft."
									]
								}
							]
						}
					]
				},
				{
					"name": "Targeting Objects",
					"type": "inset",
					"entries": [
						"Wenn hier gesagt wird, dass eine Funktion auf einen Gegenstand abzielt, dann ist damit wirklich ein Gegenstand gemeint, der nicht getragen oder mitgeführt wird. Ich konnte mir einfach nicht die Mühe machen, das jedes Mal zu schreiben."
					]
				}
			]
		}
	]
}
