{
	"_meta": {
		"sources": [
			{
				"json": "ExpandedIllithids",
				"abbreviation": "EI",
				"full": "Expanded Illithids",
				"url": "https://www.gmbinder.com/share/-N6JmdmnnF4_RStoOOjd",
				"authors": [
					"Sonixverse"
				],
				"convertedBy": [
					"cadowtin"
				],
				"version": "unknown"
			}
		],
		"dateAdded": 1652739335,
		"dateLastModified": 1693666789,
		"_dateLastModifiedHash": "dc419d6060"
	},
	"monster": [
		{
			"name": "Intellect Devourer",
			"source": "ExpandedIllithids",
			"page": 5,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 21,
				"formula": "6d4 + 6"
			},
			"speed": {
				"walk": 40,
				"climb": 40
			},
			"str": 4,
			"dex": 16,
			"con": 14,
			"int": 12,
			"wis": 16,
			"cha": 20,
			"skill": {
				"perception": "+5"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 15,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "3",
			"pbNote": "+2",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Der Intelligenzverschlinger kann die Anwesenheit und den Aufenthaltsort jeder Kreatur im Umkreis von 300 Fuß wahrnehmen, wenn diese Kreatur mindestens eine Intelligenz von 3 oder höher hat, unabhängig von Barrieren, es sei denn, die Kreatur ist durch einen {@spell Mind Blank}-Zauber geschützt. Er kann auch den Intelligenzwert einer Kreatur, die er entdeckt, bestimmen."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Wenn der Verschlinger des Intellekts psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Intellekt-Verschlinger hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Intellekt-Verschlinger kann zwei Angriffe mit seinen Klauen ausführen"
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, 5ft., ein Ziel. {@h}8({@dice 1d6 + 3}) Hiebschaden"
					]
				},
				{
					"name": "Drain Intellect",
					"entries": [
						"Eine Kreatur im Umkreis von 30ft. um den Geistverschlinger mit einem Intelligenzwert von mindestens 3 muss einen {@dc 13} Intelligenz-Rettungswurf bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 18({@dice 4d8}) psychischen Schaden, und der Verschlinger des Intellekts erhält eine Anzahl von Trefferpunkten zurück, die dem psychischen Schaden entspricht. Der Intelligenzwert des Ziels wird außerdem um 4({@dice 1d8}) verringert. Wenn diese Verringerung die Intelligenz einer Kreatur auf 0 reduziert, ist sie {@condition incapacitated}, bis sie mindestens 1 Intelligenz wiedererlangt. Diese Verringerung kann mit Großer Wiederherstellung wieder aufgehoben werden."
					]
				},
				{
					"name": "Body Snatch",
					"entries": [
						"Der Intelligenzverschlinger wählt eine {@condition incapacitated} Kreatur im Umkreis von 5 Fuß aus und fordert sie zu einer Intelligenzprüfung heraus. Der Verschlinger des Intellekts überwältigt die mentale Verteidigung der Kreatur, wenn er das Ziel bei einer Intelligenzüberprüfung besiegt. Der Intelligenzverschlinger verzehrt auf magische Weise das Gehirn der Kreatur und teleportiert sich in ihren Schädel, um die volle Kontrolle über den Körper des Ziels zu übernehmen. Solange er sich im Schädel der Kreatur befindet, hat der Intelligenzverschlinger totalen Schutz vor Angriffen und anderen Effekten außerhalb des Wirts. Der Intelligenzverschlinger behält seine Intelligenz-, Weisheits- und Charisma-Werte sowie sein Sprachverständnis, seine Telepathie und seine Charaktereigenschaften. Ansonsten erbt er die Statistiken, Erinnerungen und das Wissen des Ziels, einschließlich Zaubersprüche und Sprachen. Wenn der Körper des Wirts auf 0 Trefferpunkte sinkt, muss der Intellektverschlinger den Wirt verlassen. Er kann auch auf magische Weise aus dem Körper des Wirts gezwungen werden, indem ein {@spell protection from evil and good}-Zauber auf den Wirt gewirkt wird. Wenn das verschlungene Gehirn des Wirts wiederhergestellt wird (was nur mit einem {@spell wish}-Zauber möglich ist), wird der Geistverschlinger aus dem Wirtskörper gezwungen. Der Intelligenzverschlinger kann sich jederzeit entscheiden, den Wirt zu verlassen, indem er 5 Fuß seiner Bewegung aufwendet und sich dann in einen unbesetzten Raum innerhalb von 15 Fuß um das Ziel teleportiert. Wenn sein Gehirn nicht innerhalb von 1 Runde wiederhergestellt wird, stirbt der Körper."
					]
				}
			],
			"traitTags": [
				"Magic Resistance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Intelligenzfresser sind winzige Monstrositäten, die einem Gehirn mit vier rankenartigen Klauen ähneln. Diese Abscheulichkeiten sind das Ergebnis von Experimenten mit Gedankenfressern, die in der Lage sind, das lebende Gehirn einer Kreatur zu beleben. Intelligenzfresser haben die einzigartige Fähigkeit, den Geist ihrer Opfer zu verschlingen und sich dann in deren Körper einzupflanzen, um die volle Kontrolle über sie zu übernehmen. Aus diesem Grund halten sich viele Mind Flayer ein kleines Rudel Intelligenzverschlinger zur Verfügung, um weitere Opfer in die Domäne des Mind Flayers zu locken oder als Späher die Oberflächenwelt zu erkunden."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://cdna.artstation.com/p/assets/images/images/050/284/778/large/brian-valeza-45-intellect-devourer.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/4GdMLSb.png",
			"savingThrowForced": [
				"intelligence"
			]
		},
		{
			"name": "Intellect Possessor",
			"source": "ExpandedIllithids",
			"page": 6,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 21,
				"formula": "6d4 + 6"
			},
			"speed": {
				"walk": 30,
				"fly": 60
			},
			"str": 6,
			"dex": 19,
			"con": 12,
			"int": 12,
			"wis": 16,
			"cha": 20,
			"skill": {
				"perception": "+5"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 15,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "3",
			"pbNote": "+2",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Der Besitzer des Intellekts kann die Anwesenheit und den Aufenthaltsort jeder Kreatur im Umkreis von 300 Fuß wahrnehmen, wenn diese Kreatur mindestens eine Intelligenz von 3 oder höher hat, unabhängig von Barrieren, es sei denn, die Kreatur ist durch einen {@spell Mind Blank}-Zauber geschützt. Er kann auch den Intelligenzwert einer Kreatur, die er entdeckt, bestimmen."
					]
				},
				{
					"name": "Damage Transfer",
					"entries": [
						"Wenn er eine Kreatur im Griff hat, erleidet der Besitzer des Intellekts nur die Hälfte des ihm zugefügten Schadens (abgerundet), während die Kreatur die andere Hälfte erleidet."
					]
				},
				{
					"name": "Flyby",
					"entries": [
						"Der Besitzer des Intellekts kann außerhalb der Reichweite einer Kreatur fliegen, ohne Gelegenheitsangriffe zu provozieren."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Wenn der Besitzer des Intellekts psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Besitzer des Intellekts hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte."
					]
				}
			],
			"action": [
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 5} auf Treffer, 5ft., ein Ziel. {@h}8({@dice 2d4 + 3}) Wuchtschaden und ein mittleres oder kleineres Ziel ist {@condition grappled} (Flucht {@dc 11}). Bis zum Ende des Haltegriffs gilt das Ziel als {@condition blinded} und erleidet zu Beginn jeder seiner Runden 9({@dice 2d8}) psychischen Schaden. Der Besitzer des Intellekts kann nicht zwei Kreaturen auf einmal packen."
					]
				},
				{
					"name": "Drain Intellect",
					"entries": [
						"Eine Kreatur {@condition grappled} des Besitzers des Intellekts muss einen {@dc 13} Intelligenz-Rettungswurf bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 18({@dice 4d8}) psychischen Schaden und der Intellekt-Besitzer erhält eine Anzahl von Trefferpunkten zurück, die dem psychischen Schaden entspricht. Der Intelligenzwert des Ziels wird außerdem um 4({@dice 1d8}) verringert. Wenn diese Verringerung die Intelligenz einer Kreatur auf 0 reduziert, ist sie {@condition incapacitated}, bis sie mindestens 1 Intelligenz wiedererlangt. Diese Verringerung kann mit Großer Wiederherstellung wieder aufgehoben werden."
					]
				}
			],
			"traitTags": [
				"Flyby",
				"Magic Resistance"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Tentacles"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"blinded",
				"grappled"
			],
			"fluff": {
				"entries": [
					"Intellekt-Extraktoren sind schwer gepanzerte Varianten eines Intellekt-Verschlingers, der von einer psionisch gesteuerten Rüstung umhüllt ist. Diese spinnenähnlichen Konstrukte dienen hauptsächlich als Soldaten oder Wächter für Illithidenkolonien, vor allem wenn die Kolonie nicht über viele verzauberte Kreaturen verfügt. Dank ihrer mechanisierten Rüstung verfügen die Intellekt-Extraktoren über mächtige Klauen, mit denen sie schnell das Gehirn einer außer Gefecht gesetzten Kreatur entnehmen können. In der Tat ist es nicht ungewöhnlich, dass Gruppen von Intelligenzextraktoren eine Sammlung von kürzlich erbeuteten Gehirnen zurück zu ihren Meistern transportieren."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://guildmage.pl/wp-content/uploads/2021/11/crimson-vow-multicolor-limited.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/7hXRoTf.png",
			"savingThrowForced": [
				"intelligence"
			]
		},
		{
			"name": "Intellect Extractor",
			"source": "ExpandedIllithids",
			"page": 7,
			"size": [
				"S"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 78,
				"formula": "12d6 + 36"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 16,
			"dex": 14,
			"con": 17,
			"int": 17,
			"wis": 16,
			"cha": 10,
			"skill": {
				"perception": "+6"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 16,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "5",
			"pbNote": "+3",
			"trait": [
				{
					"name": "Mind Eater",
					"entries": [
						"Wenn der Intellekt-Extraktor psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht."
					]
				},
				{
					"name": "Creature Sense",
					"entries": [
						"Der Intellekt-Extraktor kann die Anwesenheit und den Aufenthaltsort jeder Kreatur im Umkreis von 300 Fuß wahrnehmen, wenn diese Kreatur mindestens eine Intelligenz von 3 oder höher hat, unabhängig von Barrieren, es sei denn, die Kreatur ist durch einen {@spell Mind Blank}-Zauber geschützt. Er kann auch den Intelligenzwert einer Kreatur, die er entdeckt, bestimmen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Intellekt-Extraktor hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Der Intellekt-Extraktor kann auf schwierige Oberflächen klettern, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Intelligenzextraktor kann seinen Geist extrahieren und zwei Angriffe mit seinen Klauen ausführen."
					]
				},
				{
					"name": "Extract Mind",
					"entries": [
						"Eine Kreatur im Umkreis von 30 Fuß um den Intelligenzextraktor muss einen {@dc 14} Intelligenz-Rettungswurf bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 18({@dice 4d8}) psychischen Schaden und der Intellekt-Extraktor erhält eine Anzahl von Trefferpunkten zurück, die dem psychischen Schaden entspricht, und der Intellekt-Extraktor erkennt die oberflächlichen Emotionen und Gedanken des Ziels. Der Intelligenzwert des Ziels wird außerdem um 4({@dice 1d8}) verringert. Wenn diese Verringerung die Intelligenz einer Kreatur auf 0 reduziert, ist sie {@condition incapacitated}, bis sie mindestens 1 Intelligenz wiedererlangt. Diese Verringerung kann mit Großer Wiederherstellung wieder aufgehoben werden."
					]
				},
				{
					"name": "Claw",
					"entries": [
						"{@atk mw} {@hit 6} Treffer, 5ft., ein Ziel. {@h}13({@dice 4d4 + 3}) Stich-Schaden."
					]
				},
				{
					"name": "Extract Brain",
					"entries": [
						"{@atk mw} {@hit 6} zu treffen, 5ft, eine {@condition incapacitated} Kreatur {@condition grappled} durch den Intellekt-Extraktor. {@h}Das Ziel erleidet 30({@dice 12d4}) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, wird die Kreatur getötet, da der Intelligenzextraktor das Gehirn des Ziels entfernt."
					]
				},
				{
					"name": "Psionic Lance {@recharge 5}",
					"entries": [
						"Kreaturen in einer 30 Fuß langen und 5 Fuß breiten Linie müssen einen {@dc 14} Rettungswurf in Weisheit bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 27 ({@damage 6d8}) psychischen Schaden und ist 1 Minute lang {@condition stunned} betäubt. Betäubte Kreaturen können ihren Rettungswurf am Ende jeder ihrer Runden bis zum Ende ihrer nächsten Runde wiederholen.",
						"RACTIONS"
					]
				},
				{
					"name": "Psionic Jolt",
					"entries": [
						"Wenn eine Kreatur im Umkreis von 30ft. um den Intellekt-Extraktor diesen beschädigt, kann er den Angreifer zwingen, einen {@dc 14} Rettungswurf in Weisheit zu machen oder bis zum Ende seines nächsten Zuges {@condition stunned} zu werden."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Spider Climb"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"damageTags": [
				"Y"
			],
			"miscTags": [
				"MW",
				"MLW"
			],
			"conditionInflict": [
				"stunned"
			],
			"fluff": {
				"entries": [
					"Intelligenzbesetzer sind eine Variante der Intelligenzfresser, die in Schwärmen in Illithidenkolonien patrouillieren. Im Gegensatz zu ihren irdischen Verwandten besteht der Zweck der Intelligenzbesetzer darin, Eindringlinge kampfunfähig zu machen, damit sie für den Gedankenfresser angreifbar sind, um ihr Gehirn zu extrahieren. Die Haupttaktik dieser Kreaturen besteht darin, sich mit ihren schleimigen Tentakeln an den Köpfen ihrer Opfer festzuhalten und ihnen dann langsam den Verstand zu entziehen. Wenn sie einmal festsitzen, ist es extrem schwierig und gefährlich, diese Schädlinge zu entfernen, da sie mit dem Nervensystem ihres Opfers verschmelzen können und jeden Schmerz, den sie empfangen, mit ihrem Wirt teilen. Aufgrund ihrer Fähigkeiten sind Geistbesessene die idealen Wächter, da ihre Schwärme die Grenzen einer Illithidenkolonie mit komatösen Kreaturen übersäen können, denen der Verstand ausgesaugt wurde. Es ist auch bekannt, dass Mind Flayer diese Kreaturen kurz vor einer Invasion in großen Schwärmen einsetzen, um so viele Gegner wie möglich außer Gefecht zu setzen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://images.squarespace-cdn.com/content/v1/5667640905f8e29a3f838b2d/1522871846468-1DM5UAJY9735UDHQ527V/Thought_Engine.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/ivUwhVq.png",
			"savingThrowForced": [
				"intelligence",
				"wisdom"
			]
		},
		{
			"name": "Brain Golem",
			"source": "ExpandedIllithids",
			"page": 8,
			"size": [
				"L"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 16,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 142,
				"formula": "15d10 + 60"
			},
			"speed": {
				"walk": 30
			},
			"str": 21,
			"dex": 9,
			"con": 18,
			"int": 17,
			"wis": 16,
			"cha": 15,
			"skill": {
				"perception": "+7"
			},
			"senses": [
				"blindsight 120ft."
			],
			"passive": 16,
			"resist": [
				{
					"resist": [
						"bludgeoning",
						"piercing",
						"slashing"
					],
					"note": "from non-magical attacks",
					"cond": true
				}
			],
			"conditionImmune": [
				"blinded"
			],
			"languages": [
				"understands Deep Speech but can't speak",
				"telepathy 120ft."
			],
			"cr": "10",
			"pbNote": "+4",
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Der Hirngolem kann die Anwesenheit und den Standort jeder Kreatur im Umkreis von 300 Fuß wahrnehmen, wenn diese Kreatur mindestens eine Intelligenz von 3 oder höher hat, unabhängig von Barrieren, es sei denn, die Kreatur ist durch einen {@spell Mind Blank}-Zauber geschützt. Sie kann auch den Intelligenzwert einer Kreatur, die sie entdeckt, bestimmen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Hirngolem ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
					]
				},
				{
					"name": "Mind Breaker",
					"entries": [
						"Kreaturen haben einen Nachteil bei Rettungswürfen, um die Konzentration aufrechtzuerhalten, wenn sie Schaden durch den Hirngolem erleiden."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Wenn der Hirngolem psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht."
					]
				},
				{
					"name": "Psionic Overload",
					"entries": [
						"Immer wenn der Hirngolem Schaden erleidet, erleiden alle Kreaturen innerhalb von 5ft. um den Hirngolem 9({@dice 2d8}) psychischen Schaden"
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Der Hirngolem kann schwierige Oberflächen erklimmen, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				},
				{
					"name": "Telepathic Hub",
					"entries": [
						"Der Hirngolem kann seine Telepathie nutzen, um telepathische Gespräche mit bis zu 10 Kreaturen gleichzeitig zu beginnen und zu führen. Der Hirngolem kann diese Kreaturen telepathisch hören lassen, während sie auf diese Weise verbunden sind."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Gehirngolem kann zwei Angriffe mit seinem Psionic Slam ausführen"
					]
				},
				{
					"name": "Psionic Slam",
					"entries": [
						"{@atk mw} {@hit 9} Treffer, 5ft., ein Ziel. {@h}14({@dice 2d8 + 5}) Schaden durch Wucht +9({@dice 2d8}) psychischer Schaden."
					]
				},
				{
					"name": "Psionic Explosion{@recharge 5}",
					"entries": [
						"Kreaturen in einem Umkreis von 30 Fuß um den Hirngolem müssen einen {@dc 15} Rettungswurf in Weisheit bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 36({@dice 8d8}) psychischen Schaden und ist eine Minute lang {@condition stunned}. Bei einem erfolgreichen Rettungswurf erleidet das Ziel die Hälfte des Schadens und bleibt ansonsten unberührt.",
						"Betäubte Kreaturen können ihren Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg beendet wird."
					]
				},
				{
					"name": "Merge",
					"entries": [
						"Der Hirngolem kann seine Lebenskraft opfern, um seinen Körper wieder mit dem älteren Gehirn zu verschmelzen. Wenn er diese Funktion nutzt, wird der Hirngolem auf 0 Trefferpunkte reduziert und sofort zerstört, wodurch das ältere Gehirn 60 Trefferpunkte erhält."
					]
				}
			],
			"bonus": [
				{
					"name": "Absorb Brain",
					"entries": [
						"Der Hirngolem kann das Gehirn einer Kreatur, die er getötet hat, entfernen und dessen Gehirn in seine Form absorbieren. Der Hirngolem erhält 30 Trefferpunkte zurück und der Hirngolem übernimmt die oberflächlichen Emotionen und Gedanken des Ziels."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Spider Climb"
			],
			"senseTags": [
				"B"
			],
			"actionTags": [
				"Multiattack"
			],
			"languageTags": [
				"CS",
				"DS",
				"TP"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflict": [
				"stunned"
			],
			"fluff": {
				"entries": [
					"Hirngolems sind die größte Variante der Intelligenzfresser. Diese Titanen können bis zu 12 Fuß hoch werden und sehen aus wie sich windende Massen von grauer Substanz und Hirngewebe. Diese Golems können auf verschiedene Weise hergestellt werden. Die häufigste Methode ist das Sammeln und Verschmelzen zahlreicher Gehirne oder der Erwerb des Gehirns einer ausreichend großen Kreatur. Andere werden direkt vom älteren Gehirn selbst als Selbstverteidigungsmechanismus oder zur Unterstützung der Illithidenkolonie bei einer ziemlich gewaltigen Aufgabe erzeugt. Aufgrund ihrer unglaublichen psionischen Kräfte können Hirngolems als kleiner telepathischer Knotenpunkt dienen, der sich für Illithiden, die weit vom älteren Gehirn entfernt sind, als sehr nützlich erweisen kann."
				]
			},
			"environment": [
				"underdark"
			],
			"savingThrowForced": [
				"wisdom"
			]
		},
		{
			"name": "Neomite",
			"source": "ExpandedIllithids",
			"page": 9,
			"size": [
				"T"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 22,
				"formula": "4d4 + 12"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 7,
			"dex": 17,
			"con": 16,
			"int": 3,
			"wis": 16,
			"cha": 12,
			"skill": {
				"stealth": "+5",
				"perception": "+5"
			},
			"passive": 15,
			"conditionImmune": [
				"blinded"
			],
			"cr": "1",
			"pbNote": "+2",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Die angeborene Zauberfähigkeit des Neomiten ist Weisheit (Zauberschutz {@dc 15}, {@hit 5} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken, die keine Komponenten benötigen:"
					],
					"will": [
						"{@spell detect thoughts}"
					],
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Der Neomit ist sich der Anwesenheit von Kreaturen im Umkreis von 1 Meile bewusst, die einen Intelligenzwert von 3 oder höher haben. Er kennt die Entfernung und die Richtung zu jeder Kreatur sowie deren Intelligenzwert, kann aber sonst nichts über sie wahrnehmen. Eine Kreatur, die durch eine Gedankenblende, einen {@spell Nondetection}-Zauber oder ähnliche Magie geschützt ist, kann auf diese Weise nicht wahrgenommen werden. Er kann auch den Intelligenzwert einer Kreatur bestimmen, die er wahrnimmt."
					]
				},
				{
					"name": "Hunger for Intellect",
					"entries": [
						"Wenn der Neomit die Angriffsaktion gegen eine Kreatur mit einem höheren Intelligenzwert als der Neomit durchführt, kann er einen zusätzlichen Bissangriff als Teil seiner Aktion durchführen."
					]
				},
				{
					"name": "Magic Resistance",
					"entries": [
						"Der Neomit hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte."
					]
				},
				{
					"name": "Mind Eater",
					"entries": [
						"Wenn der Neomit psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht."
					]
				},
				{
					"name": "Pack Tactics",
					"entries": [
						"Der Neomit hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Neomiten innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht handlungsunfähig ist."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Der Neomit kann schwierige Oberflächen erklimmen, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				}
			],
			"action": [
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 5} Treffer, 5ft., ein Ziel. {@h}8({@dice 1d10 + 3}) Stich-Schaden + 5({@dice 2d4}) Säure-Schaden. Wenn dieser Angriff eine Kreatur auf 0 Trefferpunkte reduziert, wird sie sofort getötet, da der Neomit das Gehirn verschlingt und 10 Trefferpunkte zurückgewinnt."
					]
				}
			],
			"traitTags": [
				"Magic Resistance",
				"Pack Tactics",
				"Spider Climb"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"fluff": {
				"entries": [
					"Neomiten sind das Ergebnis einer Abweichung im Fortpflanzungszyklus einer Mindflayer-Kaulquappe, typischerweise wenn ein älteres Gehirn getötet wird. Da sie nicht mehr als Nahrung verwendet oder in ein Spenderhirn implantiert werden, können diese Kaulquappen bis zur Größe kleiner Hunde heranwachsen. Trotz ihrer geringen Größe sind sie extrem gefräßige und wilde Kreaturen, die von ihrem Hunger nach den Gehirnen von Lebewesen getrieben werden. Neomiten durchstreifen die Tunnel des Underdarks auf der Suche nach empfindungsfähiger Beute und werden besonders von den psionischen Knotenpunkten angezogen, die von einer Illithidenkolonie erzeugt werden. Aufgrund ihrer Mutationen sind sie in der Lage, alle Formen psychischer Angriffe zu absorbieren und diese stattdessen zur Heilung ihrer Wunden zu nutzen. Diese Kreaturen produzieren eine einzigartige ätzende Säure, die in der Lage ist, das Gehirn und das Nervensystem ihrer Beute schnell aufzulösen, was es ihnen extrem leicht macht, das Gehirn ihrer Beute mit einem einzigen Biss zu verschlingen."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://www.gmbinder.com/images/DJNDMFh.jpg"
						}
					}
				]
			},
			"tokenUrl": "https://i.imgur.com/NwxyKGK.png",
			"savingThrowForcedSpell": [
				"wisdom"
			]
		},
		{
			"name": "Neomorph",
			"source": "ExpandedIllithids",
			"page": 10,
			"size": [
				"M"
			],
			"type": "aberration",
			"alignment": [
				"C",
				"E"
			],
			"ac": [
				{
					"ac": 14,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 85,
				"formula": "10d10 + 30"
			},
			"speed": {
				"walk": 30,
				"climb": 30
			},
			"str": 17,
			"dex": 12,
			"con": 16,
			"int": 3,
			"wis": 16,
			"cha": 12,
			"save": {
				"wis": "+6",
				"cha": "+4"
			},
			"skill": {
				"stealth": "+4",
				"perception": "+6"
			},
			"passive": 15,
			"conditionImmune": [
				"blinded"
			],
			"cr": "6",
			"pbNote": "+3",
			"spellcasting": [
				{
					"name": "Innate Spellcasting",
					"headerEntries": [
						"Die angeborene Fähigkeit des Neomorphs zur Zauberei ist Weisheit (Zauberschutz {@dc 15}, {@hit 5} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken, die keine Komponenten benötigen:"
					],
					"will": [
						"{@spell detect thoughts}",
						"{@spell levitate}"
					],
					"daily": {
						"1e": [
							"{@spell confusion}",
							"{@spell telekinesis}"
						]
					},
					"ability": "wis",
					"type": "spellcasting"
				}
			],
			"trait": [
				{
					"name": "Creature Sense",
					"entries": [
						"Der Neomorph ist sich der Anwesenheit von Kreaturen im Umkreis von 1 Meile bewusst, die einen Intelligenzwert von 3 oder höher haben. Er kennt die Entfernung und die Richtung zu jeder Kreatur sowie deren Intelligenzwert, kann aber sonst nichts über sie wahrnehmen. Eine Kreatur, die durch eine Gedankenblende, einen {@spell Nondetection}-Zauber oder ähnliche Magie geschützt ist, kann nicht auf diese Weise wahrgenommen werden.",
						"Hunger nach Intelligenz Wenn der Neomorph eine Kreatur angreift, deren Intelligenzwert höher ist als der des Neomorphs, kann er mit 18-20 einen kritischen Treffer erzielen.",
						"Magieresistenz Der Neomorph hat einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte.",
						"Gedankenfresser Wenn der Neomorph psychischen Schaden erleidet, erleidet er keinen Schaden und erhält eine Anzahl von Trefferpunkten zurück, die dem verursachten psychischen Schaden entspricht.",
						"Spinnenklettern Der Neomorph kann schwierige Oberflächen erklimmen, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Neomorph kann einen Biss und zwei Klauenangriffe ausführen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 6} Treffer, 5ft., ein Ziel. {@h}14({@dice 2d10 + 3}) Stich-Schaden + 5({@dice 2d4}) Säure-Schaden. Wenn dieser Schaden ein Ziel auf 0 Trefferpunkte reduziert, wird die Kreatur getötet, während der Neomorph das Gehirn verschlingt und 20 Trefferpunkte zurückgewinnt."
					]
				},
				{
					"name": "Tentacles",
					"entries": [
						"{@atk mw} {@hit 6} Treffer, 5ft., ein Ziel. {@h}7({@dice 1d8 + 3}) Hiebschaden +9({@dice 2d8}) Psychischer Schaden."
					]
				},
				{
					"name": "Acid Spit",
					"entries": [
						"Kreaturen in einem Umkreis von 10 Fuß um einen Punkt, den er innerhalb von 60 Fuß um den Neomorph sehen kann, müssen einen {@dc 13} Rettungswurf in Geschicklichkeit bestehen. Bei einem misslungenen Rettungswurf erleidet das Ziel 15 ({@damage 6d4}) Säureschaden und wird mit Säure überzogen. Bei einem erfolgreichen Rettungswurf erleiden die Kreaturen nur halb so viel Schaden wie bei einem erfolgreichen Rettungswurf. Kreaturen, die mit Säure überzogen sind, erleiden zu Beginn jeder ihrer Runden eine Minute lang 9({@dice 2d8}) psychischen Schaden. Umhüllte Kreaturen müssen ihre Aktion nutzen, um die Säure aus ihrer Gestalt zu entfernen."
					]
				}
			],
			"bonus": [
				{
					"name": "Aggressive",
					"entries": [
						"Der Neomorph kann seine Bonusaktion nutzen, um sich bis zu seiner Bewegungsgeschwindigkeit auf eine feindliche Kreatur zuzubewegen, die er in Reichweite sieht."
					]
				}
			],
			"reaction": [
				{
					"name": "Psionic Revitalization",
					"entries": [
						"Sobald die Eigenschaft \"Gedankenfresser\" des Neomorphs ausgelöst wird, kann sich der Neomorph bis zum Doppelten seiner Bewegungsgeschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren, und er kann einen Bissangriff gegen ein Ziel seiner Wahl ausführen"
					]
				}
			],
			"actionTags": [
				"Multiattack",
				"Tentacles"
			],
			"damageTags": [
				"A"
			],
			"spellcastingTags": [
				"I"
			],
			"miscTags": [
				"MW"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"fluff": {
				"entries": [
					"Neomorphs sind eine viel größere und weiterentwickelte Variante der {@creature neomite|EI}. Diese Kreaturen ähneln grob der Form eines Illithiden. Ihre Mundranken haben sich jedoch zu einem blumenartigen, mit Zähnen besetzten Schlund entwickelt, mit dem sie sich mit Leichtigkeit am Gesicht ihrer Beute festhalten können. Sie haben auch die Fähigkeit, Kugeln mit neurotoxischer Säure zu spucken, die bei bloßem Hautkontakt das Nervensystem eines Menschen langsam auffrisst."
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "external",
							"url": "https://www.gmbinder.com/images/SiG5JIV.jpg"
						}
					}
				]
			},
			"environment": [
				"underdark"
			],
			"tokenUrl": "https://i.imgur.com/bzAK7Hr.png",
			"savingThrowForced": [
				"dexterity"
			],
			"savingThrowForcedSpell": [
				"constitution",
				"wisdom"
			]
		}
	]
}
