{
	"_meta": {
		"sources": [
			{
				"json": "Ar5",
				"abbreviation": "Ar5",
				"full": "Arcadia Issue 5",
				"authors": [
					"James Introcaso",
					"Leon Barillaro",
					"Carlos Cisco",
					"Sam Mannell"
				],
				"convertedBy": [
					"Somebody",
					"Lyra [he/him]"
				],
				"version": "1.0",
				"url": "https://shop.mcdmproductions.com/collections/arcadia/products/arcadia-complete-bundle-issues-1-30",
				"color": "22503d"
			}
		],
		"dependencies": {
			"monster": [
				"MM"
			]
		},
		"edition": "classic",
		"status": "ready",
		"dateAdded": 1626427893,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "bfef9ed3fe"
	},
	"subclass": [
		{
			"name": "Avarice Domain",
			"shortName": "Avarice",
			"source": "Ar5",
			"className": "Cleric",
			"classSource": "PHB",
			"page": 12,
			"edition": "classic",
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"identify",
							"shield of faith"
						],
						"2": [
							"enhance ability",
							"magic weapon"
						],
						"3": [
							"haste",
							"protection from energy"
						],
						"4": [
							"freedom of movement",
							"stoneskin"
						],
						"5": [
							"dispel evil and good",
							"greater restoration"
						]
					}
				}
			],
			"subclassSpells": [
				"identify",
				"shield of faith",
				"enhance ability",
				"magic weapon",
				"haste",
				"protection from energy",
				"freedom of movement",
				"stoneskin",
				"dispel evil and good",
				"greater restoration"
			],
			"subclassFeatures": [
				"Avarice Domain|Cleric|PHB|Avarice|Ar5|1",
				"Channel Divinity: Object of Desire|Cleric|PHB|Avarice|Ar5|2",
				"Divine Kleptocracy|Cleric|PHB|Avarice|Ar5|6",
				"Potent Spellcasting|Cleric|PHB|Avarice|Ar5|8",
				"Avatar of Excess|Cleric|PHB|Avarice|Ar5|17"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Circle of the Gilded",
			"shortName": "Gilded",
			"source": "Ar5",
			"className": "Druid",
			"classSource": "PHB",
			"page": 14,
			"edition": "classic",
			"subclassFeatures": [
				"Circle of the Gilded|Druid||Gilded|Ar5|2",
				"Core Value|Druid||Gilded|Ar5|6",
				"Pineal Precious|Druid||Gilded|Ar5|10",
				"Prismatic Form|Druid||Gilded|Ar5|14"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Oath of Acquisitions",
			"shortName": "Acquisitions",
			"source": "Ar5",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 17,
			"edition": "classic",
			"additionalSpells": [
				{
					"innate": {
						"1": [
							"charm person",
							"disguise self"
						],
						"2": [
							"attract metal|Ar3",
							"suggestion"
						],
						"3": [
							"hypnotic pattern",
							"fear"
						],
						"4": [
							"confusion",
							"compulsion"
						],
						"5": [
							"dominate person",
							"geas"
						]
					}
				},
				{
					"innate": {
						"1": [
							"charm person",
							"disguise self"
						],
						"2": [
							"zone of truth",
							"suggestion"
						],
						"3": [
							"hypnotic pattern",
							"fear"
						],
						"4": [
							"confusion",
							"compulsion"
						],
						"5": [
							"dominate person",
							"geas"
						]
					}
				}
			],
			"subclassSpells": [
				"charm person",
				"disguise self",
				"attract metal|Ar3",
				"suggestion",
				"hypnotic pattern",
				"fear",
				"dominate person",
				"confusion",
				"compulsion",
				"geas",
				"zone of truth"
			],
			"subclassFeatures": [
				"Oath of Acquisitions|Paladin||Acquisitions|Ar5|3",
				"Aura of Opportunity|Paladin||Acquisitions|Ar5|7",
				"The Bigger the Smile, the Sharper the Sword|Paladin||Acquisitions|Ar5|15",
				"Greed is Good|Paladin||Acquisitions|Ar5|20"
			],
			"hasFluffImages": true
		}
	],
	"subclassFluff": [
		{
			"name": "Avarice Domain",
			"shortName": "Avarice",
			"source": "Ar5",
			"className": "Cleric",
			"classSource": "PHB",
			"entries": [
				{
					"type": "inset",
					"name": "Editor Note: Avarice of Editions Past",
					"page": 12,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När författaren forskade i den här artikeln upptäckte han att den tredje upplagan av spelet hade officiella regler för en Avarice-domän. Medan många förväntade onda gudomar hade denna domän i sin portfölj, hade flera goda och neutrala gudomar också Avarice som en av sina domäner. Med andra ord kan girighet vara bra!"
							],
							"by": "James"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00049.webp"
					},
					"credit": "Nick De Spain",
					"width": 1400,
					"height": 1400
				}
			]
		},
		{
			"name": "Circle of the Gilded",
			"shortName": "Gilded",
			"source": "Ar5",
			"className": "Druid",
			"classSource": "PHB",
			"entries": [
				{
					"type": "inset",
					"name": "Finding, Embedding, and Replacing Gems",
					"page": 16,
					"entries": [
						"The Circle of the Gilded's rules about finding and embedding gems into your body are intentionally worded so that a druid with this subclass doesn't need to spend time finding and incorporating the gems they want to use into their body. The rules take pressure off the GM to provide specific gems so that a player can use their character's features. A druid also doesn't need to buy these gems. This is similar to the way a wizard adds two spells to their spellbook whenever they gain a level for free, or how a ranger meets an animal companion after entering a specific subclass. Those two spells cost no time or money, and the ranger pays nothing and spends no time on the initial recruitment of their beast friend. The same goes for the druid. You might decide your druid slowly incorporates their gems into their body overtime, performs a ritual while resting, or undergoes a surgical procedure. These gems might be family heirlooms you inherit, stones grown in a magic garden, or treasures you found during downtime between adventures. Work with your GM to determine the narrative. Similarly, swapping out one gem for another doesn't require the GM to reward the druid with the new stone they want to use."
					]
				},
				{
					"type": "inset",
					"name": "Eye Gems",
					"page": 16,
					"entries": [
						"Most Circle of the Gilded druids incorporate their final gem as a \"third eye,\" but a more dedicated few will replace one of their existing eyes, an existing horn (for tieflings), or some other creative incorporation. Dragonborn may incorporate gems amidst their scales. However, gems must be fully incorporated— a unity between druid and gem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00058.webp"
					},
					"credit": "Nick De Spain",
					"width": 1400,
					"height": 1400
				}
			]
		},
		{
			"name": "Oath of Acquisitions",
			"shortName": "Acquisitions",
			"source": "Ar5",
			"className": "Paladin",
			"classSource": "PHB",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00070.webp"
					},
					"credit": "Nick De Spain",
					"width": 1203,
					"height": 1203
				}
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Avarice Domain",
			"source": "Ar5",
			"page": 12,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				"Myntcharlataner. Finansbröder. Ambitionens akolytar. Dessa och andra nedsättande ord kastas mot de präster som kastar bort religiösa plattityder och dogmatiska strukturer för något mer... destillerat. Trots förtal och förakt håller prästerna i Avarice Domain en sanning över allt annat: gudarna håller girigt tillbaka sin makt och anser bara att de som direkt skulle gynna dem är värda att utöva den.",
				"Dessa präster vet att de är värdiga. Ambitioner leder till vinst. Vinsten leder till makt. De är inte onda missbrukare som svartsjukt bevakar sina ädelstenstempel - de vet hur de ska använda denna makt. Goda präster som går den här vägen befinner sig ofta i rikedomens epicentrum och leder den altruistiskt dit där den gör mest nytta för alla - inklusive dem själva. Kleriker med girighet är mästare på att kontrollera slagfältet och förstärker effektiviteten hos sina medarbetare.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Avarice Domain Spells|Cleric|PHB|Avarice|Ar5|1|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Prophet Motive|Cleric|PHB|Avarice|Ar5|1|Ar5"
				}
			]
		},
		{
			"name": "Avarice Domain Spells",
			"source": "Ar5",
			"page": 13,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Avarice Domain Spells",
					"page": 13,
					"style": "inset"
				}
			]
		},
		{
			"name": "Prophet Motive",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 1,
			"entries": [
				"Divine assistance is most efficient when it synergizes between the Avarice cleric and whomever they deem worthy or capable enough allies. After choosing this domain at 1st level, when you cast a domain spell on an object or another creature, you can replicate the effect on yourself or an object you are touching without the need for additional components. If the spell requires {@status concentration} and your {@status concentration} ends, the spell ends on both you and the other creature, or both objects.",
				"Du kan använda den här funktionen ett antal gånger som är lika med din visdomsmodifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Channel Divinity: Object of Desire",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"Starting at 2nd level, you can distract those who wish to do you harm by tapping into their material desires. When you are attacked by another creature within 30 feet of you who can see you, you can use your Channel Divinity as a reaction to project an illusion of whatever the creature desires most from your {@item holy symbol|PHB}. The target must succeed on a Wisdom saving throw or become {@condition stunned} until the end of your next turn.",
				"The player or GM can roll a {@dice d10} on the {@table Object of Desire|Ar5} table to determine what the creature most desires, or the GM is free to invent a craving. Savvy clerics take note of what illusion appears, wielding the knowledge of a creature's desires against it should they cross paths again.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Object of Desire",
					"page": 14,
					"style": "inset"
				}
			]
		},
		{
			"name": "Divine Kleptocracy",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, you can take spells affecting others and twist them for your own use. When a creature you can see within 30 feet of you is targeted by a spell not cast by you that requires {@status concentration}, you can use your reaction to duplicate the spell's effect on yourself. If the spell ends for the other creature, the effect ends for you at the end of your next turn.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Potent Spellcasting",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 8,
			"header": 2,
			"entries": [
				"Från och med 8:e nivån kan du lägga till din visdomsmodifierare till den skada du orsakar med alla klerikerkantripter."
			]
		},
		{
			"name": "Avatar of Excess",
			"source": "Ar5",
			"page": 14,
			"className": "Cleric",
			"classSource": "PHB",
			"subclassShortName": "Avarice",
			"subclassSource": "Ar5",
			"level": 17,
			"header": 2,
			"entries": [
				"At 17th level, your ability to benefit yourself while empowering others becomes second nature. When you use Prophet Motive to replicate a spell's effect, you can choose to have that spell not require {@status concentration}.",
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
			]
		},
		{
			"name": "Circle of the Gilded",
			"source": "Ar5",
			"page": 14,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"entries": [
				"När legenderna berättar om ärkedruider som skyddar landet talar de om horn, knotiga ekstänger och svärmar av fåglar. Detta är naturligtvis avsiktligt. Circle of the Gilded-druiderna skyddar platser som är mycket mer värdefulla, laddade, farliga ... och som bäst hålls hemliga.",
				"Filled with precious gems and ores, these sites would be strip-mined by covetous tyrants to fuel their generations- long war efforts. By inlaying the metals and gems into their very bodies, druids of the Circle of the Gilded tap into the ancient, primordial powers contained within these minerals to defend this lifeblood of the earth. Their zeal is often mistaken for greed, but the druids valiantly guard a resource often considered more valuable than humanoid life.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Extremis|Druid|PHB|Gilded|Ar5|2|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gilded Transference|Druid|PHB|Gilded|Ar5|2|Ar5"
				}
			]
		},
		{
			"name": "Elemental Extremis",
			"source": "Ar5",
			"page": 15,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"At 2nd level, you've learned to incorporate gems into your arm or hand, allowing you to unlock elemental powers to enhance your attacks. When you hit a creature with a weapon attack, you can activate the gem, dealing an additional {@damage 1d6} damage of the type associated with the gem (see {@table Elemental Gem|Ar5} table below). You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.",
				"In addition, you can expend a use of your {@classFeature Wild Shape|Druid|PHB|2|PHB} feature as a bonus action to charge this gem. For the next 10 minutes, your attacks deal an additional {@damage 2d6} damage of the gem's associated type.",
				"The damage die dealt by these features increases when you reach certain levels in this class. The die becomes a {@damage d8} at 6th level, a {@damage d10} at 10th level, and a {@damage d12} at 14th level.",
				"You can only benefit from one gem being incorporated in your arm or hand at a time. When you gain a druid level, you can change out the gem to a new gem; however, in the process, the old gem is lost.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Elemental Gem",
					"page": 16,
					"style": "inset"
				}
			]
		},
		{
			"name": "Gilded Transference",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 2,
			"entries": [
				"När du kastar en besvärjelse som ger syra, kyla, eld, blixtnedslag, gift eller åska kan du på nivå 2 använda din reaktion för att ändra skadetypen till en skadetyp som är associerad med en av dina inbyggda ädelstenar.",
				"Från och med 6:e nivån lär du dig att kontrollera och elementärt omvandla trollformler som kastas på dig. Om en besvärjelse som riktar sig mot dig ger syra, kyla, eld, blixt, gift eller åska, kan du använda din reaktion för att ändra skadetypen till en skadetyp som är associerad med en av dina inkorporerade ädelstenar.",
				"Du kan använda dessa reaktioner ett antal gånger som är lika med din visdomsmodifierare (minst en gång), och du återfår alla förbrukade reaktioner när du avslutar en lång vila."
			]
		},
		{
			"name": "Core Value",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"At 6th level, you can take a gem and at least 50 gp worth of gold or platinum and incorporate it into your torso. While wearing light or no armor, you gain a +1 bonus to AC. In addition, you gain resistance to the damage type associated with the gem in your core (as shown on the {@table Elemental Gem|Ar5} table).",
				"As a bonus action, you can expend a use of {@classFeature Wild Shape|Druid|PHB|2|PHB} to charge this gem for 10 minutes. While the gem is charged, a creature that hits you with a melee attack takes {@damage 1d8} damage of the type associated with the gem. The damage increases to {@damage 1d10} at 10th level, and {@damage 1d12} at 14th level.",
				"Du kan bara dra nytta av en ädelsten i din kropp åt gången. Varje gång du får en druidnivå kan du byta ut ädelstenen mot en ny, men den gamla ädelstenen går då förlorad."
			]
		},
		{
			"name": "Pineal Precious",
			"source": "Ar5",
			"page": 16,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th level, you have mastered the primal forces within gems—you can incorporate one into your head. As an action, you can make a ranged spell attack against a creature within 120 feet of you that you can see. On a hit, the attack deals damage equal to {@damage 4d8} plus your Wisdom modifier, of the gem's associate type (as shown on the {@table Elemental Gem|Ar5} table). You can make this attack a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.",
				"Du kan bara dra nytta av en ädelsten i ditt huvud åt gången. Varje gång du får en druidnivå kan du byta ut ädelstenen mot en ny, men då går den gamla ädelstenen förlorad."
			]
		},
		{
			"name": "Prismatic Form",
			"source": "Ar5",
			"page": 17,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Gilded",
			"subclassSource": "Ar5",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, your connection with the primordial elemental forces behind gems and precious metals is absolute. As an action, you can draw on this connection, activating all your gems' powers in tandem. For the next 10 minutes, you gain a +2 bonus to AC, immunity to the damage types of all your incorporated gems (as shown on the {@table Elemental Gem|Ar5} table), and you deal an additional {@damage 3d6} damage when you make a successful weapon attack. The additional damage's type is a damage type associated with one of your gems, chosen when you activate this feature. Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Channel Divinity",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"När du avlägger den här eden på 3:e nivån får du följande två alternativ för Channel Divinity.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Peace is Good Business|Paladin|PHB|Acquisitions|Ar5|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "War is Good Business|Paladin|PHB|Acquisitions|Ar5|3"
				}
			]
		},
		{
			"name": "Oath of Acquisitions",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"Most paladins are chiefly concerned with doing good. A rare few pursue darker paths. But those who take the Oath of Acquisitions don't fall into either camp. They have the power to help people...but why would they, if they aren't going to be adequately compensated? They're called heroes, demanded to throw themselves in harm's way, but when it comes time for hazard pay? They're told their service should be payment enough. But in a dragon- eat-dragon world, these heroes for hire need every tool at their disposal, be it sword or spell, to ensure that invoice gets paid on time.",
				"Dessa beryktade charmörer använder en stark portfölj av förtrollningsmagi för att flytta nålen på och utanför slagfältet. Vare sig det är en hetsig förhandling om priset på en dryck eller ett slagsmål med en snart övervänlig jätte, är det svårt att förneka dessa silvertungade djävlar när de sätter på charmen.",
				"Perhaps you entered into an infernal contract forcing you to collect on debtors. Or that merchant you guarded a few years back made a lot of good points about knowing your worth. Maybe you just took the guidance from your god of traders a {@i little} too far. However you came to take this oath, you always aim to come out on top—and woe to those who break a contract with you.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Acquisitions|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin|PHB|Acquisitions|Ar5|3|Ar5"
				}
			]
		},
		{
			"name": "Peace is Good Business",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity as a bonus action to gain the upper hand in negotiations. For the next 10 minutes, you have advantage on all Charisma checks made to negotiate business with other creatures."
			]
		},
		{
			"name": "Tenets of Acquisitions",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"entries": [
				"De som avlägger förvärvseden är fruktansvärda förhandlare, legosoldater i sin attityd och står bara för sig själva... och för dem som fyller deras kassakistor... och för dem som övervakar deras skulder.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The More Perilous the Path, the Greater the Payout",
							"entries": [
								"Always go the extra mile—so it's easier to squeeze a little extra out of your employer."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Circumstance Plus Instinct Equals Profit",
							"entries": [
								"Those who can smell war on the wind are the first to profit from it. Watch the trends, read the bones, and make sure you're the first one with the solution to the problem."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Deal is a Deal is a Deal",
							"entries": [
								"Your word is your bond. If you make a deal, you stick to the letter of it. However, if the other party didn't read the contract thoroughly, it's not really your problem."
							]
						}
					]
				}
			]
		},
		{
			"name": "War is Good Business",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"When you cast an enchantment spell on a creature that requires a saving throw, you can use your Channel Divinity to make the target more susceptible to your magic by imposing disadvantage on its saving throw. Additionally, if the spell has a duration of 1 hour or less, its duration is doubled."
			]
		},
		{
			"name": "Oath Spells",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 3,
			"header": 2,
			"entries": [
				"Du får edförtrollningar på de paladinnivåer som anges i tabellen Oath of Acquisitions Spells (Förvärvarnas edförtrollningar).",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Oath of Acquisitions Spells",
					"page": 17,
					"style": "inset"
				}
			]
		},
		{
			"name": "Aura of Opportunity",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you emanate an aura that commands attention while you're not {@condition incapacitated}. Creatures of your choice within 10 feet of you make attacks against creatures other than you with disadvantage.",
				"När du når 18:e nivån i den här klassen ökar räckvidden för den här auran till 30 fot."
			]
		},
		{
			"name": "The Bigger the Smile, the Sharper the Sword",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, you can make new \"friends\" feel the sting of betrayal. Once per turn, when you hit a creature {@condition charmed} by you or an ally within 30 feet of you with an attack, the creature has vulnerability to that attack's damage.",
				"Du kan använda den här funktionen ett antal gånger som är lika med din Charisma-modifierare (minst en gång). Du återfår alla förbrukade användningar när du avslutar en lång vila."
			]
		},
		{
			"name": "Greed is Good",
			"source": "Ar5",
			"page": 17,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Acquisitions",
			"subclassSource": "Ar5",
			"level": 20,
			"header": 2,
			"entries": [
				"På 20:e nivån kan du manifestera dig som en avatar av överflöd och överdåd. Din hud och dina kläder får en guld- eller platinaglans, och mynt rinner ut från dig när du går och försvinner när de når marken.",
				"Under förvandlingen får du följande egenskaper i 1 timme:",
				{
					"type": "list",
					"items": [
						"Du har fördel på alla karismakontroller och räddningskast.",
						"Creatures that hit you with a weapon attack must succeed on a Wisdom saving throw against your spell save DC or become {@condition charmed} by you until the end of your next turn.",
						"You can use {@subclassFeature the Bigger the Smile, the Sharper the Sword|Paladin|PHB|Acquisitions|Ar5|15|Ar5} feature any number of times on a turn without expending uses."
					]
				},
				"När du har använt den här funktionen kan du inte använda den igen förrän du har vilat länge."
			]
		}
	],
	"reward": [
		{
			"name": "Curse of Cassandra",
			"source": "Ar5",
			"page": 4,
			"type": "Curse",
			"entries": [
				"En person som drabbats av Cassandras förbannelse får en underbar gåva: förmågan att se in i framtiden. Dessa profetiska visioner varnar vanligtvis för olyckliga händelser. Kunskapen är ovärderlig. Haken? Ingen tror på den förbannade personens förutsägelser. Kunskapsbördan är ofta för stor utan någon att dela den med, och den förbannade finner sig själv strandsatt och oduglig mot en malström av olycka.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 4,
					"entries": [
						"Högpresterande entiteter som gudar, halvgudar, himmelska väsen och ärkefiender kan utdela denna förbannelse, vanligtvis på en dödlig som har trotsat eller på annat sätt ignorerat dem. Dödliga som sysslar för mycket med spådomar är ett annat populärt mål. I takt med att deras krafter i profetiorna växer ser avundsjuka entiteter det som lämpligt att kränga apans tass."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 4,
					"entries": [
						"I slutet av den första långa vilan du tar efter att du har blivit förbannad, rulla på tabellerna Prophecy Generation. Resultatet är en varning om kommande händelser. Rullningen använder detta format:",
						"{@code [Subject]} will {@code [Prediction]} in the next {@code [}{@dice 1d6}{@code ]} days.",
						"Roll a {@dice d6} from the {@table Prophecy Generation|Ar5|Subject table}. This is the victim of your curse. The {@table Prophecy Generation|Ar5|Prediction table} ({@dice d100}) decides the misfortune that will befall them. The final {@dice d6} determines the window in which the curse manifests. For example, if your rolls are 2, 66, and 3, your curse would look like this: \"A party member will be {@condition poisoned} in the next 3 days.\"",
						"Once you make your prophecy, you are cursed with the knowledge that it is doomed to come true unless you stop it. The GM places encounters in front of you that would make this poisoning scenario likely, and in this example, they have three in-game days to do it. For example, an NPC may invite you all to a grand feast where the food has been {@condition poisoned}.",
						"Andra karaktärer i ditt sällskap kommer inte att lyssna på dina profetiska ord. De kanske är så övertygade om hur fel du har att de går huvudstupa in i faran, ignorerar din varning och njuter glatt av den fina måltiden. GM bör ge inspiration till medkaraktärer som aktivt ignorerar dina förutsägelser och springer huvudstupa in i riskerna.",
						"Om profetian förverkligas får du en ny profetia i slutet av din nästa långa vila."
					]
				},
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Prophecy Generation",
					"page": 4,
					"style": "inset"
				},
				{
					"type": "inset",
					"name": "GM Tip: Playing Safely",
					"page": 5,
					"entries": [
						"If the stakes of the {@table Prophecy Generation|Ar5|Prediction table} are too high or too low for your game, change them. When playing with the Curse of Cassandra, players and GMs should set boundaries for what is and isn't acceptable to threaten with this curse during play."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 5,
					"entries": [
						"The curse breaks when you prevent something you have prophesied from happening within the given time frame. This proves extraordinarily difficult when {@i no one believes you}."
					]
				}
			],
			"hasFluff": true
		},
		{
			"name": "Curse of the Betrayed",
			"source": "Ar5",
			"page": 2,
			"type": "Curse",
			"entries": [
				"Källan till denna förbannelse är den kraftfulla, pyrande ilska som föds i offret efter ett oväntat svek från en grupp de litade på. Under dess giftiga inflytande kryper misstankarna in i varje spricka och skåra i gruppens förhållande tills de tror att deras enda alternativ är att förgöra varandra.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 2,
					"entries": [
						"Förbannelsen är kastad när ditt svek slutar med döden. Mord, inramningar och till och med skämt som gått snett kan få offrets själ att binda sig med starka känslor av förbittring och misstänksamhet och kasta en skugga över dig och alla inblandade."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 2,
					"entries": [
						"You and those affected slowly begin to distrust each other, although the changes are so subtle at first that it's difficult to recognize. At the beginning of every long rest, you must succeed on a {@dc 11} Wisdom saving throw or gain one of the following flaws (chosen or rolled for by the GM) until the curse is broken:",
						{
							"type": "statblock",
							"tag": "table",
							"source": "Ar5",
							"name": "Curse of the Betrayed Flaws",
							"page": 3,
							"style": "inset"
						},
						"Om du misslyckas med 5 eller mer i räddningskastet får du också en orubblig känsla av att dina kompanjoner planerar att mörda dig {@i that very night}. Beroende på vilka brister du har samlat på dig genom denna förbannelse kan svaret på denna fruktan se annorlunda ut. Du kan reagera genom att fly, konfrontera dina följeslagare eller rent ut sagt attackera dem, men du måste göra något för att förhindra vad du tror är ett oundvikligt och mordiskt svek.",
						"En besvärjelse som {@spell remove curse} eller {@spell greater restoration} tar bort en brist och alla känslor av rädsla för att dina vänner mördar dig, men du kan fortfarande få nya brister och känslor av rädsla från förbannelsen tills den är bruten."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 3,
					"entries": [
						"Det finns två sätt att bryta förbannelsen. Det första är att alla i gruppen offentligt erkänner vad de har gjort och gottgör den skadade parten så gott de kan. Det andra är att vara den sista som står kvar när förbannelsen tar ut sin rätt runt omkring dig."
					]
				},
				{
					"type": "inset",
					"name": "GM Tip: Playing the Curses",
					"page": 4,
					"entries": [
						"Den dramatiska ironin i att veta något som din karaktär inte vet kan kännas besvärlig till en början, men det kan skapa minnesvärda upplevelser vid bordet. Ha en diskussion utanför karaktären om hur denna skillnad i kunskap manifesteras i ditt spel. En GM kanske ger inspiration till en karaktärs handling som känns helt naturlig för en karaktär, men som är självdestruktiv för spelarna som har hela bilden."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Curse of the Living Dead",
			"source": "Ar5",
			"page": 5,
			"type": "Curse",
			"entries": [
				"Det finns en stad där kropparna inte begravs - de förstörs och benen flyter i floden långt bort från hemmet. Inga döda får stanna kvar, för när varelser dör i den här staden återuppstår de som odöda vid midnatt. Det finns inga boskap eller husdjur i staden - även vilda djur skjuts bort. Ändå låser stadsborna sina dörrar om något skulle kunna undkomma deras vaksamma ögon.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 5,
					"entries": [
						"The death of a powerful necromancer or undead creature, such as a {@creature lich}, creates a magical excess that seeps into the soil, creating a radius of magical effect large enough to cover a small town or village. The corpses of creatures that die in this area become {@creature zombie||zombies} on the next midnight, regardless of where the bodies end up."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 5,
					"entries": [
						"Zombies rise precisely at midnight, though other undead may rise from bodies that are partially, but not completely, destroyed. Charred bones rise as {@creature skeleton||skeletons}. Severed limbs reanimate and attempt to put themselves back together, creating more {@creature zombie||zombies} or, in the worst case, an unspeakable mess of spare limbs that uses the {@creature Undead Golem|Ar5|flesh golem stat block with the following changes}:",
						{
							"type": "list",
							"items": [
								"Varelsens typ är odöd.",
								"Varelsen förstår de språk som dess respektive kroppsdelar kunde i livet men kan inte tala.",
								{
									"type": "entries",
									"entries": [
										"Varelsen får följande egenskap:",
										{
											"type": "entries",
											"name": "Undead Fortitude",
											"entries": [
												"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
											]
										}
									]
								}
							]
						},
						"GM kan justera denna förbannelse för att skapa alla odöda av vilken utmaning som helst för att passa behoven i sin kampanj."
					]
				},
				{
					"type": "entries",
					"name": "Zombie Animal Companions",
					"page": 5,
					"entries": [
						"Kärleken till ett husdjur är evig. Ingenting illustrerar denna känsla mer än djurkamrater och andra husdjur som dör och återvänder som zombier under de levande dödas förbannelse. Många har observerat att dessa varelser vid sin återkomst minns och fortfarande avgudar sina kamrater från livet. Ett zombiedjur kan till och med fortsätta att resa med sin följeslagare efter att ha blivit odöd. Ett zombiedjur använder sig av samma statistikblock med följande ändringar:",
						{
							"type": "list",
							"items": [
								"Varelsens typ är odöd.",
								"Varelsen förstår de språk och kommandon som den kände till i livet men kan inte tala.",
								"Varelsen är immun mot giftskador och kan inte förgiftas.",
								"Varelsens rörelsehastighet minskas med 10 fot (minst 10 fot).",
								"The creature takes a −2 penalty to its Dexterity, Intelligence, and Wisdom scores.",
								"Varelsen får en +2-bonus på sin konstitutionspoäng, vilket också justerar varelsens träffpoäng i enlighet med detta.",
								{
									"type": "entries",
									"entries": [
										"Varelsen får följande egenskap:",
										{
											"type": "entries",
											"name": "Undead Revival",
											"entries": [
												"If the creature is reduced to 0 hit points and dies, it rises again at the next midnight. The creature reforms if it has been dismembered, so long as all of its body parts are within 5 feet of each other."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 5,
					"entries": [
						"Because the necromancy magic has seeped into the soil, it is the soil that must be cleansed. The curse can be broken by planting, growing, and harvesting root vegetable seeds that have been submerged in holy water or blessed by a cleric or paladin. If no undead have risen by the time the crops are harvested, the curse breaks. This process can be sped up through the use of spells such as {@spell druidcraft} or {@spell plant growth}. Throughout its growth, the root vegetables actively absorb the necrotic energy from the soil, and thus at their cultivation may contain traces of the {@creature lich} or other vile being that caused the corruption. It is strongly recommended you {@i do not eat these vegetables}, lest you become possessed by these forces yourself."
					]
				}
			],
			"hasFluff": true
		},
		{
			"name": "Curse of the Sordino",
			"source": "Ar5",
			"page": 6,
			"type": "Curse",
			"entries": [
				"Denna förbannelse populariserades av den berömda barden Gino Naomi, känd som King of Keys på grund av sin skicklighet på pianot. Under sina tidiga resor bad Gino om att få spela på sin hemstads taverna, men blev nekad. I sitt raseri knuffade Gino sitt cembalo i den närliggande sjön och förbannade hela staden att aldrig mer få höra musik. Hans ilska band förbannelsen till hans nu nedsänkta cembalo.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 6,
					"entries": [
						"Anyone who uses an instrument as an {@item arcane focus|PHB} can cast this curse, so long as they have been shamed or scorned by another creature in the last 24 hours. They use their instrument focus as the source of the curse, playing one final song on it and imbuing it with malicious magical energy, which renders the instrument unplayable upon the final note. The caster must then find a new {@item arcane focus|PHB}. The curse's area of effect is large enough to encompass a small town or village that includes the creature or creatures that shamed the caster."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 6,
					"entries": [
						"This is a curse that does not allow music to exist. When a creature attempts to play music while in an area afflicted with this curse, the sound that comes out is muffled, cacophonous noise. Any ability check, such as a Charisma ({@skill Performance}) check, made while attempting to play music automatically fails.",
						"Men all musik är inte bara musik som framförs. Skratt, röstböjning, rytmisk upprepning av ord - alla dessa saker har en musik i sig som förbannelsen förvandlar till ett avskyvärt, fruktansvärt oljud. En stad som drabbats av denna förbannelse har lärt sig att tala i en tråkig monoton ton, för att inte deras mening ska dränkas av förbannelsens inflytande. Eftersom man måste ägna tid åt att fokusera på att inte utlösa förbannelsen, görs Charisma-kontroller som görs för att kommunicera verbalt med andra i detta område med nackdel."
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 6,
					"entries": [
						"Förbannelsen varar på obestämd tid eller tills någon förstör fokuset. Av denna anledning är de flesta foci som berörs av denna förbannelse väl gömda, välbevakade eller båda."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Curse of the Watchers",
			"source": "Ar5",
			"page": 7,
			"type": "Curse",
			"entries": [
				"Om du ser ett sällsynt och kraftfullt magiskt föremål som sköter sig själv i en fängelsehåla är det en bra idé att låta det vara så. Äventyrare som stör gamla artefakter riskerar att dra på sig ilskan från dem som placerade dem där. The Curse of the Watchers börjar så subtilt att du knappt märker det till en början: en enda korp sitter i ett omgivande träd och bevakar den som äger den stulna föremålet. Med tiden anländer fler och fler korpar tills de inte längre kan ignoreras.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 7,
					"entries": [
						"En död persons själ laddar magiskt ett föremål som var viktigt för honom eller henne i livet och ger det förbannelsen. Föremålet är vanligtvis ett magiskt föremål, t.ex. ett vapen eller en trollstav. En varelse blir förbannad med den här effekten så snart de plockar upp det förbannade föremålet, och en enda fågel börjar följa dem."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 7,
					"entries": [
						"Each time you {@action attack} with, {@action cast a spell} with, or {@action use an object||use the cursed item}, roll a {@dice d10} and add the resulting number of birds to the flock. If the result of the die is a 10, the flock also attacks. Use the {@creature swarm of cursed ravens|Ar5} stat block below, where the Flock Bonus (FB) is the number of ravens in your flock divided by 10, rounded up (e.g. 1 FB for 10 ravens, but 2 FB for 11 ravens). If you are still cursed after you have successfully fought off the flock, a new one begins to form upon your next use of the cursed item."
					]
				},
				{
					"type": "inset",
					"name": "GM Tip: Building Suspense",
					"page": 7,
					"entries": [
						"Den här förbannelsen handlar om presentation. Att berätta för en spelare under en kort vila \"Du märker att en kråka iakttar dig\" kan göra dem för misstänksamma för tidigt, särskilt om de nyligen har plockat upp ett förbannat föremål. Försök att införliva Watchers i dina beskrivningar av scener till en början: en kråka som sitter på en skylt vid vägskälet, eller skogens grenar som vimlar av svarta fåglar. När fler och fler fåglar anländer blir det svårare att ignorera, och du kan göra en poäng av att kommentera dem."
					]
				},
				{
					"type": "statblock",
					"tag": "creature",
					"source": "Ar5",
					"name": "Swarm of Cursed Ravens",
					"page": 8,
					"collapsed": true,
					"style": "inset"
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 8,
					"entries": [
						"Det enklaste sättet att bli av med förbannelsen är att göra sig av med föremålet i fråga. Att ge den till någon annan överför förbannelsen, men att återlämna den till sin viloplats upphäver förbannelsen. När föremålet väl återlämnas till sin viloplats kan man dock permanent befria det från förbannelsen med en enkel ritual som är bekant för många lärda inom nekromantik:",
						"Return to the final resting place of the cursed item's owner. Cast the {@spell speak with dead} spell on the owner's corpse and negotiate with it by making a {@dc 20} Charisma ({@skill Deception} or {@skill Persuasion}) check. (You cannot intimidate the dead.) Per the rules of {@spell speak with dead}, you may attempt this three times. On a success, the spirit agrees to pass on ownership of the item, and the curse is broken. On three consecutive failed saves, the vengeful spirit reanimates the body and attacks (use the {@creature ghoul} stat block, or {@creature mummy} or {@creature mummy lord} at higher levels). Defeating this spirit breaks the curse permanently."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Slow Polymorph",
			"source": "Ar5",
			"page": 7,
			"type": "Curse",
			"entries": [
				"The term \"Slow Polymorph\" was coined by the sorcerer who first suffered its effects. Magic taxonomists, however, argue the curse has very little in common with the {@spell polymorph||transmutation spell it was named for}. Slow Polymorph slowly transforms its victim into a terrifying bestial or fiendish monster over a period of time until they are completely unrecognizable.",
				{
					"type": "entries",
					"name": "Casting the Curse",
					"page": 9,
					"entries": [
						"Slow Polymorph är det bästa straffet för mäktiga trollkarlar eller utomvärldsliga varelser som föredrar en överhängande känsla av skräck framför att bara förvandla någon till en padda. Det kräver ett timglas och något från måltavlans kropp: en hårlock, en nagelbit eller någon annan sådan komponent. Ritualen tar bara 1 minut, där kastaren binder förbannelsen till timglaset och sedan vänder det för att återställa sanden. När sanden sakta rinner ner till botten förvandlas den förbannade individen."
					]
				},
				{
					"type": "entries",
					"name": "Effects of the Curse",
					"page": 9,
					"entries": [
						"When you complete a long or short rest while cursed, you must make a {@dc 12} Charisma saving throw. On a failed save, you take on a new feature from one of the features below. This decision can be up to the GM, you, or a discussion between both.",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Four-armed",
									"style": "italic",
									"entries": [
										"You sprout an extra set of arms, with which you can hold one item, such as an {@item arcane focus|PHB}, light weapon, or {@item shield|PHB}. You can use a bonus action on your turn to make a melee attack with that light weapon, regardless of what action you take on that turn. The cost of armor for your new body is doubled."
									]
								},
								{
									"type": "item",
									"name": "Four-legged",
									"style": "italic",
									"entries": [
										"You sprout extra legs and become quadrupedal with a monster-shaped bottom and humanoid top. Your walking speed increases 10 feet, but the cost of clothing your new legs and feet is doubled."
									]
								},
								{
									"type": "item",
									"name": "Glowing Eyes",
									"style": "italic",
									"entries": [
										"Your eyes take on a brilliant magical glow. You gain {@sense darkvision} out to a range of 60 feet, or double the range of your {@sense darkvision} if you already have it. Your magical glowing eyes emit dim light within 5 feet, cutting through even magical darkness."
									]
								},
								{
									"type": "item",
									"name": "Horns",
									"style": "italic",
									"entries": [
										"You grow horns from your head, or your existing horns grow in size. When you move up to your speed on your turn, you can use your bonus action to make a melee attack with your horns. Strength is your ability for this unarmed strike, which deals {@damage 1d4} bludgeoning damage. Headgear made for humanoids no longer fits you, and you must spend an additional 20% on headgear for it to be tailored to your head."
									]
								},
								{
									"type": "item",
									"name": "Sharp Claws",
									"style": "italic",
									"entries": [
										"With the addition of claws, your unarmed strike now deals {@damage 1d4} slashing damage. However, whenever you make a Dexterity ({@skill Sleight of Hand}) check, or make an ability check using tools, roll {@dice 1d4} and subtract the number rolled from the check."
									]
								},
								{
									"type": "item",
									"name": "Acidic Sweat",
									"style": "italic",
									"entries": [
										"Your skin constantly oozes a mucus-y slime that lingers on surfaces you touch. The slime disintegrates organic material such as wood and plants if left in place for 1 hour, and deals {@damage 1d4} acid damage to creatures (except for you) who touch it. This includes creatures you hit with a melee weapon attack."
									]
								},
								{
									"type": "item",
									"name": "Tough Skin",
									"style": "italic",
									"entries": [
										"Your skin turns to bark or tough scales, giving you a +2 bonus to AC. Unfortunately, this new skin is difficult to move around in. Your Dexterity score is reduced by 2 while you are cursed."
									]
								},
								{
									"type": "item",
									"name": "Webbed Feet",
									"style": "italic",
									"entries": [
										"You gain a swimming speed equal to your walking speed. Footwear made for most humanoid feet no longer fits you, and you must spend an additional 20% on footwear for it to be tailored to your new feet."
									]
								}
							]
						},
						"Varje gång du får en ny funktion måste du välja en funktion som du inte har för närvarande. En enskild egenskap kan avlägsnas genom att kasta {@spell remove curse}-besvärjelsen eller liknande magi, men du är fortfarande mottaglig för framtida egenskaper tills själva förbannelsen tas bort.",
						"Ju fler monstruösa egenskaper du väljer, desto större är sannolikheten att folk tror att du är ett monster och omedelbart blir rädda för eller fientliga mot dig. En karaktär med fyra armar, fyra ben och glödande röda ögon, till exempel, kan bli attackerad direkt när de kommer in i en stad. Ju mer monstruös du är, desto mer avlägsen från samhället blir du.",
						"Ju mer monsterliknande du blir, desto fler monster lockar du till dig. Varje gång du kastar initiativ finns det en chans att en närliggande monstrositet känner din närvaro och betraktar den som ett hot. Om du är den första eller sista personen i initiativordningen dyker ett monster upp och ansluter sig till striden med avsikt att attackera dig. Använd följande tabell för att avgöra vilket monster som anländer:",
						{
							"type": "statblock",
							"tag": "table",
							"source": "Ar5",
							"name": "Slow Polymorph Hostiles",
							"page": 10,
							"style": "inset"
						}
					]
				},
				{
					"type": "inset",
					"name": "Variant: Slow Burn",
					"page": 9,
					"entries": [
						"Den här varianten är för en mer utdragen böldupplevelse. Den förbannade gör fortfarande ett räddningskast efter avslutad vila, men han/hon tar bara en egenskap från huvudlistan av alternativ om han/hon misslyckas med räddningskastet med 5 eller mer. En varelse som misslyckas med räddningskastet med 4 eller färre upplever en utseendeförändring som till stor del är kosmetisk. Exempel på kosmetiska egenskaper är bland annat:",
						{
							"type": "list",
							"items": [
								"Förändring av ögonfärg",
								"Gaffeltunga",
								"Hår, fjädrar eller fjäll växer",
								"En ny svans eller en delad befintlig svans",
								"Slemmig hud",
								"Äcklig lukt",
								"Hård eller djupare röst",
								"Skärpta tänder"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Breaking the Curse",
					"page": 10,
					"entries": [
						"Den varelse som kastade förbannelsen kan också häva den, men de vägrar vanligtvis att göra det om inte den förbannade har gjort gottgörelse. Förbannelsen är bunden till det timglas som användes för att kasta den. Att bryta timglaset lyfter förbannelsen och ger {@damage 6d10} nekrotisk skada till den förbannade. Vanligtvis är timglasen gömda eller bevakas med stor omsorg."
					]
				}
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"rewardFluff": [
		{
			"name": "Curse of Cassandra",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Why are you asking what's wrong with me? You wouldn't believe me if I told you."
					]
				}
			]
		},
		{
			"name": "Curse of the Betrayed",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Don't feel sorry for him; he'll be dead soon. Feel sorry for us, who have to carry that secret to the grave. We do this one thing, and we never speak of it again, you got that?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00013.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 887,
					"height": 1195
				}
			]
		},
		{
			"name": "Curse of the Living Dead",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Locked doors? Check. Drawn curtains? Check. Barricade made of living room furniture? Check and check. We're ready for bed."
					]
				}
			]
		},
		{
			"name": "Curse of the Sordino",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"If I can't play in this town, no one can!"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00022.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 957,
					"height": 1237
				}
			]
		},
		{
			"name": "Curse of the Watchers",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"It started as one little bird. Now there's a flock of them. Draw the curtain! I know they're watching me... What are they waiting for?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00025.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 957,
					"height": 1237
				},
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 551,
					"height": 416
				}
			]
		},
		{
			"name": "Slow Polymorph",
			"source": "Ar5",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Slime? That's new. Guess I can't go home anymore. I don't need mom seeing me like this."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00033.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 887,
					"height": 1146
				}
			]
		}
	],
	"spell": [
		{
			"name": "Alabaster's Adaptation (World Below)",
			"source": "Ar5",
			"page": 24,
			"level": 6,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "rare mushrooms and algae worth a total of 500 gp, which the spell consumes",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Du anpassar fysiologin hos en villig varelse som du rör vid till farorna i världen nedanför och förändrar varelsen så att den kan färdas på ett säkrare sätt. Besvärjelsen programmerar om nerver, odlar ett foder av bly i skallen, ändrar kroppskemin och mycket mer. Den kan också skapa upp till tre kosmetiska förändringar som bestäms av kastaren, såsom spetsiga öron, rutig hud eller vassa tänder. Under varaktigheten får varelsen följande fördelar:",
				{
					"type": "list",
					"items": [
						"Varelsen får {@sense darkvision} upp till en räckvidd på 120 fot och {@sense tremorsense|MM} upp till en räckvidd på 60 fot.",
						"Varelsen har fördel på Visdom ({@skill Perception}) och Skicklighet ({@skill Stealth}).",
						"Varelsen får immunitet mot giftskador och {@condition poisoned} tillstånd samt motståndskraft mot psykisk skada.",
						"Varelsen får en klättringshastighet som är lika med dess gånghastighet och kan förflytta sig uppåt, nedåt och över vertikala ytor och upp och ner längs tak, samtidigt som den har händerna fria.",
						"The creature can sweat acid. As an action, the creature can expend a Hit Die by rolling it, (and doesn't add its Constitution modifier). The creature takes acid damage equal to the result, and any other creatures or nonmagical objects touching it take twice that amount of acid damage. The acid evaporates after this damage is dealt. This acid instantly destroys any web it touches, such as those created by the {@spell web} spell. In addition, the acid corrodes any nonmagical armor worn by the creature, which takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10. However, the creature can produce this acid selectively on its body, i.e., only around its wrists and ankles. Another creature or object only takes acid damage if they are in contact with where the creature produces the acid."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageResist": [
				"psychic"
			],
			"damageImmune": [
				"poison"
			],
			"miscTags": [
				"ADV",
				"MAC",
				"OBJ"
			],
			"hasFluff": true
		},
		{
			"name": "Alabaster's Adjacent Acquisition",
			"source": "Ar5",
			"page": 24,
			"level": 1,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"One Tiny object within range teleports directly into your hand, even if that object is carried or worn by another creature. If you can't see the object, there is a {@chance 50|50% chance} that you conjure a different object within range by mistake, chosen by the GM. The spell is not without a sense of irony.",
				"Om du försöker trolla fram ett föremål som är fysiskt kopplat till ett annat föremål - t.ex. en kugge i en komplex maskin eller ett lås i en dörr - är chansen att trollformeln lyckas frigöra föremålet från sin omgivning och trolla fram det med framgång endast 5 %."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"hasFluff": true
		},
		{
			"name": "Animate Echoes",
			"source": "Ar5",
			"page": 25,
			"level": 3,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a pocket watch worth at least 100 gp, which the spell consumes",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"You reach through time and reveal the echoes of the past, which appear as hazy figures flickering in a radius around you. These figures reflect the passage and actions of other creatures who have been in the area before you. When you cast the spell, you choose how big the affected area is, up to a radius of 60 feet, and this area moves with you.",
				"While {@status concentration||concentrating} on the spell, you can view any events that occurred within the past 24 hours. You can fast-forward, freeze, reverse, or slow down the echoes as you please. Other creatures can see the echoes exactly as you can while this spell is active.",
				"These echoes are blurry and indistinct—they may indicate the general shape and size of different creatures, but do not reveal specific details, such as faces or clothes.",
				"Echoes are silent, incorporeal, and have no smell or taste."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"hasFluff": true
		},
		{
			"name": "Compelling Propulsion",
			"source": "Ar5",
			"page": 25,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when a creature enters a space within 5 feet of you"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"When another creature enters a space with 5 feet of you, you can unleash a blast of arcane force. The triggering creature must make a Dexterity saving throw. On a failure, the target is pushed 20 feet away from you and falls {@condition prone}. On a success, the creature is pushed half as far, and doesn't fall {@condition prone}.",
				"Fragile, nonmagical objects in the target's path—such as a window or wooden chair—are destroyed. If the target hits an object that is magical or not fragile—such as an {@item immovable rod} or a stone wall—the creature stops moving and takes {@damage 1d10} bludgeoning damage per 10 feet of movement left over, as the spell's magic repeatedly hammers the target against the object. If the creature hits another creature, both creatures take this damage and fall {@condition prone}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spelledare på 3:e nivå eller högre ökar avståndet som en varelse skjuts på med 10 fot för varje spelledare på högre nivå än 2:a."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"bludgeoning"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"hasFluff": true
		},
		{
			"name": "Gaze of Venom",
			"source": "Ar5",
			"page": 26,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"For the duration, your eyes become pools of harsh yellow light. When a creature that can see your eyes starts its turn within 60 feet of you, you can force it to make a Constitution saving throw as long as you can see the creature and aren't {@condition incapcitated}. On a failure, the target takes {@damage 4d8} poison damage and {@damage 4d8} psychic damage, and is {@condition poisoned} until the start of its next turn. While {@condition poisoned} in this way, the creature is slowed and can't move more than 10 feet on a turn.",
				"A creature that isn't {@status surprised} can avert its gaze to avoid the saving throw at the start of its turn. If the creature does so, it can't see you until the start of its next turn, when it can choose to avert its eyes again. If the creature looks at you in the meantime, you can force it to immediately make the save.",
				"Om du ser dina ögon i en reflekterande yta (t.ex. en spegel, en polerad bröstplatta eller ytan på en sjö) inom 60 fot från dig, påverkas du av din egen blick och måste lyckas med räddningskastet eller drabbas av trollformelns effekter."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"poison",
				"psychic"
			],
			"conditionInflict": [
				"poisoned"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true
		},
		{
			"name": "Realize Image",
			"source": "Ar5",
			"page": 26,
			"level": 9,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a diamond looking glass worth at least 750 gp, which is consumed by the spell",
					"cost": 75000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"En bild som du kan se inom räckvidd och som skapats av en illusionstrollformel och som du vet är illusorisk blir verklig under hela tiden. Illusionen måste rymmas inom 1 kubikmil av utrymmet. Om den illusionstrollformel som skapade bilden upphör innan realize image gör det, kvarstår bilden under realize image's varaktighet.",
				"Magiska föremål som görs verkliga genom besvärjelsen har inte sina magiska egenskaper, eftersom skapandet av magiska föremål är ett känsligt (och ofta obskyrt) hantverk.",
				"If the illusion is a creature, it uses the statistics of an appropriate creature created or chosen by the GM. Creatures created by realize image act {@status surprised} by their own existence, have no allegiances, and are controlled by the GM. Sentient creatures created by this spell have personalities and memories, but the GM decides what they are."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"miscTags": [
				"SGT"
			],
			"hasFluff": true
		},
		{
			"name": "Scryspike",
			"source": "Ar5",
			"page": 27,
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du skapar en skimrande kraftdolk i din hand, som har förmågan att attackera magiska sensorer, såsom de som skapats av {@spell scrying} och {@spell clairvoyance} trollformlerna.",
				"När du uttalar besvärjelsen kan du göra en närstrids- eller distansattack med dolken, varefter dolken försvinner. Vid en träff tar målet {@damage 5d10} psykisk skada.",
				"Du kan också göra den här attacken mot en magisk sensor som du kan se inom räckhåll och som har AC 10. Vid en träff förstörs sensorn och trollformeln som skapade den upphör omedelbart. Den varelse som skapade den förstörda sensorn tar automatiskt maximal skada av scryspike."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d10} for each slot level above 3rd."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"psychic"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Shadowslip",
			"source": "Ar5",
			"page": 28,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "any cloak or cape"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Du och din utrustning försvinner och smälter in i mörkret, men din skugga stannar kvar på marken med ditt medvetande i den. Medan du skugglippar får du en +10 bonus på Dexterity ({@skill Stealth}) kontroller, du har fördel på Dexterity räddningskast, din AC blir 20, du har 1 träffpunkt och du får en klättringshastighet som är lika stor som din gånghastighet. Du måste alltid röra vid en yta.",
				"När du är skugglipping kan du inte tala högt eller manipulera föremål, och alla föremål som du bar eller höll i kan inte tappas, användas eller på annat sätt interagera med. Du kan inte attackera eller kasta trollformler. Du kan passera genom små hål, smala öppningar och till och med bara sprickor, och du behandlar vätskor som om de vore fasta ytor.",
				"Du kan avsluta besvärjelsen och återgå till din normala form som en handling, och dyka upp där din skugga var. Om det inte finns tillräckligt med utrymme för att din normala form ska kunna visas, tar du {@damage 1d10} kraftskada och flyttas till närmaste tillgängliga utrymme.",
				"Om du sjunker till 0 träffpunkter när du är i skugglipping återgår du omedelbart till din normala form, ignorerar all överskjutande skada och dyker upp där din skugga förstördes. Om din skugga förstörs medan du shadowslippar återfår du inte din skugga förrän nästa gryning, och du har nackdel på räddningskast vid dödsfall tills din skugga återvänder.",
				"När du återgår till din normala form återgår du till det antal träffpunkter du hade innan du förvandlades."
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"ADV",
				"HL",
				"MAC"
			],
			"hasFluff": true
		},
		{
			"name": "Wielding",
			"source": "Ar5",
			"page": 29,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 5
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "several small loops of brass wire, wound tightly around the fingers"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					},
					"concentration": true
				}
			],
			"entries": [
				"Du pekar på ett vapen i storlek för en medium eller mindre varelse som du kan se inom en radie på 1,5 meter, och det flyter upp i luften och svävar vid dina fingertoppar. Om vapnet kräver två händer för att användas måste du ha båda händerna fria för att kunna utföra denna besvärjelse. När du svingar ett vapen på detta sätt kan du använda det som om du hade färdighet med det, och du kan använda din förtrollningsförmåga, istället för styrka eller smidighet, för vapnets attack- och skaderullar.",
				"Du kan bara använda ett vapen åt gången, och du behöver minst en fri hand för att upprätthålla besvärjelsen, eller två fria händer om du använder ett tvåhandsvapen.",
				"Om du pekar på ett vapen som hålls av en annan varelse när du uttalar den här besvärjelsen måste den varelsen göra ett räddningskast i Dexterity; en varelse kan välja att misslyckas med detta räddningskast om den vill. Om du lyckas behåller varelsen sitt grepp om vapnet och förtrollningen upphör.",
				"Om en varelse vill ta ett vapen ur trollformelns grepp måste den vara inom en radie av 1,5 meter från dig och ha en fri hand. En varelse kan använda sin handling för att göra en styrkekontroll ({@skill Athletics}) som motsägs av en förmågekontroll som använder din moduleringsfaktor för förtrollningsförmåga och din kompetensbonus. Om varelsen vinner tävlingen rycker den vapnet från dina fingertoppar."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spelledningslott på 5:e nivån eller högre på ett magiskt vapen som kräver intoning, anses du också vara intonad till vapnet och dra nytta av alla dess egenskaper, så länge du har tillgängliga intonationslots och uppfyller alla förutsättningar för intoning. När förtrollningen upphör upphör även din avstämning till vapnet, även om föremålet har en förbannelse som normalt skulle förhindra detta.",
						"När du kastar den här besvärjelsen med en spell slot på 5:e nivå eller högre kan du dessutom rikta vapen som är dimensionerade för stora varelser. När du kastar den här besvärjelsen med hjälp av en spell slot på 7:e nivån eller högre kan du rikta vapen i storlek för Huge varelser."
					]
				}
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			},
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT"
			],
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"spellFluff": [
		{
			"name": "Alabaster's Adaptation (World Below)",
			"source": "Ar5",
			"entries": [
				"Jag har gjort många anpassningsbesvärjelser, var och en för en annan plats, men den här är den nyaste och förhoppningsvis den mest pålitliga! Är du på väg till världen nedanför för att hitta ett lila maskbo eller för att handla med djupt liggande gnomer? Se till att förbereda dig i enlighet med detta!"
			]
		},
		{
			"name": "Alabaster's Adjacent Acquisition",
			"source": "Ar5",
			"entries": [
				"En av mina första trollformler, och jag tror fortfarande att den är en av mina bästa. Ursprungligen tänkt som en metod för att hämta te från mitt arbetsrum utan att resa mig upp, men jag har upptäckt att intilliggande förvärv är mer användbart än vad det har någon rätt att vara. Saker som jag har använt den här besvärjelsen för att hämta är bland annat en förtrollad tiara, ett koboldägg, en halvt uppslukad bok och ett förstrött fingerben.",
				"{@note If you're using the {@subclass Avarice|Cleric|PHB|Ar5|Avarice Domain} or {@subclass Acquisitions|Paladin|PHB|Ar5|Oath of Acquisitions} from \"Goldmonger Subclasses\" in this issue, this spell makes a great addition to their spell lists as well.}"
			]
		},
		{
			"name": "Animate Echoes",
			"source": "Ar5",
			"entries": [
				"Tiden är en lustig sak. Handlingar som utförs i den vardagliga världen har en tendens att ge eko på märkliga sätt - gör något tillräckligt intressant och det sätter ett slags signatur på verkligheten. Spår av det finns kvar. Oförstörbara, men osynliga.",
				"{@spell Animate Echoes|Ar5} can reveal these traces, allowing us to gaze directly upon an after-image of past events, as though they were still happening around us."
			]
		},
		{
			"name": "Compelling Propulsion",
			"source": "Ar5",
			"entries": [
				"Jag tror att många trollkarlar skulle kunna tänka sig att tillbringa lite mer tid med människor. Personligt utrymme är dock viktigt, och i trollkarlslivet finns det säkert stunder då man hellre vill ha lite mer av det.",
				"Denna trollformel är ett (relativt) säkert sätt att se till att andra ger dig ett större avstånd än vad de kanske hade tänkt göra. När du väl behärskar den kan effekterna bli ganska spektakulära."
			]
		},
		{
			"name": "Gaze of Venom",
			"source": "Ar5",
			"entries": [
				"I learned this one from an Ixian sorcerer. He didn't speak {@language Common} but got his point across just fine."
			]
		},
		{
			"name": "Realize Image",
			"source": "Ar5",
			"entries": [
				"All magi är farlig och bör behandlas som sådan, men vissa trollformler påverkar ditt liv mer än andra om du låter dem göra det.",
				"Detta är en sådan formel.",
				"Jag snubblade över den för många år sedan, etsad i en skimrande glasruta, inlåst djupt i katakomberna under ett slott som hade raserats till grunden. Jag fick aldrig reda på vad som hade hänt med platsen, men jag tror att jag kan göra en kvalificerad gissning i efterhand.",
				"Denna besvärjelse gör illusioner verkliga. Inte för evigt, men jag kan tänka mig få saker som är farligare än att fantasin hos en orädd trollkarl påverkar verkligheten, även om det bara är tillfälligt."
			]
		},
		{
			"name": "Scryspike",
			"source": "Ar5",
			"entries": [
				"There is nothing quite like the neckprickling sensation of a {@spell scrying} sensor watching over you. While magic exists to detect scrying—and even to prevent it in the first place—the scryed-upon ultimately has few options. Detecting a scrying sensor has little value; you do not learn who is watching you or why, only that you are not alone.",
				"Därför fann jag denna besvärjelse särskilt intressant. Även om den är ganska hämndlysten ger den en smidig magiker möjlighet att slå ner en scrying sensor om de kan se den. Att bryta förbindelsen är extremt desorienterande för din ovälkomna observatör och utgör en ganska effektiv avskräckning. Dessutom, även om den här besvärjelsen först utformades för att bryta magiska förbindelser, så bryter den också en varelses synapser ganska bra, vilket gör den till ett farligt ess att ha i rockärmen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00119.webp"
					},
					"credit": "Grace Cheung",
					"width": 884,
					"height": 1200
				}
			]
		},
		{
			"name": "Shadowslip",
			"source": "Ar5",
			"entries": [
				"En mycket användbar besvärjelse för spionage, som gör det möjligt för den som utför besvärjelsen att bli sin egen skugga och glida in under dörrar eller längs väggar. Jag föredrar själv att förvandlas till en fluga, men alla har inte tillgång till on-demand {@spell shapechange}. Fördelar med att vara ärkemagiker."
			]
		},
		{
			"name": "Wielding",
			"source": "Ar5",
			"entries": [
				"Personligen har jag ingen större kärlek till svärd, men under min karriär har jag funnit det omöjligt att komma ifrån dem. Magiska, vardagliga, förlorade, sönderslagna eller heliga; de verkar alltid vara i min väg. Så småningom - trollkarl eller inte - måste du plocka upp ett av de förbannade sakerna.",
				"Den här besvärjelsen är en elegant lösning för att hantera handhållna vapen och kan till och med efterlikna en rimlig nivå av skicklighet med dem. Den kommer också med några trevliga kryphål för att avväpna fiender och hantera förbannade föremål."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00128.webp"
					},
					"credit": "Linda Lithén",
					"width": 1211,
					"height": 573
				}
			]
		}
	],
	"deity": [
		{
			"name": "Pta'u",
			"source": "Ar5",
			"page": 12,
			"pantheon": "Unknown",
			"alignment": [
				"N"
			],
			"title": "God of Deals",
			"domains": [
				"Avarice",
				"Knowledge",
				"Order",
				"Peace",
				"War"
			],
			"symbol": "a simple copper coin, with a cut through the monarch'''s visage, which is then covered in jewels",
			"entries": [
				"Pta'u står i centrum för alla avtal, affärer och förhandlingar. De är en skiljedomare och övervakare av det materiella kontinuumet som existerar över och flyter mellan planerna som en stor flod, från att ha till att vilja ha och tillbaka igen. Medan de flesta ser det stora hjulet som håller ihop universum, tror Pta'u:s dyrkare att det materiella kontinuumet är det verkliga bindemedlet som håller planerna i linje. De troende säger att den största belöningen i nästa liv kommer från att man navigerar i detta liv med entreprenörssinne och grace. Därför drivs de av handel när de troende hittar luckor och behov som de kan fylla. Människor är glada att se Pta'u:s dyrkare dyka upp med precis vad de behöver, men undrar ofta hur deras fickor blev så lätta när dessa gudomliga köpmän har gått vidare.",
				{
					"type": "entries",
					"name": "Depiction",
					"page": 12,
					"entries": [
						"Pta'u is often depicted as a hunched figure on a simple raft with an enormous pack strapped to their back. Jewels, coins, and finery spill from the near endless network of straps and pockets holding their bags together. Their traditional symbol is a simple copper coin, with a cut through the monarch's visage, which is then covered in jewels."
					]
				},
				{
					"type": "entries",
					"name": "Holy Day",
					"page": 12,
					"entries": [
						"Black Moon Day is a day of mourning for worshippers of Pta'u. It commemorates a day when all deals and contracts across the planes inexplicably failed. These seemingly disconnected events led to wars, famines, plagues, and death. To prevent this calamity from ever befalling the Material Continuum again, all worshippers of Pta'u must successfully complete a deal on Black Moon Day, no matter how small."
					]
				},
				{
					"type": "list",
					"name": "Commandments of Pta'u:",
					"page": 12,
					"items": [
						"Uppfyller kontraktet. Slutför avtalet.",
						"Navigera i flödet av det materiella kontinuumet. Sök efter önskningar och förvandla dem till att ha - och ta dem sedan vidare till nästa önskning.",
						"Uppför dig med entreprenörsanda och elegans i allting."
					]
				}
			]
		}
	],
	"monster": [
		{
			"name": "Acolyte of Ambition",
			"source": "Ar5",
			"page": 19,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"Medium"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 14,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 18,
			"cha": 14,
			"save": {
				"str": "+3",
				"dex": "+3",
				"con": "+3",
				"int": "+3",
				"wis": "+6",
				"cha": "+3"
			},
			"skill": {
				"insight": "+5",
				"religion": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Den här varelsen är en Retainer, enligt beskrivningen i {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk rw} {@hit 6} för att träffa, når 60 fot, ett mål. {@h}7 ({@damage 1d10+2}) genomträngande skada."
					]
				},
				{
					"name": "3rd-Level (3/Day) Prophet Motive",
					"entries": [
						"Akoliten kastar trossköld på en annan varelse. Effekten upprepas på akolytten under hela varaktigheten."
					]
				},
				{
					"name": "5th-Level (2/Day, Reaction) Stunning Acquisition",
					"entries": [
						"När en annan varelse riktar en attack mot akolytten kan akolytten få angriparen att göra ett räddningskast för visdom. Vid ett misslyckat räddningsförsök blir målet bedövad till slutet av akolytens nästa tur."
					]
				},
				{
					"name": "7th-Level (1/Day) Rapid Synergy",
					"entries": [
						"Acolytten kastar haste på en annan varelse. Effekten upprepas på akolytten under hela varaktigheten."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Acolyte of Ambition.webp"
			},
			"miscTags": [
				"RCH",
				"RW"
			],
			"hasToken": true
		},
		{
			"name": "Citrine Protector",
			"source": "Ar5",
			"page": 19,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 15,
					"from": [
						"Medium"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 14,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 18,
			"cha": 14,
			"save": {
				"str": "+3",
				"dex": "+3",
				"con": "+3",
				"int": "+6",
				"wis": "+6",
				"cha": "+3"
			},
			"skill": {
				"history": "+2",
				"nature": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Den här varelsen är en Retainer, enligt beskrivningen i {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8+3}) blåslagningsskada."
					]
				},
				{
					"name": "3rd-Level (3/Day, Bonus Action) Citrine Strike",
					"entries": [
						"Skyddaren badar sitt vapen i elementär energi. Nästa gång de träffar med sin signaturattack, ger de ytterligare {@damage 1d8} syreskada."
					]
				},
				{
					"name": "5th-Level (1/Day) Acid Rain",
					"entries": [
						"Skyddaren kastar Call Lightning, men orsakar syraskador istället för blixtskador."
					]
				},
				{
					"name": "7th-Level (3/Day, Bonus Action) Citrine Core",
					"entries": [
						"Skyddaren får en +1 bonus på AC och motstånd mot syreskador i 1 minut. Dessutom, när denna egenskap är aktiv och en varelse inom 30 fot från beskyddaren träffar beskyddaren med en vapenattack, kan beskyddaren använda sin reaktion för att tillfoga {@damage 2d8} syreskada till angriparen."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Citrine Protector.webp"
			},
			"miscTags": [
				"MW"
			],
			"hasToken": true,
			"hasFluff": true
		},
		{
			"name": "Free Lancer",
			"source": "Ar5",
			"page": 20,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"any race"
				]
			},
			"alignment": [
				"A"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"Heavy"
					]
				}
			],
			"hp": {
				"special": "health levels equal to their level"
			},
			"speed": {
				"walk": {
					"number": 30,
					"condition": "(dependant on ancestry)"
				}
			},
			"str": 18,
			"dex": 14,
			"con": 14,
			"int": 14,
			"wis": 14,
			"cha": 18,
			"save": {
				"str": "+6",
				"dex": "+3",
				"con": "+3",
				"int": "+3",
				"wis": "+6",
				"cha": "+6"
			},
			"skill": {
				"insight": "+2",
				"religion": "+2"
			},
			"senses": [
				"appropriate to ancestry"
			],
			"passive": 12,
			"languages": [
				"appropriate to ancestry (usually Common)"
			],
			"cr": "Unknown",
			"trait": [
				{
					"name": "Retainer",
					"entries": [
						"Den här varelsen är en Retainer, enligt beskrivningen i {@book Strongholds and Followers|SaF|8|Retainers}"
					]
				}
			],
			"action": [
				{
					"name": "Signature Attack",
					"entries": [
						"{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}9 ({@damage 1d12+3}) genomträngande skada."
					]
				},
				{
					"name": "3rd-Level (3/Day, Reaction) Smiling Blade",
					"entries": [
						"När lansaren träffar en varelse med en närstridsattack kan lansaren få målet att göra ett räddningskast med Charisma. Vid ett misslyckat räddningsförsök charmas varelsen av lansaren till slutet av lansarens nästa tur."
					]
				},
				{
					"name": "5th-Level (2/Day) Sting of Betrayal",
					"entries": [
						"När lansaren orsakar skada på en varelse som för närvarande är förtrollad av honom eller en allierad inom 30 fot från lansaren, orsakar han ytterligare {@damage 2d8} psykisk skada."
					]
				},
				{
					"name": "7th-Level (1/Day, Bonus Action) Aura of Opportunity",
					"entries": [
						"När lansaren aktiverar den här auran varar den i 1 minut. När en fiende inom 10 fot från lansern riktar en attack mot en varelse som inte är lansern, gör fienden attackkastet med nackdel. Dessutom, när en fiende inom 3 meter från lansern träffar lansern med en attack, kan lansern använda sin reaktion för att tvinga varelsen att göra ett Charisma räddningskast. Vid ett misslyckat räddningsförsök blir varelsen charmad av lansaren till slutet av lansarens nästa tur."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Free Lancer.webp"
			},
			"miscTags": [
				"MW",
				"RCH"
			],
			"hasToken": true
		},
		{
			"name": "Garin Najis",
			"isNamedCreature": true,
			"source": "Ar5",
			"page": 21,
			"size": [
				"M"
			],
			"type": {
				"type": "humanoid",
				"tags": [
					"human"
				]
			},
			"alignment": [
				"N",
				"E"
			],
			"ac": [
				{
					"ac": 17,
					"from": [
						"{@item +1 breastplate}"
					]
				}
			],
			"hp": {
				"average": 120,
				"formula": "16d8 + 48"
			},
			"speed": {
				"walk": 30
			},
			"str": 9,
			"dex": 14,
			"con": 16,
			"int": 11,
			"wis": 20,
			"cha": 14,
			"save": {
				"wis": "+8",
				"cha": "+5"
			},
			"skill": {
				"history": "+3",
				"intimidation": "+5",
				"insight": "+8",
				"religion": "+3"
			},
			"passive": 15,
			"languages": [
				"Celestial",
				"Common",
				"Dwarvish",
				"Goblin"
			],
			"cr": "7",
			"spellcasting": [
				{
					"name": "Spellcasting",
					"type": "spellcasting",
					"headerEntries": [
						"Garin är en trollkarl på 13:e nivå. Hans trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 16}, {@hit 8} för att träffa med trollformelattacker). Han har följande trollformler förberedda:"
					],
					"spells": {
						"0": {
							"spells": [
								"{@spell light}",
								"{@spell sacred flame}",
								"{@spell spare the dying}",
								"{@spell thaumaturgy}"
							]
						},
						"1": {
							"slots": 4,
							"spells": [
								"{@spell bane}",
								"{@spell divine favor}",
								"{@spell identify}*",
								"{@spell shield of faith}*"
							]
						},
						"2": {
							"slots": 3,
							"spells": [
								"{@spell enhance ability}*",
								"{@spell magic weapon}*",
								"{@spell spiritual weapon}"
							]
						},
						"3": {
							"slots": 3,
							"spells": [
								"{@spell haste}*",
								"{@spell protection from energy}*",
								"{@spell spirit guardians}"
							]
						},
						"4": {
							"slots": 2,
							"spells": [
								"{@spell freedom of movement}*",
								"{@spell guardian of faith}",
								"{@spell stoneskin}*"
							]
						},
						"5": {
							"slots": 2,
							"spells": [
								"{@spell dispel evil and good}*",
								"{@spell geas}",
								"{@spell greater restoration}*"
							]
						},
						"6": {
							"slots": 1,
							"spells": [
								"{@spell harm}"
							]
						},
						"7": {
							"slots": 1,
							"spells": [
								"{@spell plane shift}"
							]
						}
					},
					"footerEntries": [
						"*Prophet Motive spell"
					],
					"ability": "wis"
				}
			],
			"trait": [
				{
					"name": "Prophet Motive (5/Day)",
					"entries": [
						"När Garin kastar vissa besvärjelser på en annan varelse kan han replikera effekten på sig själv. Om besvärjelsen upphör, upphör effekten även på honom."
					]
				}
			],
			"action": [
				{
					"name": "+1 Dagger",
					"entries": [
						"{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada."
					]
				}
			],
			"reaction": [
				{
					"name": "Object of Desire (2/Day)",
					"entries": [
						"When another creature within 30 feet of Garin targets him with an attack, he can hold up his {@item holy symbol|PHB} and manifest the object the attacker desires most. The attacker must make a {@dc 16} Wisdom saving throw. On a failed save, the target is {@condition stunned} for 1 minute. A {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success."
					]
				},
				{
					"name": "Divine Kleptocracy (1/Day)",
					"entries": [
						"When a creature Garin can see within 30 feet of him is targeted by a spell that requires {@status concentration}, Garin can duplicate the spell's effect on himself. If the spell ends for the other creature, the effect ends for him at the end of his next turn."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Garin Najis.webp"
			},
			"attachedItems": [
				"+1 dagger|DMG",
				"holy symbol|PHB"
			],
			"languageTags": [
				"C",
				"CE",
				"D",
				"GO"
			],
			"damageTags": [
				"P"
			],
			"damageTagsSpell": [
				"N",
				"O",
				"R",
				"Y"
			],
			"spellcastingTags": [
				"O"
			],
			"miscTags": [
				"MLW",
				"MW",
				"RW",
				"THW"
			],
			"conditionInflict": [
				"stunned"
			],
			"conditionInflictSpell": [
				"charmed",
				"incapacitated"
			],
			"savingThrowForced": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"charisma",
				"constitution",
				"dexterity",
				"wisdom"
			],
			"hasToken": true,
			"hasFluff": true
		},
		{
			"name": "Swarm of Cursed Ravens",
			"source": "Ar5",
			"page": 8,
			"size": [
				"M"
			],
			"type": {
				"type": "beast",
				"swarmSize": "T"
			},
			"alignment": [
				"U"
			],
			"ac": [
				12
			],
			"hp": {
				"average": 21,
				"formula": "6d8 - 6"
			},
			"speed": {
				"walk": 10,
				"fly": 50
			},
			"str": 6,
			"dex": 14,
			"con": 8,
			"int": 3,
			"wis": 12,
			"cha": 6,
			"skill": {
				"perception": "+5"
			},
			"passive": 15,
			"resist": [
				"bludgeoning",
				"piercing",
				"slashing"
			],
			"conditionImmune": [
				"charmed",
				"frightened",
				"grappled",
				"paralyzed",
				"petrified",
				"prone",
				"restrained",
				"stunned"
			],
			"cr": "1/4",
			"trait": [
				{
					"name": "Additional Hit Points",
					"entries": [
						"The swarm gains an additional 4 × FB hit points. The Flock Bonus (FB) is the number of ravens in the flock divided by 10, rounded up."
					]
				},
				{
					"name": "Swarm",
					"entries": [
						"Svärmen kan ta upp en annan varelses utrymme och vice versa, och svärmen kan röra sig genom alla öppningar som är stora nog för en liten korp. Svärmen kan inte återfå träffpunkter eller få tillfälliga träffpunkter."
					]
				}
			],
			"action": [
				{
					"name": "Beaks",
					"entries": [
						"{@atk mw} {@hit 4} för att träffa, räckvidd 5 fot, ett mål i svärmens utrymme. {@h}FB x {@damage 1d6} genomträngande skada, eller hälften om svärmen har hälften av sina träffpunkter eller färre."
					]
				}
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Swarm of Cursed Ravens.webp"
			},
			"miscTags": [
				"MW"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		},
		{
			"name": "Undead Golem",
			"source": "Ar5",
			"page": 5,
			"_copy": {
				"name": "Flesh Golem",
				"source": "MM",
				"_mod": {
					"trait": {
						"mode": "appendArr",
						"items": {
							"name": "Undead Fortitude",
							"entries": [
								"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
							]
						}
					},
					"traitTags": {
						"mode": "appendIfNotExistsArr",
						"items": [
							"Undead Fortitude"
						]
					},
					"languageTags": {
						"mode": "appendIfNotExistsArr",
						"items": [
							"LF",
							"CS"
						]
					}
				}
			},
			"type": "undead",
			"languages": [
				"understands the languages its respective body parts knew in life but can't speak"
			],
			"tokenHref": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/Undead Golem.webp"
			},
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	],
	"monsterFluff": [
		{
			"name": "Citrine Protector",
			"source": "Ar5",
			"entries": [
				"This retainer could easily be modified to another element by using any of the corresponding gems in the {@table Elemental Gem|Ar5} table.",
				{
					"type": "statblock",
					"tag": "table",
					"source": "Ar5",
					"name": "Elemental Gem",
					"page": 16,
					"style": "inset"
				}
			]
		},
		{
			"name": "Garin Najis",
			"source": "Ar5",
			"entries": [
				"Att säga att Garin Najis föddes med en silversked i munnen skulle vara en underdrift - börja med platina och byt sedan sked för varje tugga. Efter ett liv i överflöd borde han inte vilja ha något, men allt han gör är att vilja. Hans girighet började tidigt och har bara fördjupats.",
				"Born to wealthy nobles who owned several emerald mines, there was never a moment in his upbringing where he felt lack or need. He bragged about how he walked around with uncut gems in his pockets in his days at the academy. When he came of age and his parents decided to teach him how to manage the mines, he was initially horrified. They exploited their miners for little pay and forced them to work in dangerous conditions under strict contracts that prevented departure. Everything suddenly clicked into place for Garin. As it dawned on him that this exploitation was the reason for his wealth...he embraced it.",
				"But unlike his parents, whose zeal for hard capital was secular, Garin looked at his inheritance and saw it as his divine duty to {@deity Pta'u|Unknown|Ar5} to expand, grow, and consume. He would never be satisfied. He convinced his workers that their labor in his service was a path to the divine. Their hard work, sweat, and tears would lead to countless rewards in the next life... and countless rewards in this life for Garin.",
				"Garin är en välståndspredikant av högsta klass, han har ett nära råd av mäktiga, legosoldatorienterade äventyrare och har en lojal skara hjärntvättade kultliknande arbetare som bokstavligen dör för att ge honom en nyutvunnen ädelsten. Garin kan oftast hittas när han sköter sina olika företag, men på senare tid har han känt att det kliar efter äventyr och har börjat resa i jakt på fler resurser (både materiella och humanoida) att utnyttja.",
				"Garin möter aldrig en fiende utan ett väl förberett slagfält eller många hantlangare. Hans främsta strategi är att hålla så mycket kanonmat som möjligt mellan honom och hans fiender samtidigt som han stärker sina legioner och sig själv. Han använder sig av sin egenskap Prophet Motive för att behålla förstärkningar på sina allierade och sig själv samtidigt som han använder trollformler som {@spell guardian of faith} och {@spell spirit guardians} för att styra slagfältet efter eget tycke och smak. Han är en fegis i hjärtat och lämnar sina undersåtar att dö om han ser att tidvattnet vänder sig mot honom."
			]
		},
		{
			"name": "Swarm of Cursed Ravens",
			"source": "Ar5",
			"entries": [
				"Each time you {@action attack} with, {@action cast a spell} with, or {@action use an object||use the cursed item}, roll a {@dice d10} and add the resulting number of birds to the flock. If the result of the die is a 10, the flock also attacks. Use the swarm of cursed ravens stat block below, where the Flock Bonus (FB) is the number of ravens in your flock divided by 10, rounded up (e.g. 1 FB for 10 ravens, but 2 FB for 11 ravens). If you are still cursed after you have successfully fought off the flock, a new one begins to form upon your next use of the cursed item.",
				{
					"type": "inset",
					"name": "GM Tip: Building Suspense",
					"page": 7,
					"entries": [
						"Den här förbannelsen handlar om presentation. Att berätta för en spelare under en kort vila \"Du märker att en kråka iakttar dig\" kan göra dem för misstänksamma för tidigt, särskilt om de nyligen har plockat upp ett förbannat föremål. Försök att införliva Watchers i dina beskrivningar av scener till en början: en kråka som sitter på en skylt vid vägskälet, eller skogens grenar som vimlar av svarta fåglar. När fler och fler fåglar anländer blir det svårare att ignorera, och du kan göra en poäng av att kommentera dem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "external",
						"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
					},
					"credit": "Gustavo Rodrigues",
					"width": 551,
					"height": 416
				}
			]
		},
		{
			"name": "Undead Golem",
			"source": "Ar5",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zombies rise precisely at midnight, though other undead may rise from bodies that are partially, but not completely, destroyed. Charred bones rise as {@creature skeleton||skeletons}. Severed limbs reanimate and attempt to put themselves back together, creating more {@creature zombie||zombies} or, in the worst case, an unspeakable mess of spare limbs that uses the {@creature Undead Golem|Ar5|flesh golem stat block with the following changes}:",
						{
							"type": "list",
							"items": [
								"Varelsens typ är odöd.",
								"Varelsen förstår de språk som dess respektive kroppsdelar kunde i livet men kan inte tala.",
								{
									"type": "entries",
									"entries": [
										"Varelsen får följande egenskap:",
										{
											"type": "entries",
											"name": "Undead Fortitude",
											"entries": [
												"If damage reduces the creature to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the creature drops to 1 hit point instead."
											]
										}
									]
								}
							]
						},
						"GM kan justera denna förbannelse för att skapa alla odöda av vilken utmaning som helst för att passa behoven i sin kampanj."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MM/Flesh Golem.webp"
					},
					"width": 386,
					"height": 1000
				}
			]
		}
	],
	"table": [
		{
			"name": "Avarice Domain Spells",
			"source": "Ar5",
			"page": 13,
			"colLabels": [
				"Cleric Level",
				"Spells"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1st",
					"{@spell identify}, {@spell shield of faith}"
				],
				[
					"3rd",
					"{@spell enhance ability}, {@spell magic weapon}"
				],
				[
					"5th",
					"{@spell haste}, {@spell protection from energy}"
				],
				[
					"7th",
					"{@spell freedom of movement}, {@spell stoneskin}"
				],
				[
					"9th",
					"{@spell dispel evil and good}, {@spell greater restoration}"
				]
			]
		},
		{
			"name": "Curse of the Betrayed Flaws",
			"source": "Ar5",
			"page": 3,
			"colLabels": [
				"d10",
				"Flaw"
			],
			"colStyles": [
				"col-1 text-center",
				"col-11"
			],
			"rows": [
				[
					"1",
					"Om jag får välja mellan personlig vinning och mina närmast älskade personers säkerhet kommer jag alltid att välja personlig vinning."
				],
				[
					"2",
					"Gruppen skulle inte vara någonting utan mig. Jag är dess viktigaste medlem och förtjänar att behandlas som sådan."
				],
				[
					"3",
					"Antingen är ni alltid med mig, eller så konspirerar ni mot mig."
				],
				[
					"4",
					"Det är bättre att först utreda möjligheten till svek och ställa frågor senare - eller aldrig alls."
				],
				[
					"5",
					"Det finns bara två typer av människor som kan hålla hemligheter: jag och de döda."
				],
				[
					"6",
					"Jag vet att mina följeslagare är kapabla till fruktansvärda saker; jag har sett dem göra det förut. Men inte jag. Jag blev pressad till det."
				],
				[
					"7",
					"Jag ifrågasätter varje ord som gruppen säger till mig, även om de säger att himlen är blå."
				],
				[
					"8",
					"Gruppen kan använda även de minsta detaljerna i mitt liv mot mig, så det är bättre att hitta på saker än att berätta sanningen för dem."
				],
				[
					"9",
					"Det vi gjorde var fel. Riktigt fel. Jag är den enda som känner någon form av ånger!"
				],
				[
					"10",
					"Jag är egentligen inte medlem i den här gruppen. Bara när det passar mig. Och om vi har problem passar det definitivt inte mig."
				]
			]
		},
		{
			"name": "Elemental Gem",
			"source": "Ar5",
			"page": 16,
			"colLabels": [
				"Gem",
				"Damage Type"
			],
			"colStyles": [
				"col-6 text-center",
				"col-6 text-center"
			],
			"rows": [
				[
					"Amber",
					"Blixtnedslag"
				],
				[
					"Citrin",
					"Acid"
				],
				[
					"Diamant",
					"Thunder"
				],
				[
					"Smaragd",
					"Gift"
				],
				[
					"Ruby",
					"Fire"
				],
				[
					"Safir",
					"Cold"
				]
			]
		},
		{
			"name": "Oath of Acquisitions Spells",
			"source": "Ar5",
			"page": 17,
			"colLabels": [
				"Paladin Level",
				"Spells"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9 text-center"
			],
			"rows": [
				[
					"3rd",
					"{@spell charm person}, {@spell disguise self}"
				],
				[
					"5th",
					"{@spell attract metal|Ar3}{@footnote {@sup 1}|{@spell Attract metal|Ar3} can be found in \"Ten Spells You Need in 5e\" by Celeste Conowitch in {@link ARCADIA 3|https://shop.mcdmproductions.com/products/arcadia-issue3}. You can swap this spell for {@spell zone of truth} if you don't have ARCADIA 3.}, {@spell suggestion}"
				],
				[
					"9th",
					"{@spell hypnotic pattern}, {@spell fear}"
				],
				[
					"13th",
					"{@spell confusion}, {@spell compulsion}"
				],
				[
					"17th",
					"{@spell dominate person}, {@spell geas}"
				]
			]
		},
		{
			"name": "Object of Desire",
			"source": "Ar5",
			"page": 14,
			"colLabels": [
				"d10",
				"Desire"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10 text-center"
			],
			"rows": [
				[
					"1",
					"Deras favoritmat eller favoritleksak från barndomen (Ungdom)"
				],
				[
					"2",
					"En vacker älskare (Lust eller Love)"
				],
				[
					"3",
					"Ett legendariskt vapen (kraft)"
				],
				[
					"4",
					"En kolossal ädelsten (rikedom)"
				],
				[
					"5",
					"Deras förlorade barn, syskon eller förälder (familj)"
				],
				[
					"6",
					"Rikets krona (Status)"
				],
				[
					"7",
					"Ett dödsspöke (Death)"
				],
				[
					"8",
					"En gammal trollbok (kunskap eller magi)"
				],
				[
					"9",
					"Någon som har gjort dem illa (hämnd)"
				],
				[
					"10",
					"En gammal vän (Kompanjonskap)"
				]
			]
		},
		{
			"name": "Prophecy Generation",
			"source": "Ar5",
			"page": 4,
			"type": "tableGroup",
			"tables": [
				{
					"name": "Subject",
					"source": "Ar5",
					"page": 4,
					"type": "table",
					"caption": "Subject",
					"colLabels": [
						"d6",
						"Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"intro": [
						"Use the following tables to generate a prophecy."
					],
					"rows": [
						[
							"1",
							"You"
						],
						[
							"2",
							"En partimedlem"
						],
						[
							"3",
							"En följeslagare som inte är en spelare eller en anställd som inte är en spelare."
						],
						[
							"4",
							"En vänlig NPC"
						],
						[
							"5",
							"En rivaliserande NPC"
						],
						[
							"6",
							"En fiende"
						]
					]
				},
				{
					"name": "Prediction",
					"source": "Ar5",
					"page": 4,
					"type": "table",
					"caption": "Prediction",
					"colLabels": [
						"d100",
						"Result"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1–10",
							"ta skada från ett närstridsvapen"
						],
						[
							"11–20",
							"ta skada från ett distansvapen"
						],
						[
							"21–30",
							"ta skada av en besvärjelse"
						],
						[
							"31–40",
							"förolämpa någon mäktig och farlig"
						],
						[
							"41–50",
							"bli tillfångatagen och fängslad"
						],
						[
							"51–60",
							"förlora ett vad eller en tävling"
						],
						[
							"61–70",
							"be {@condition poisoned}"
						],
						[
							"71–80",
							"förlora mycket pengar"
						],
						[
							"81–90",
							"skämmer ut sig helt och hållet i ett avgörande ögonblick"
						],
						[
							"91–96",
							"begå ett brott"
						],
						[
							"97–100",
							"die"
						]
					]
				}
			]
		},
		{
			"name": "Slow Polymorph Hostiles",
			"source": "Ar5",
			"page": 10,
			"colLabels": [
				"Challenge Rating",
				"Potential Monsters"
			],
			"colStyles": [
				"col-3 text-center",
				"col-9 text-center"
			],
			"rows": [
				[
					"1/2–1",
					"{@creature cockatrice}, {@creature hippogriff}, {@creature rust monster}, {@creature worg}"
				],
				[
					"2–4",
					"{@creature ankheg}, {@creature basilisk}, {@creature centaur}, {@creature owlbear}"
				],
				[
					"5–6",
					"{@creature bulette}, {@creature chimera}, {@creature medusa}"
				],
				[
					"7–10",
					"{@creature guardian naga}, {@creature hydra}, {@creature spirit naga}"
				],
				[
					"11–15",
					"{@creature behir}, {@creature remorhaz}, {@creature purple worm}"
				],
				[
					"16+",
					"{@creature androsphinx}"
				],
				[
					"Extremt förbannad",
					"{@creature tarrasque}"
				]
			]
		}
	],
	"book": [
		{
			"name": "Arcadia Issue 5",
			"id": "Ar5",
			"source": "Ar5",
			"group": "homebrew",
			"cover": {
				"type": "external",
				"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/cover.webp"
			},
			"published": "2021-06-01",
			"author": "James Introcaso, Leon Barillaro, Carlos Cisco, Sam Mannell",
			"contents": [
				{
					"name": "Cover Page & Credits"
				},
				{
					"name": "Letter from the Editor"
				},
				{
					"name": "Long-Term Curses",
					"headers": [
						"Curse of the Betrayed",
						"Curse of Cassandra",
						"Curse of the Living Dead",
						"Curse of the Sordino",
						"Curse of the Watchers",
						"Slow Polymorph"
					]
				},
				{
					"name": "Goldmonger Subclasses",
					"headers": [
						"Avarice, Ambition, and Altruism",
						"Pta'u, God of Deals",
						"Cleric: Avarice Domain",
						"Druid: Circle of the Gilded",
						"Paladin: Oath of Acquisitions",
						"Goldmonger Retainers",
						"NPC: Garin Najis"
					]
				},
				{
					"name": "Alabaster's Almanac",
					"headers": [
						"Spell Catalogue",
						"Alabaster's Adaptation for the World Below",
						"Alabaster's Adjacent Acquisition",
						"Animate Echoes",
						"Compelling Propulsion",
						"Gaze of Venom",
						"Realize Image",
						"Scryspike",
						"Shadowslip",
						"Wielding"
					]
				},
				{
					"name": "Author Profiles"
				},
				{
					"name": "License"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Ar5",
			"source": "Ar5",
			"data": [
				{
					"type": "section",
					"name": "Cover Page & Credits",
					"page": "C1",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/cover-full.webp"
							},
							"title": "Arcadia Issue 5 Cover",
							"credit": "Sean Andrew Murray",
							"width": 1707,
							"height": 2206
						},
						{
							"type": "hr"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"page": "C2",
							"items": [
								{
									"type": "item",
									"name": "Managing Editor:",
									"entries": [
										"James Introcaso"
									]
								},
								{
									"type": "item",
									"name": "Production and Playtest Director:",
									"entries": [
										"Lars Bakke"
									]
								},
								{
									"type": "item",
									"name": "Editors:",
									"entries": [
										"Sadie Lowry, Hannah Rose"
									]
								},
								{
									"type": "item",
									"name": "Authors:",
									"entries": [
										"Leon Barillaro, Carlos Cisco, Sam Mannell"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design/Layout:",
									"entries": [
										"Jen Mc-Cleary"
									]
								},
								{
									"type": "item",
									"name": "Cover Art:",
									"entries": [
										"Sean Andrew Murray"
									]
								},
								{
									"type": "item",
									"name": "Title Logo:",
									"entries": [
										"Nick De Spain"
									]
								},
								{
									"type": "item",
									"name": "Lead Tester:",
									"entries": [
										"Spencer Hibnick"
									]
								},
								{
									"type": "list",
									"style": "list-hang",
									"page": "C2",
									"name": "Interior Illustrations",
									"items": [
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard Stabbing Scrying Sensor:",
											"entries": [
												"Grace Cheung"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard's Fancy Signature:",
											"entries": [
												"Grace Cheung"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Wizard Duel:",
											"entries": [
												"Linda Lithén"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Goldmongers Subclasses:",
											"entries": [
												"Nick De Spain"
											]
										},
										{
											"type": "item",
											"style": "italic",
											"name": "Long Term Curses:",
											"entries": [
												"Gustavo Rodrigues"
											]
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang",
									"page": "C2",
									"name": "MCDM is:",
									"items": [
										{
											"type": "item",
											"name": "Lars Bakke:",
											"entries": [
												"Development & Production"
											]
										},
										{
											"type": "item",
											"name": "Jerod Bennett:",
											"entries": [
												"Technology"
											]
										},
										{
											"type": "item",
											"name": "Grace Cheung:",
											"entries": [
												"Art"
											]
										},
										{
											"type": "item",
											"name": "Matt Colville:",
											"entries": [
												"Writing & Design"
											]
										},
										{
											"type": "item",
											"name": "Anna Coulter:",
											"entries": [
												"Production & Operations"
											]
										},
										{
											"type": "item",
											"name": "Nick De Spain:",
											"entries": [
												"Art & Art Outsource Management"
											]
										},
										{
											"type": "item",
											"name": "Jason Hasenauer:",
											"entries": [
												"Art & Art Direction"
											]
										},
										{
											"type": "item",
											"name": "James Introcaso:",
											"entries": [
												"RPG Line Developer"
											]
										}
									]
								},
								{
									"type": "item",
									"name": "Playtest Coordinators:",
									"entries": [
										"Dig/Owen \"Dig\" Crary",
										"GuardianRoborn/Nathan Clark",
										"MayanakaSenshi/Michael Harsha",
										"MeAndUnique/Shane Parker",
										"Pesto Enthusiast/Spencer Hibnick",
										"ScottCPrim/Scott Prim",
										"SONSON/Alecson de Lima Junior",
										"TemplarsBane/Nick Pierson",
										"TheDeadlyFly/Harley Kewish",
										"Vanacan/Taylor Lauer",
										"Von Ruski/James Dewar"
									]
								}
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"page": "C2",
							"style": "text-center",
							"entries": [
								"Join us on the MCDM Discord server, where you can chat with others about Arcadia and more!",
								"{@link discord.gg/mcdm|http://discord.gg/mcdm}"
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "entries",
							"page": "C2",
							"style": "text-center",
							"entries": [
								"Product Identity: The following items are hereby identified as Product Identity, as defined in the Open Game License version 1.0a, Section 1(e), and are not Open Content: All content which is not included in the Systems Reference Document version 5.1 or has otherwise been specifically designated as Open Game Content, including the Long- Term Curses, Goldmonger Subclasses, Alabaster's Almanac, all Trademarks, registered trademarks, proper names (including the names of characters, place names, monsters, organizations, new spells, new abilities, etc.), dialogue, plots, story elements, locations, characters, artwork, graphics, sidebars, and trade dress."
							]
						},
						{
							"type": "hr"
						},
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00003.webp"
							},
							"title": "Arcadia Issue 5 Table of Contents",
							"width": 1706,
							"height": 2207
						}
					]
				},
				{
					"type": "section",
					"name": "Letter from the Editor",
					"page": 1,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00004.webp"
							},
							"width": 2140,
							"height": 314
						},
						"I think about diamonds a lot—fantasy diamonds. In the real world, these engagement stones are worth a lot of cash, but in fifth edition, these rocks bring people back from the dead. I want to create a world where diamonds are mined to scarcity and hoarded by the wealthy. Adventurers plan and execute heists to steal the gems, maybe to help the oppressed or to sell on the black market, and eventually make an enemy of the diamond-mongering aristocracy, secretly led by a corrupt ancient gold dragon! Yes, the nobles have soldiers, diamond golems, and more to battle the heroes, but they also have enough wealth that they might simply be able to pay those greedy adventurers off. Will the characters sell out?",
						"I think about this campaign idea because it honestly seems to me the way things would go in a world where diamonds are the key to resurrection (cynical as that worldview may be). It is human nature to cheat death at all costs. By drawing on that universal truth, we can create stories for our games that feel authentic and grounded in reality, even though we all know that diamonds can't actually revive the dead. To make an entire world, I took a single element of the game, and a small one—a spell component, and developed it further than the existing rule. I asked, \"What happens if diamonds are a key part of performing miracles?\"",
						"In a high fantasy game with complex systems, there are thousands of questions that lead to incredible stories if you try to answer them with sincerity. If bards, clerics, druids, paladins, and rangers can all cast {@spell lesser restoration}, how could disease ever be a problem? Dragons are super powerful and love treasure, so why wouldn't they get out of their caves more often and plunder, plunder, plunder? If wizardry can be taught, do (possibly predatory) banks loan money to farmers so their kids can go to wizard college?",
						"There are no wrong answers to these questions, but the most authentic responses often lead to the most interesting and relatable stories and creations. Maybe your next campaign world has magic-resistant diseases, active bandit dragons, and too many wizards and not enough farmers! Sounds like a fun place to play.",
						"The three articles in this issue of {@i ARCADIA} take some big questions and follow them to interesting and authentic conclusions. Leon Barillaro mused, \"If most curses can be easily removed by a 3rd-level spell, then eventually someone would make curses built to last. How do those work?\" Carlos Cisco thought, \"If some adventurers are only in it for the gold, then greed is one of their core values. How might that theme express itself in some subclasses?\" And finally, Sam Mannell asked, \"Since many wizards can travel the planes, what other spells might they see or be inspired to create?\" Those simple thoughts brought you articles filled with new curses, subclasses, monsters, and spells.",
						"I encourage you to do the same in your games. We have good fun making memes or laughing with friends about what might happen if you get some demon ichor in an open wound...but what WOULD happen? The questions may seem silly at times, but the assumptions can unlock awesome new stories.",
						{
							"type": "entries",
							"style": "text-right",
							"entries": [
								"{@i Ex animo,}"
							]
						},
						{
							"type": "quote",
							"entries": [],
							"by": "James Introcaso"
						}
					]
				},
				{
					"type": "section",
					"name": "Long-Term Curses",
					"page": 2,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00006.webp"
							},
							"width": 1706,
							"height": 716
						},
						{
							"type": "entries",
							"page": 2,
							"style": "text-center",
							"entries": [
								"{@style six magical torments|dnd-font;large}",
								"by Leon Barillaro"
							]
						},
						"In Villeneuve's {@i Beauty and the Beast}, a handsome flirty prince insults the wrong person with his womanizing ways. The witch relegates him to a life as a wretched beast, a curse that can only be broken if he can {@link love and be loved in return|https://www.youtube.com/watch?v=ZpF1J9FnD4E}. But before he has the chance to meet the charming Belle, a 5th-level cleric comes along and offers Beast a chance to return to normalcy—for a small fee, of course. Beast goes back to womanizing the very next day. He can afford it.",
						"I femte utgåvan suger {@spell remove curse}-besvärjelsen bort den läckra berättarpotential som berättelser har utnyttjat sedan berättelserna uppfanns. Även om detta kan vara bekvämt ur ett mekaniskt perspektiv finns det sätt att använda kraftfulla förbannelser vid bordet som en trollformel på tredje nivån inte kan bryta.",
						"Den här artikeln innehåller regler för sex långvariga förbannelser för att ge mer berättande potential till dina spel. De kan användas som inslag i en bakgrundshistoria, narrativa komplikationer, berättelsekrokar för äventyr eller konsekvenser för karaktärer och NPC:er. {@spell Remove curse} och liknande trollformler kan inte göra sig av med dessa plågor. Varje förbannelse listar de specifika sätt på vilka den måste brytas.",
						{
							"type": "inset",
							"name": "GM Tip: Play, Not Punishment",
							"page": 2,
							"entries": [
								"Förbannelser är en konsekvens; de kastas vanligtvis som ett resultat av en karaktärs handling. Det är viktigt att inte använda dessa konsekvenser som ett straff för din {@i players}. Kontrollera med dem och se till att de är okej med dessa regler, eftersom flera av dessa förbannelser tar bort agens från karaktärerna och kan påverka dem på ett stort sätt."
							]
						},
						{
							"type": "section",
							"name": "Curse of the Betrayed",
							"page": 2,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Don't feel sorry for him; he'll be dead soon. Feel sorry for us, who have to carry that secret to the grave. We do this one thing, and we never speak of it again, you got that?"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Betrayed",
									"page": 2
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00013.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 887,
									"height": 1195
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of Cassandra",
							"page": 4,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Why are you asking what's wrong with me? You wouldn't believe me if I told you."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of Cassandra",
									"page": 4
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Living Dead",
							"page": 5,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Locked doors? Check. Drawn curtains? Check. Barricade made of living room furniture? Check and check. We're ready for bed."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Living Dead",
									"page": 5
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Sordino",
							"page": 6,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"If I can't play in this town, no one can!"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Sordino",
									"page": 6
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00022.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 957,
									"height": 1237
								}
							]
						},
						{
							"type": "section",
							"name": "Curse of the Watchers",
							"page": 7,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"It started as one little bird. Now there's a flock of them. Draw the curtain! I know they're watching me... What are they waiting for?"
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Curse of the Watchers",
									"page": 7
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00025.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 957,
									"height": 1237
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00029.webp"
									},
									"credit": "Gustavo Rodrigues",
									"maxWidth": 300,
									"width": 551,
									"height": 416
								}
							]
						},
						{
							"type": "section",
							"name": "Slow Polymorph",
							"page": 9,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Slime? That's new. Guess I can't go home anymore. I don't need mom seeing me like this."
									]
								},
								{
									"type": "statblock",
									"tag": "reward",
									"source": "Ar5",
									"name": "Slow Polymorph",
									"page": 9
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00033.webp"
									},
									"credit": "Gustavo Rodrigues",
									"width": 887,
									"height": 1146
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Goldmonger Subclasses",
					"page": 11,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00038.webp"
							},
							"width": 1706,
							"height": 718
						},
						{
							"type": "entries",
							"page": 11,
							"style": "text-center",
							"entries": [
								"{@style three treasure-hoarding subclasses|dnd-font;large}",
								"by Carlos Cisco"
							]
						},
						{
							"type": "quote",
							"style": "quote-pull",
							"entries": [
								"It gilds our most precious sites.",
								"Dragons hoard it.",
								"Adventurers risk life and limb to claim it.",
								"Then there are those who take their appreciation for raw capital beyond the basic need to buy 50-foot rope coils and bags of ball bearings.",
								"Gold.",
								"While most adventurers unwittingly embrace rapacity every time they shake down the mayor for a few more coins for each gnoll ear, the Goldmongers' worship of the gold piece is absolute."
							],
							"skipMarks": true
						},
						"Vad är Goldmongers? De är äventyrare som genom gudomlig vägledning eller en ursprunglig koppling befinner sig vid en plats med makt och materiell rikedom. Berättelser om beräknande handelspräster, gudomliga legosoldater och druider som hämtar sin kraft från ädelstenar och guld går runt i alla hörn av riket. Girighet ger i allmänhet inte bra hjältar ... men den är en bra motivationsfaktor. Vare sig de är försvarare av de förtryckta eller ambitiösa drifters, gör Goldmongers nära vänner med girighet, antingen för att erövra eller omfamna den.",
						"De som går dessa lukrativa vägar anser inte att de är grundlöst giriga. De är kultiverade, ambitiösa och hängivna sina ideal. Många monarker regerar med gudomlig rätt, men guldmugglare vet att den sanna gudomliga makten kommer från djupa valv under tronen och, ännu djupare, från jordens ådror.",
						"I den här artikeln presenteras en ny gudom för affärer, tre nya underklasser för Goldmonger-karaktärer och en girig NPC som du kan infoga i din berättelse.",
						{
							"type": "section",
							"name": "Avarice, Ambition, and Altruism",
							"page": 11,
							"entries": [
								"Gudomliga utövare av magi väljer sällan att tjäna girighet. Om du tjänar till exempel en framstående femhövdad drakdrottning är tillämpningen uppenbar. Men för många tillbedjare kommer girigheten ofta från en feltolkning av texter eller tennen. När välståndspredikanter slutligen inser vad de har åstadkommit är de alldeles för bekväma med eller har helt och hållet hyllat girighet som dygd.",
								"Girighet är vanligt förekommande hos köpmän eller hos dem som dyrkar handelsgudar, men den är knappast bunden till handel. De dödas präster kan insistera på höga begravningskostnader för att de fallna inte ska dröja kvar i detta rike. En hängiven sjöman kan gripa tag i oceanerna i skräck och bli en fruktansvärd piratlord när han upptäcker de rikedomar som han har samlat på andras ryggar - men deras besättning, deras familj, är de mest välmående och bäst betalda på det fria havet. En präst som är tillägnad en kunskapsgud kan hamstra troféer av texter tills han eller hon går bort och lämnar ett legendariskt bibliotek efter sig. Det finns till och med berättelser på alla plan om en \"girighetskyrka\" - ett tempel som inte dyrkar någon gud i sin strävan efter det gudomliga, utan snarare själva begreppet girighet.",
								"Alla girighetens präster är inte \"onda\" eller ens \"inte särskilt trevliga\". Girighet kan leda till ambition, som med rätt temperering kan bli en form av starkt riktad altruism. Tänk dig gnombröderna som dagligen skänker lyckobringande välsignelser till de lokala gruvarbetarna, som i sin tur ger ett litet tionde i slutet av den lönsamma dagen. Eller den dvärgsmidessmedsanställde präst som erbjuder sig att konsultera präster av överflöd i fint ädelstensarbete i ett ömsesidigt lönsamt förhållande. Till och med den udda äventyraren som bryter sig in i en fängelsehåla kan förvandla sin passion för adoption av herrelösa djur till ett fullt finansierat härbärge för viljelösa monster.",
								"Det finns många förgreningar på girighetens väg, men de som vandrar på den, vare sig de gör det av egen vilja eller på grund av omständigheterna, upptäcker att det är svårt att lämna den."
							]
						},
						{
							"type": "section",
							"name": "Pta'u, God of Deals",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"tag": "deity",
									"source": "Ar5",
									"name": "Pta'u",
									"page": 12,
									"pantheon": "Unknown"
								}
							]
						},
						{
							"type": "section",
							"name": "Cleric: Avarice Domain",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Avarice",
									"className": "Cleric",
									"classSource": "PHB",
									"page": 12
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00049.webp"
									},
									"credit": "Nick De Spain",
									"width": 1400,
									"height": 1400
								}
							]
						},
						{
							"type": "section",
							"name": "Druid: Circle of the Gilded",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Gilded",
									"className": "Druid",
									"classSource": "PHB",
									"page": 14
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00058.webp"
									},
									"credit": "Nick De Spain",
									"width": 1400,
									"height": 1400
								}
							]
						},
						{
							"type": "section",
							"name": "Paladin: Oath of Acquisitions",
							"page": 12,
							"entries": [
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "Ar5",
									"name": "Acquisitions",
									"className": "Paladin",
									"classSource": "PHB",
									"page": 17
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00070.webp"
									},
									"credit": "Nick De Spain",
									"width": 1203,
									"height": 1203
								}
							]
						},
						{
							"type": "section",
							"name": "Goldmonger Retainers",
							"page": 19,
							"entries": [
								"Retainers first appeared in {@book Strongholds & Followers|SaF|8|Retainers} as unique NPC followers who pledge their service to player characters. These less-experienced adventurers are easy-to-run secondary characters controlled by players. Below are three retainer stat blocks for Goldmonger NPCs.",
								"The full rules for retainers are explained on pages 69–73 of {@book Strongholds & Followers|SaF|8|Retainers}.",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Acolyte of Ambition",
									"page": 19,
									"style": "inset"
								},
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Citrine Protector",
									"page": 19,
									"style": "inset"
								},
								"{@note This retainer could easily be modified to another element by using any of the corresponding gems in the {@table Elemental Gem|Ar5} table.}",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Free Lancer",
									"page": 19,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "NPC: Garin Najis",
							"page": 20,
							"entries": [
								"Att säga att Garin Najis föddes med en silversked i munnen skulle vara en underdrift - börja med platina och byt sedan sked för varje tugga. Efter ett liv i överflöd borde han inte vilja ha något, men allt han gör är att vilja. Hans girighet började tidigt och har bara fördjupats.",
								"Born to wealthy nobles who owned several emerald mines, there was never a moment in his upbringing where he felt lack or need. He bragged about how he walked around with uncut gems in his pockets in his days at the academy. When he came of age and his parents decided to teach him how to manage the mines, he was initially horrified. They exploited their miners for little pay and forced them to work in dangerous conditions under strict contracts that prevented departure. Everything suddenly clicked into place for Garin. As it dawned on him that this exploitation was the reason for his wealth...he embraced it.",
								"But unlike his parents, whose zeal for hard capital was secular, Garin looked at his inheritance and saw it as his divine duty to {@deity Pta'u|Unknown|Ar5} to expand, grow, and consume. He would never be satisfied. He convinced his workers that their labor in his service was a path to the divine. Their hard work, sweat, and tears would lead to countless rewards in the next life... and countless rewards in this life for Garin.",
								"Garin är en välståndspredikant av högsta klass, han har ett nära råd av mäktiga, legosoldatorienterade äventyrare och har en lojal skara hjärntvättade kultliknande arbetare som bokstavligen dör för att ge honom en nyutvunnen ädelsten. Garin kan oftast hittas när han sköter sina olika företag, men på senare tid har han känt att det kliar efter äventyr och har börjat resa i jakt på fler resurser (både materiella och humanoida) att utnyttja.",
								"Garin möter aldrig en fiende utan ett väl förberett slagfält eller många hantlangare. Hans främsta strategi är att hålla så mycket kanonmat som möjligt mellan honom och hans fiender samtidigt som han stärker sina legioner och sig själv. Han använder sig av sin egenskap Prophet Motive för att behålla förstärkningar på sina allierade och sig själv samtidigt som han använder trollformler som {@spell guardian of faith} och {@spell spirit guardians} för att styra slagfältet efter eget tycke och smak. Han är en fegis i hjärtat och lämnar sina undersåtar att dö om han ser att tidvattnet vänder sig mot honom.",
								{
									"type": "statblock",
									"tag": "creature",
									"source": "Ar5",
									"name": "Garin Najis",
									"page": 20,
									"style": "inset"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Alabaster's Almanac",
					"page": 22,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "external",
								"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00086.webp"
							},
							"width": 1706,
							"height": 715
						},
						{
							"type": "entries",
							"page": 11,
							"style": "text-center",
							"entries": [
								"by Sam Mannell"
							]
						},
						{
							"type": "inset",
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Ärade och hängivna kollegor i Art,",
										"Jag hoppas att ni mår bra av denna del av Almanackan. För dem som är med för första gången, grattis! Du har valts ut som en arkanist som inte bara visar talang för hantverket utan också visar återhållsamhet, ödmjukhet och, viktigast av allt, vänlighet - egenskaper som jag vanligtvis finner i brist på bland arkanister.",
										"Som vanligt kan den erfarne magikern hoppa fram till katalogen för att slippa mitt svammel. För dem som är nya kommer jag att vara kortfattad.",
										"Även om denna almanacka inte är en lärlingsutbildning är den förenad med det enkla villkoret att du inte gör något överdrivet dumt med dina förmågor, och om du ignorerar denna regel kommer du tyvärr att strykas från min sändlista och placeras på min andra lista, där sällskapet är mycket mindre trevligt. Jag överlåter det till er att oroa er för de specifika detaljerna här.",
										"Den här säsongen befinner jag mig på drift på det astrala planet. Det är en märklig och dyster plats där man har gott om tid för självreflektion. Därför finns det inget tema i de trollformler som jag har valt att dela med mig av i dag - de är helt enkelt sådana som har tagit min fantasi till fånga när jag fördriver tiden under min lugna vistelse. Jag hoppas att de tänder din fantasi, precis som de gör min.",
										"Till nästa gång.",
										{
											"type": "entries",
											"style": "text-right",
											"entries": [
												"Faithfully,"
											]
										}
									],
									"skipMarks": true
								},
								{
									"type": "image",
									"style": "comic-speaker-right",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00090.webp"
									},
									"altText": "Alabaster",
									"credit": "Grace Cheung",
									"maxWidth": 200,
									"width": 288,
									"height": 157
								}
							]
						},
						{
							"type": "section",
							"name": "Spell Catalogue",
							"page": 23,
							"entries": [
								{
									"type": "list",
									"style": "list-no-bullets",
									"columns": 2,
									"items": [
										{
											"type": "entries",
											"name": "Bard Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Wielding|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (frammaning)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Druid Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Alabaster's Adaptation for the World Below|Ar5} (transmutation)",
																"{@spell Gaze of Venom|Ar5} (frammaning)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sorcerer Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Alabaster's Adjacent Acquisition|Ar5} (besvärjning)",
																"{@spell Wielding|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (transmutation)",
																"{@spell Shadowslip|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Scryspike|Ar5} (borttagning)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (frammaning)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Warlock Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Wielding|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (transmutation)",
																"{@spell Shadowslip|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Animate Echoes|Ar5} (spådom)",
																"{@spell Scryspike|Ar5} (borttagning)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Gaze of Venom|Ar5} (frammaning)"
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Wizard Spells",
											"page": 23,
											"entries": [
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														{
															"type": "item",
															"name": "1st Level",
															"entries": [
																"",
																"{@spell Alabaster's Adjacent Acquisition|Ar5} (besvärjning)",
																"{@spell Wielding|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "2nd Level",
															"entries": [
																"",
																"{@spell Compelling Propulsion|Ar5} (transmutation)",
																"{@spell Shadowslip|Ar5} (transmutation)"
															]
														},
														{
															"type": "item",
															"name": "3rd Level",
															"entries": [
																"",
																"{@spell Animate Echoes|Ar5} (spådom)",
																"{@spell Scryspike|Ar5} (borttagning)"
															]
														},
														{
															"type": "item",
															"name": "6th Level",
															"entries": [
																"",
																"{@spell Alabaster's Adaptation for the World Below|Ar5} (transmutation)",
																"{@spell Gaze of Venom|Ar5} (frammaning)"
															]
														},
														{
															"type": "item",
															"name": "9th Level",
															"entries": [
																"",
																"{@spell Realize Image|Ar5} (besvärjning)"
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Alabaster's Adaptation for the World Below",
							"page": 24,
							"entries": [
								"Jag har gjort många anpassningsbesvärjelser, var och en för en annan plats, men den här är den nyaste och förhoppningsvis den mest pålitliga! Är du på väg till världen nedanför för att hitta ett lila maskbo eller för att handla med djupt liggande gnomer? Se till att förbereda dig i enlighet med detta!",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Alabaster's Adaptation (World Below)",
									"page": 24,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Alabaster's Adjacent Acquisition",
							"page": 24,
							"entries": [
								"En av mina första trollformler, och jag tror fortfarande att den är en av mina bästa. Ursprungligen tänkt som en metod för att hämta te från mitt arbetsrum utan att resa mig upp, men jag har upptäckt att intilliggande förvärv är mer användbart än vad det har någon rätt att vara. Saker som jag har använt den här besvärjelsen för att hämta är bland annat en förtrollad tiara, ett koboldägg, en halvt uppslukad bok och ett förstrött fingerben.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Alabaster's Adjacent Acquisition",
									"page": 24,
									"style": "inset"
								},
								"{@footnote {@note Footnote 1}|If you're using the {@subclass Avarice|Cleric|PHB|Ar5|Avarice Domain} or {@subclass Acquisitions|Paladin|PHB|Ar5|Oath of Acquisitions} from \"Goldmonger Subclasses\" in this issue, this spell makes a great addition to their spell lists as well.}"
							]
						},
						{
							"type": "section",
							"name": "Animate Echoes",
							"page": 25,
							"entries": [
								"Tiden är en lustig sak. Handlingar som utförs i den vardagliga världen har en tendens att ge eko på märkliga sätt - gör något tillräckligt intressant och det sätter ett slags signatur på verkligheten. Spår av det finns kvar. Oförstörbara, men osynliga.",
								"{@spell Animate Echoes|Ar5} can reveal these traces, allowing us to gaze directly upon an after-image of past events, as though they were still happening around us.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Animate Echoes",
									"page": 25,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Compelling Propulsion",
							"page": 25,
							"entries": [
								"Jag tror att många trollkarlar skulle kunna tänka sig att tillbringa lite mer tid med människor. Personligt utrymme är dock viktigt, och i trollkarlslivet finns det säkert stunder då man hellre vill ha lite mer av det.",
								"Denna trollformel är ett (relativt) säkert sätt att se till att andra ger dig ett större avstånd än vad de kanske hade tänkt göra. När du väl behärskar den kan effekterna bli ganska spektakulära.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Compelling Propulsion",
									"page": 25,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Gaze of Venom",
							"page": 26,
							"entries": [
								"I learned this one from an Ixian sorcerer. He didn't speak {@language Common} but got his point across just fine.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Gaze of Venom",
									"page": 26,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Realize Image",
							"page": 26,
							"entries": [
								"All magi är farlig och bör behandlas som sådan, men vissa trollformler påverkar ditt liv mer än andra om du låter dem göra det.",
								"Detta är en sådan formel.",
								"Jag snubblade över den för många år sedan, etsad i en skimrande glasruta, inlåst djupt i katakomberna under ett slott som hade raserats till grunden. Jag fick aldrig reda på vad som hade hänt med platsen, men jag tror att jag kan göra en kvalificerad gissning i efterhand.",
								"Denna besvärjelse gör illusioner verkliga. Inte för evigt, men jag kan tänka mig få saker som är farligare än att fantasin hos en orädd trollkarl påverkar verkligheten, även om det bara är tillfälligt.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Realize Image",
									"page": 26,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Scryspike",
							"page": 27,
							"entries": [
								"There is nothing quite like the neckprickling sensation of a {@spell scrying} sensor watching over you. While magic exists to detect scrying—and even to prevent it in the first place—the scryed-upon ultimately has few options. Detecting a scrying sensor has little value; you do not learn who is watching you or why, only that you are not alone.",
								"Därför fann jag denna besvärjelse särskilt intressant. Även om den är ganska hämndlysten ger den en smidig magiker möjlighet att slå ner en scrying sensor om de kan se den. Att bryta förbindelsen är extremt desorienterande för din ovälkomna observatör och utgör en ganska effektiv avskräckning. Dessutom, även om den här besvärjelsen först utformades för att bryta magiska förbindelser, så bryter den också en varelses synapser ganska bra, vilket gör den till ett farligt ess att ha i rockärmen.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Scryspike",
									"page": 27,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00119.webp"
									},
									"credit": "Grace Cheung",
									"width": 884,
									"height": 1200
								}
							]
						},
						{
							"type": "section",
							"name": "Shadowslip",
							"page": 28,
							"entries": [
								"En mycket användbar besvärjelse för spionage, som gör det möjligt för den som utför besvärjelsen att bli sin egen skugga och glida in under dörrar eller längs väggar. Jag föredrar själv att förvandlas till en fluga, men alla har inte tillgång till on-demand {@spell shapechange}. Fördelar med att vara ärkemagiker.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Shadowslip",
									"page": 28,
									"style": "inset"
								}
							]
						},
						{
							"type": "section",
							"name": "Wielding",
							"page": 29,
							"entries": [
								"Personligen har jag ingen större kärlek till svärd, men under min karriär har jag funnit det omöjligt att komma ifrån dem. Magiska, vardagliga, förlorade, sönderslagna eller heliga; de verkar alltid vara i min väg. Så småningom - trollkarl eller inte - måste du plocka upp ett av de förbannade sakerna.",
								"Den här besvärjelsen är en elegant lösning för att hantera handhållna vapen och kan till och med efterlikna en rimlig nivå av skicklighet med dem. Den kommer också med några trevliga kryphål för att avväpna fiender och hantera förbannade föremål.",
								{
									"type": "statblock",
									"tag": "spell",
									"source": "Ar5",
									"name": "Wielding",
									"page": 29,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "external",
										"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00128.webp"
									},
									"credit": "Linda Lithén",
									"width": 1211,
									"height": 573
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Author Profiles",
					"page": 30,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00131.webp"
											},
											"altText": "Photo of Leon Barillaro",
											"maxWidth": 250,
											"width": 400,
											"height": 400
										},
										"{@b Leon Barillaro} is a game and narrative designer working in tabletop, video games, and immersive theater. Their work can also be found in places like the DMs Guild ({@i The Uncaged Anthology, Bard-Core Brawlers, Hair of the Dog}), EN Publishing (Level Up: Advanced 5th Edition), and Fantastic Lairs (Campaign Seed: Prerequisite Forces). You can find Leon on twitter ({@link @barilleon|https://twitter.com/barilleon}) or at his website: {@link barilleon.com|http://www.barilleon.com/}."
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00130.webp"
											},
											"altText": "Photo of Carlos Cisco",
											"maxWidth": 250,
											"width": 400,
											"height": 406
										},
										"{@b Carlos Cisco} is a television writer that has recently dipped his toe into narrative design. He's written for {@i East Los High} and {@i Star Trek: Discovery}. He's been featured in collections on the DMs Guild like the {@i Eat the Rich} and the {@i Princess Project Anthologies}, among a few others. He's also written material for the #iHunt 80's zine and has more than a couple TTRPG adaptation projects in development for TV/Film. Keep an eye on him via Twitter ({@link @carlos_cisco|https://twitter.com/carlos_cisco}) for the latest."
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"page": 30,
									"items": [
										{
											"type": "image",
											"href": {
												"type": "external",
												"url": "https://raw.githubusercontent.com/TheGiddyLimit/homebrew-img/main/img/Ar5/00132.webp"
											},
											"altText": "Photo of Sam Mannell",
											"maxWidth": 250,
											"width": 406,
											"height": 406
										},
										"{@b Sam Mannell} is a writer and designer based in Tamaki Makaurau, Aotearoa, a distant place known to some as Auckland, New Zealand. When not running or playing games, Sam is writing, making coffee, drinking club mate, or eating Thai food. He aspires to publish books, and if many of them happen to be roleplaying games, so be it.",
										"You can find more of Sam's work in MCDM's {@i Kingdoms & Warfare}, and you can be made aware of his location and movements by keeping an eye on {@link crypticparlour.com|https://crypticparlour.com/} or following him on Twitter {@link @crypticparlour|https://twitter.com/crypticparlour}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "License",
					"page": 31,
					"entries": [
						"OPEN GAME License Version 1.0a The following text is the property of Wizards of the Coast, LLC. and is Copyright 2000 Wizards of the Coast, Inc (\"Wizards\"). All Rights Reserved.",
						{
							"type": "list",
							"style": "list-decimal",
							"columns": 2,
							"page": 31,
							"items": [
								"Definitions: (a)\"Contributors\" means the copyright and/or trademark owners who have contributed Open Game Content; (b)\"Derivative Material\" means copyrighted material including derivative works and translations (including into other computer languages), potation, modification, correction, addition, extension, upgrade, improvement, compilation, abridgment or other form in which an existing work may be recast, transformed or adapted; (c) \"Distribute\" means to reproduce, License, rent, lease, sell, broadcast, publicly display, transmit or otherwise distribute; (d)\"Open Game Content\" means the game mechanic and includes the methods, procedures, processes and routines to the extent such content does not embody the Product Identity and is an enhancement over the prior art and any additional content clearly identified as Open Game Content by the Contributor, and means any work covered by this License, including translations and derivative works under copyright law, but specifically excludes Product Identity. (e) \"Product Identity\" means product and product line names, logos and identifying marks including trade dress; artifacts; creatures characters; stories, storylines, plots, thematic elements, dialogue, incidents, language, artwork, symbols, designs, depictions, likenesses, formats, poses, concepts, themes and graphic, photographic and other visual or audio representations; names and descriptions of characters, Spells, enchantments, personalities, teams, personas, likenesses and Special abilities; places, locations, environments, creatures, Equipment, magical or supernatural Abilities or Effects, logos, symbols, or graphic designs; and any other trademark or registered trademark clearly identified as Product identity by the owner of the Product Identity, and which specifically excludes the OPEN Game Content; (f) \"Trademark\" means the logos, names, mark, sign, motto, designs that are used by a Contributor to Identify itself or its products or the associated products contributed to the Open Game License by the Contributor (g) \"Use\", \"Used\" or \"Using\" means to use, Distribute, copy, edit, format, modify, translate and otherwise create Derivative Material of Open Game Content. (h) \"You\" or \"Your\" means the licensee in terms of this agreement.",
								"The License: This License applies to any Open Game Content that contains a notice indicating that the Open Game Content may only be Used under and in terms of this License. You must affix such a notice to any Open Game Content that you Use. No terms may be added to or subtracted from this License except as described by the License itself. No other terms or Conditions may be applied to any Open Game Content distributed using this License.",
								"Offer and Acceptance: By Using the Open Game Content You indicate Your acceptance of the terms of this License.",
								"Grant and Consideration: In consideration for agreeing to use this License, the Contributors grant You a perpetual, worldwide, royalty-free, nonexclusive License with the exact terms of this License to Use, the Open Game Content.",
								"Representation of Authority to Contribute: If You are contributing original material as Open Game Content, You represent that Your Contributions are Your original Creation and/or You have sufficient rights to grant the rights conveyed by this License.",
								"Notice of License Copyright: You must update the COPYRIGHT NOTICE portion of this License to include the exact text of the COPYRIGHT NOTICE of any Open Game Content You are copying, modifying or distributing, and You must add the title, the copyright date, and the copyright holder's name to the COPYRIGHT NOTICE of any original Open Game Content you Distribute.",
								"Use of Product Identity: You agree not to Use any Product Identity, including as an indication as to compatibility, except as expressly licensed in another, independent Agreement with the owner of each element of that Product Identity. You agree not to indicate compatibility or co-adaptability with any Trademark or Registered Trademark in conjunction with a work containing Open Game Content except as expressly licensed in another, independent Agreement with the owner of such Trademark or Registered Trademark. The use of any Product Identity in Open Game Content does not constitute a Challenge to the ownership of that Product Identity. The owner of any Product Identity used in Open Game Content shall retain all rights, title and interest in and to that Product Identity.",
								"Identification: If you distribute Open Game Content You must clearly indicate which portions of the work that you are distributing are Open Game Content.",
								"Updating the License: Wizards or its designated Agents may publish updated versions of this License. You may use any authorized version of this License to copy, modify and distribute any Open Game Content originally distributed under any version of this License.",
								"Copy of this License: You MUST include a copy of this License with every copy of the Open Game Content You Distribute.",
								"Use of Contributor Credits: You may not market or advertise the Open Game Content using the name of any Contributor unless You have written permission from the Contributor to do so.",
								"Inability to Comply: If it is impossible for You to comply with any of the terms of this License with respect to some or all of the Open Game Content due to statute, judicial order, or governmental regulation then You may not Use any Open Game Material so affected.",
								"Termination: This License will terminate automatically if You fail to comply with all terms herein and fail to cure such breach within 30 days of becoming aware of the breach. All sublicenses shall survive the termination of this License.",
								"Reformation: If any provision of this License is held to be unenforceable, such provision shall be reformed only to the extent necessary to make it enforceable.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "COPYRIGHT NOTICE",
													"page": 31,
													"entries": [
														"",
														"Open Game License v 1.0a Copyright 2000, Wizards of the Coast, LLC.",
														"System Reference Document 5.1 Copyright 2016, Wizards of the Coast, LLC.; Authors Mike Mearls, Jeremy Crawford, Chris Perkins, Rodney Thompson, Peter Lee, James Wyatt, Robert J. Schwalb, Bruce R. Cordell, Chris Sims, and Steve Townshend, based on original material by E. Gary Gygax and Dave Arneson.",
														"ARCADIA Issue 5. Copyright 2021, MCDM Productions, LLC. Authors: Leon Barillaro, Carlos Cisco, Sam Mannell, Matt Colville, and James Introcaso"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}
