{
	"_meta": {
		"sources": [
			{
				"json": "WizCon",
				"abbreviation": "WizCon",
				"full": "Wizarding Contests",
				"authors": [
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"MrTavish"
				],
				"version": "1.0",
				"url": "https://mfov.magehandpress.com/2017/09/wizarding-contests.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "5955cb68aa"
	},
	"book": [
		{
			"name": "Wizarding Contests",
			"id": "WizCon",
			"source": "WizCon",
			"published": "2017-09-20",
			"group": "homebrew",
			"contents": [
				{
					"name": "Wizarding Contests",
					"headers": [
						"Hedgemaze",
						"Illusionist's Ball",
						"Spell Duel",
						"Summoner's Chess"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "WizCon",
			"source": "WizCon",
			"data": [
				{
					"type": "section",
					"name": "Wizarding Contests",
					"entries": [
						"Medan turneringar och skicklighetstävlingar är stora offentliga evenemang och viktiga tillfällen för adeln är trollkarlstävlingar sällan särskilt uppmärksammade. Vanligtvis hålls de i ett ensamt trollkarlstorn för en liten publik av eklektiska trollkarlar, eller på ett arkanskt universitet under jubel från både studenter och lärare. Andra gånger spelas de i hemlighet, helt enkelt för att bevisa en trollkarls överlägsenhet över sina kamrater.",
						"Trollkarlstävlingar används nästan alltid för att bevisa deltagarnas mod, genom att testa deras intelligens, skicklighet och kreativitet - de egenskaper som är viktigast för trollkonster. I själva verket används de rutinmässigt som prov, ett slutprov för lärlingar som ska tävla mot sina mästare.",
						{
							"type": "section",
							"name": "Hedgemaze",
							"entries": [
								"Hedgemaze är ett problemlösnings- och skicklighetsspel som spelas av transmuter. Spelet äger rum på ett stort, tomt fält, men ett fält som är flankerat av kullar är idealiskt för åskådare. De två deltagarna kallas traditionellt för en utmanare och en mästare, även om andra namn ibland används, beroende på trollkarlarnas traditioner. Mästaren använder transmutationsmagi för att odla en labyrint av häckar (även om labyrinter byggda av sten, majs eller andra material inte är ovanliga) på fältet runt utmanaren. Mästaren har endast 1 minut på sig att bygga denna labyrint, och labyrinten måste vara möjlig att lösa. Utmanaren har 10 minuter på sig att ta sig ur labyrinten och vinna spelet. Att flyga, eller på annat sätt kringgå labyrintens väggar, eller att använda spådomsmagi för att få reda på labyrintens form är inte tillåtet, och är en grund för att utmanaren ska diskvalificeras.",
								"När utmanaren utforskar labyrinten känner han endast till sin startposition, utgångspunkten och de korsningar som han har sett. På någon av sina turer kan utmanaren göra en intelligenskontroll (DC är lika med mästarens trollformelräddning DC) för att få en viss insikt om vilken riktning som kan vara fruktbar (dock får utmanaren inte veta av DM om hans kast lyckas eller misslyckas).",
								"Dessutom får mästaren oftast placera en minotaur på en förutbestämd plats i labyrinten (även om det framkallade monstret inte alltid är en minotaur är det alltid farligt och följer mästarens order). Utmanaren får inte döda minotauren, utan måste använda list, intelligens och kreativitet för att undvika minotauren och fly från labyrinten."
							]
						},
						{
							"type": "section",
							"name": "Illusionist's Ball",
							"entries": [
								"Illusionist's Ball är en dödlig lek av kreativitet och bedrägeri som spelas mellan två eller flera trollkarlar som föredrar illusion och förtrollning. Vanligtvis spelas detta spel i hemlighet. För varje trollkarl som deltar kommer tre eller fler åskådare också att vara involverade i spelet.",
								"Spelet äger rum på en bal eller någon annan social sammankomst, t.ex. en bankett, en dans eller ett bröllop. Varje trollkarl måste förklä sig med hjälp av illusionsmagi (den vanligaste trollformeln för detta är disguise self) och även skapa en illusorisk person, kallad Fake, som ska bebo balen. Illusoriska personer styrs av DM, men deras handlingar och reaktioner måste i förväg fritt dikteras av spelaren som skapade dem. Varje spelare har rätt till fem meningar i beskrivningen av sin illusoriska person.",
								"Målet med spelet är att hitta och i smyg döda alla andra spelares falska spelare (en falsk spelare försvinner när han eller hon dör), samtidigt som din egen falska spelare inte upptäcks. Att döda en åskådare eller en spelare är en grund för diskvalificering, liksom att använda trollformler som upptäcker närvaron av illusioner, såsom detect magic eller true seeing. Annan magi, såsom förtrollningsformler, uppmuntras och kan användas på åskådare eller andra spelare för att få ett övertag i spelet. Att avslöja för en åskådare att en Illusionist's Ball äger rum är också en grund för diskvalificering."
							]
						},
						{
							"type": "section",
							"name": "Spell Duel",
							"entries": [
								"Det odödliga testet på en trollkarls styrka är Spell Duel, en tävling där två trollkarlars arkankraft ställs mot varandra. Båda trollkonstnärerna måste ha ett arkan fokus för att delta i en spell duel. Duellen sker i en kontinuerlig ström av arkan energi, men kan av spelarna tänkas ske i rundor.",
								"I början av varje runda använder varje trollkarl en hemlig spelledare en spell slot enligt eget val. Varje trollkarl gör sedan en förmågekontroll med hjälp av sin trollkarlsförmåga, lägger till trollformelplatsens nivå till kastet och lägger till sin kompetensbonus om han/hon är skicklig i färdigheten Arcana. När en trollkarl förlorar den här färdighetstävlingen tre gånger bryts hans arkanfokus och han förlorar duellen.",
								"Alternativt kan en trollformelduell vara en dödlig tävling, i vilket fall trollkarlarna undviker att använda arkanfokus och kanaliserar sin arkanenergi direkt mot varandra. I den här varianten, när en trollkarl förlorar färdighetstävlingen, tar de 1d6 kraftskador för varje nivå av den slot som förbrukas av motståndaren."
							]
						},
						{
							"type": "section",
							"name": "Summoner's Chess",
							"entries": [
								"Summoner's Chess är framför allt ett strategispel med två spelledare. Spelet utspelar sig på ett stort bräde på 40 fot gånger 40 fot, vars brickor på 5 fot gånger 5 fot alternerar mellan vitt och svart - i princip ett massivt schackbräde, även om vissa summoners använder hexagonala varianter av brädet. Varje trollkonstnär kan kalla fram monster för att ockupera de 15 närmaste brickorna på sin sida av brädet (för icke-standardiserade bräden är detta antal alltid en mindre än en fjärdedel av det totala antalet brickor). De mest populära trollformlerna som används för denna uppgift är att trolla fram djur, trolla fram skogsvarelser, hitta bekant och ibland trolla fram mindre elementarvarelser, även om mycket mäktiga trollkarlar kan kasta trolla fram celestial eller trolla fram elementarvarelser en gång vardera. Varje trollkarl kan koncentrera sig på mer än en besvärjelseformel under spelets gång (han måste bara göra en enda konstitutionskontroll för alla sina besvärjelser för att behålla koncentrationen), men dessa besvärjelser upphör omedelbart när spelet är avslutat.",
								"När varje trollkarl har fyllt sin sida av brädet tar han eller hon också en plats på brädet. Målet med spelet är att trakassera motståndarens trollkarl så att han eller hon tappar koncentrationen på sina trollformler. Om en trollkarl tappar koncentrationen på sina trollformler förlorar han eller hon spelet.",
								"Besvärjare turas om att beordra sina kallelser att röra sig på brädet. Vid varje tur kan en trollkarl bara flytta en framkallad varelse och beordra den att utföra en handling. Många trollkarlar spelar med en variant som gör att en spelare kan kommendera 2 åkallade varelser med CR 1/2 eller lägre eller 3 åkallade varelser med CR 1/4 eller lägre på en enda tur. Varje varelse kan bara uppta ett utrymme och kan attackera motsatta varelser på intilliggande utrymmen, oavsett dess storlek. En trollkarl kan inte kasta några trollformler när spelet väl har börjat.",
								"Vissa trollkarlar (särskilt värmlänningar) spelar med ganska sofistikerade regler för det här spelet, t.ex. regler för rollspel och en passant, men dessa är inte standard."
							]
						}
					]
				}
			]
		}
	]
}
