{
	"_meta": {
		"sources": [
			{
				"json": "Tourney",
				"abbreviation": "Tourney",
				"full": "Tourney Rules",
				"authors": [
					"Mage Hand Press",
					"Middle Finger of Vecna"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "http://mfov.magehandpress.com/2017/09/tourney-rules.html",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1729630006,
		"_dateLastModifiedHash": "0b8a793b6e",
		"edition": "classic"
	},
	"book": [
		{
			"name": "Tourney Rules",
			"id": "Tourney",
			"source": "Tourney",
			"published": "2017-09-06",
			"group": "homebrew",
			"contents": [
				{
					"name": "Tourney Rules",
					"headers": [
						"The Melee",
						"Jousting",
						"Sideshows"
					]
				}
			]
		}
	],
	"bookData": [
		{
			"id": "Tourney",
			"source": "Tourney",
			"data": [
				{
					"type": "section",
					"name": "Tourney Rules",
					"entries": [
						"Har du någonsin velat ha en medeltidsturnering med riddare och tornerspel i ditt spel, men har du stoppat dig själv för att det skulle vara jobbigt att hitta på nya spelmekaniker för att stödja det? FRITIGA DIG INTE, FRIA FÄRDIGA, för jag har gjort det hårda arbetet åt dig! Läs vidare och upptäck enkla men effektiva regler för att driva din egen turnering...",
						{
							"type": "section",
							"name": "The Melee",
							"entries": [
								"Huvuddelen av varje turnering är det kaotiska slagsmålet som kallas \"melee\". I denna massiva strid, där dussintals eller till och med hundratals krigare slåss med svärd, yxa och klubba, styrs stränga riddarregler och det är förbjudet att döda sina fiender. Närkampen delas in i Free-for-All, där den sista stående vinner, och lagtävlingar, där krigarna delas upp i två sidor som strider mot varandra i formation. Team-melees delas vidare in i beridna och avsittande strider - beridna strider föredras i allmänhet av publiken, men kan vara omöjliga att genomföra om det råder brist på riddare eller krigshästar.",
								{
									"type": "section",
									"name": "Rules of the Melee",
									"entries": [
										"I en närstrid måste kämparna använda närstridsvapen, även om kastvapen som t.ex. spjut kan vara tillåtna. Det är högst oäkta att använda dödligt våld i en närkamp (även om olyckor kan inträffa) och den som ses slå en motståndare som ligger på marken kommer att diskvalificeras och kastas ut från arenan. Magi är vanligtvis begränsad till enbart magiska föremål, även om vissa närkamper kan tillåta att trollformler med en räckvidd på beröring eller själv används.",
										"Krigare kan frivilligt dra sig tillbaka från en närstrid när som helst genom att göra en åtgärd på sin tur för att lägga ner sina vapen och förklara sig som utom strid. Den som attackerar en pensionerad fighter blir diskvalificerad.",
										{
											"type": "section",
											"name": "Special Action: Eliminate",
											"entries": [
												"Du kan utföra den här åtgärden på en liggande motståndare inom en radie av 1,5 meter från dig, så länge du inte är inom räckhåll för någon stående motståndare. När du utför åtgärden Eliminera blir målet omedelbart diskvalificerat från närstriden och måste släppa sina vapen vid nästa tillfälle och lämna stridsområdet på kortast möjliga väg. Alla som attackerar en eliminerad kombattant diskvalificeras också."
											]
										}
									]
								},
								{
									"type": "section",
									"name": "Running the Melee",
									"entries": [
										"Bestäm före matchen hur många kämpar (inklusive PCs) som kommer att delta. För att beräkna detta snabbt kan du kasta 12d10 eller 1d12*10 (minst 40). Närkampskämpar kommer att vara en blandning av krigare; du kan använda dig av statblocken riddare, veteran, skurk och berserker för att representera dem.",
										"Även om närstriden är stor och fylld av stridande personer kommer spelarna bara att dra till sig några få fienders uppmärksamhet åt gången, medan många fler kämpar och elimineras på andra ställen i slagsmålet. Därför äger spelarens strid rum inom ett 25 fot x 25 fot stort kvadratiskt område av arenan - ett av många sådana områden - där fientliga kombattanter rutinmässigt svämmar över. Om en PC lämnar detta område medan det finns andra kombattanter i arenan, provocerar de en möjlighet till attack från en slumpmässig kombattant för varje 10 fot de färdas.",
										"I början av närstriden och i början av varje stridstur kastar du 1d8. Så många fiender kommer in i spelarens del av arenan i den vändan (förutsatt att det finns utrymme för dem att komma in i arenans periferi). Detta kallas för en närstridsrunda. Striden har ett antal närstridsrundor som baseras på antalet kämpar i slagsmålet. För att bestämma antalet närstridsrundor dividerar du det totala antalet kämpar med 2 (avrunda nedåt om det behövs) och fortsätter att dividera med 2 tills resultatet är 1 eller lägre. Det antal gånger du dividerar för att nå detta resultat är antalet närstridsrundor.",
										"När närkampsrundorna är avslutade måste PC:arna fortfarande kämpa mot de återstående kombattanterna på arenan, eventuellt även mot varandra, innan närkampen är avslutad."
									]
								},
								{
									"type": "section",
									"name": "Free-for-All vs. Team Melee",
									"entries": [
										"I en fri närkamp är alla fiender som går in i strid under en närkampsrunda fientliga mot partiet, medan i en grupp närkamp är bara hälften fientliga, medan den andra hälften är vänskapliga och kommer att slåss tillsammans med partiet. Fri för alla närstrid fortsätter tills endast en kombattant står kvar, medan Team närstrid fortsätter tills endast ett team står kvar."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Jousting",
							"entries": [
								"En av de mest spektakulära sevärdheterna vid en turnering är den dundrande smällen av lans mot sköld när ett par riddare kastar sig mot varandra i ett tornerspel. Vid en turnering hålls tornerspel vanligtvis som en del av en knockout-tävling där vinnande riddare går vidare genom en rad rundor tills bara två finalister återstår för att tävla om priset.",
								{
									"type": "section",
									"name": "Winning a Joust",
									"entries": [
										"Jourerna genomförs som ett bestämt antal anfall (vanligtvis 3), som avslutas tidigt om en ryttare inte har hästar och därmed automatiskt besegras. Om ingen av ryttarna har förlorat sina hästar efter tre omgångar avgörs vinnaren genom poäng, med 1 poäng för varje träffsäker träff på motståndarens sköld och 2 poäng för varje bruten lans mot motståndaren. Om resultatet fortfarande är oavgjort röstar publiken fram en vinnare. Lokala hjältar, karismatiska fanfavoriter och välskötta hästar har ett klart övertag om det blir en omröstning."
									]
								},
								{
									"type": "section",
									"name": "The Tilt",
									"entries": [
										"För varje laddning bestäms initiativet genom en visdomskontroll (djurhantering). Attacker görs sedan som normalt mot målets AC, och all skada som skulle ha utdelats vid en träff utdelas istället på lansen. Tourney-lansen har 10 HP och byts ut efter varje laddning även om den inte är trasig. Det bör noteras att om den riddare som går i andra hand är ohotad kan de inte attackera, och de har nackdel på sin attack om de träffades men inte blev ohotade. Om initiativkastet är oavgjort attackerar båda karaktärerna samtidigt och endera eller båda kan potentiellt bli avhästade. Karaktärer med egenskapen Extra attack kan inte använda den i ett tornerspel, men karaktärer med egenskapen Mounted Combatant har fördel på attackkastet.",
										"Om en riddare träffas måste han eller hon göra ett räddningskast i styrka mot en DC som är lika stor som skadan. Vid ett misslyckande blir de avhästade. När en ryttare blir avhästad gör de ett räddningskast med DC 15 för Dexterity. Vid ett misslyckande faller de på rygg och är bedövade i en runda efter att ha fallit. Om räddningsförsöket misslyckas med 5 eller mer drabbas ryttaren också av en {@table random lingering injury|lingering injury|DMG} enligt tabellen på sidan 272 i DMG.",
										{
											"type": "inset",
											"name": "Filter Tag",
											"entries": [
												{
													"type": "section",
													"name": "Variant: Ring Jousting",
													"entries": [
														"En särskilt ädel och förnämlig publik skulle kunna motsätta sig våldet och faran i regelbundna tornerspel och istället föredra att riddarna visar sin elegans och finess genom att spetsa en serie hängande ringar.",
														"I ringjustering turas riddarna om att genomföra en bana som består av ett antal ringar. De måste välja om de ska sikta på den större, mindre eller medelstora ringen från varje uppsättning. Den största ringen har en AC på 12 och är värd 1 poäng, den medelstora ringen har en AC på 15 och är värd 2 poäng och den minsta ringen har en AC på 18 och är värd 3 poäng. Den riddare som har flest poäng i slutet av banan vinner. Riddarna måste använda sin Dexterity istället för Strength för att attackera när de joustrar vid ringar."
													]
												},
												{
													"type": "section",
													"name": "Variant: Extended Combat Jousting",
													"entries": [
														"Å andra sidan vill vissa människor se blod. Man kan göra jästerskap mycket grusigare och farligare genom att låta riddarna fortsätta att slåss till fots efter att en av dem har blivit avhästad.",
														"I dessa förlängda strider måste en ridande riddare stiga av omedelbart när motståndaren blir avhästad - det bör antas att hästen rör sig 60 fot innan ryttaren gör nästa tur, men han kan försöka stiga av halvvägs genom denna rörelse som en reaktion på att se motståndaren falla med en lyckad DC 15 Dexterity (Acrobatics) kontroll (vid ett misslyckande faller han på rygg och tar 2d6 slagskador). De måste sedan dra ett närstridsvapen (vanligtvis ett långsvärd eller en klubba) och fortsätta kampen till fots tills en av riddarna ger upp eller slås medvetslös."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Sideshows",
							"entries": [
								"Närkampen och tornerspelet är de viktigaste händelserna på en turnering. Båda dessa evenemang är dock relativt kortvariga och räcker inte till för att sysselsätta hundratals eller till och med tusentals besökare under hela evenemanget. Därför anordnas ett antal sidoaktiviteter, till exempel följande...",
								{
									"type": "section",
									"name": "Archery Contests",
									"entries": [
										"Medan tävlingar i närstrid och tornerspel endast är förbehållna riddare och adelsmän är bågskyttetävlingar vanligtvis öppna för alla, även vanliga medborgare och barn. Detta gör dem till ett av de mycket få sätt på vilka en vanlig medborgare kan uppmärksammas av mäktiga personer - och även ett blygsamt kontantpris väcker säkert stort intresse.",
										"Bågskyttetävlingar organiseras vanligen som tre rundor med elimineringsturneringar där bågskyttarna delas in i linjer och den bågskytt som har fått flest poäng (ibland de två bästa) från varje linje går vidare till en av två semifinaler. Vinnarna i varje semifinal möts sedan en mot en i kampen om det stora priset. I varje omgång skjuter bågskyttarna 6 pilar mot ett mål på 60 fot avstånd (men avståndet kan variera - juniortävlingar är vanligtvis kortare och stora finaler ofta längre). Bågskyttar måste använda antingen kortbåge eller långbåge; armborst och andra vapen är inte tillåtna i bågskyttetävlingar.",
										"Poäng ges beroende på skottets precision, som bestäms av bågskyttens attackkast: 1 för vit (AC 10), 2 för svart (AC 12), 3 för blå (AC 14), 4 för röd (AC 16), 5 för gul (AC 18). När tävlingar hålls utomhus finns det risk för plötsliga vindbyar. DM kan därför kasta en d20 varje runda; alla bågskyttar har nackdel på sitt nästa skott om resultatet är en 20:a."
									]
								},
								{
									"type": "section",
									"name": "Best Dressed",
									"entries": [
										"Vissa turneringar har ett pris för den bäst klädde herrn eller damen. Detta kan bli lika tävlingsinriktat som tornerspelet och belöningen kan vara lika stor - förutom vinnarens pott med pengar är detta också ett utmärkt sätt att locka till sig högklassiga friare.",
										"Vanliga människor, det vill säga alla som inte har en stamtavla, kommer inte att beaktas i denna tävling, men när man väl är med i tävlingen är allt tillåtet. Vinnaren ska utses genom att kombinera tre siffror till en totalpoäng: a) kostnaden för deras utstyrsel i gp, upp till högst 50, b) en Charisma (uppträdande)-kontroll, för att visa hur väl de har burit upp sin look och c) en Intelligens (historia)-kontroll, för att representera hur väl den tävlande följer de aktuella trenderna och modetrenderna."
									]
								},
								{
									"type": "section",
									"name": "Gambling",
									"entries": [
										"Ingen turnering skulle vara komplett utan en livlig spelmarknad! Särskilt tornerspelet med sina tydliga vinnare, snabba resultat och frekventa omvälvningar är perfekt för spel. Om en spelare vill satsa på ett tornerspel mellan två riddare som inte är jämnt matchade ska oddsen beräknas på följande sätt:",
										{
											"type": "list",
											"items": [
												"1. Jämför riddarnas styrka-modifiering. För varje poäng skillnad ger du den starkare riddaren 1 \"edge point\".",
												"2. Om den ena riddaren har den beridna stridsmomentet och den andra inte har det, ge den som har det 1 kantpoäng.",
												"3. Om en riddare har färdighet i styrkebesparingar och den andra inte har det, ge den riddare som har färdighet 1 edgepoäng.",
												"4. Jämför kantpoängen och notera skillnaden. Den som har flest poäng är favorit.",
												"5. Oddset för underdogen bör vara X:2, där X är lika med 2 plus 1 för den första skillnaden plus 2 för varje efterföljande skillnadspoäng.",
												"6. Favoritens odds är det omvända av underdogens odds."
											]
										},
										{
											"type": "inset",
											"entries": [
												"Ett fungerande exempel: Riddaren A har en styrka på 20, färdighet i styrkebesparingar och egenskapen Mounted Combatant. Riddare B har 16 styrka och ingen av dessa saker. Riddare A har därför 4 fördelningspoäng över riddare B. Riddare B:s odds är därför fastställda till 9:2 och riddare A:s odds är 2:9. Om en spelare satsar 9 guld och riddare A, som sedan vinner, får spelaren 11 guld tillbaka från bookmakern."
											]
										},
										"Observera att den här beräkningen inte ger exakta odds, och att den inte heller tar hänsyn till mindre faktorer som skillnader i riddarnas färdighetsbonusar eller poäng för djurhantering. Att beräkna exakta odds är matematiskt komplicerat och, vilket är ännu viktigare, bortom den genomsnittliga NPC-bokförarens förmåga."
									]
								},
								{
									"type": "section",
									"name": "Magic Shows and Bardic Performances",
									"entries": [
										"När turneringar hålls långt från de stora städerna är det möjligt att stora delar av publiken aldrig har sett en trollkarl eller bard i sitt liv. Därför är det inte ovanligt att trollkarlar reser ut till stora turneringar för att komplettera sina inkomster. En PC med förmågan att spela ett instrument eller kasta illusionsspöken kan tillbringa sin tid på turneringen med att underhålla folkmassorna - och komma hem med en näve silver för sina bekymmer. Spelare kan förvänta sig att tjäna en summa gp som motsvarar 1d8 + deras Charisma-modifierare per timme, men trollkarlar måste använda en trollformelplats (av valfri nivå) för varje timme av spelning."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Games and Contests",
					"entries": [
						{
							"type": "section",
							"name": "Arm Wrestling",
							"entries": [
								"{@i Price}: 5 cp",
								"Arm Wrestling är en ganska okomplicerad utmaning mellan två deltagare. Varje runda gör deltagarna motsatta styrkekontroller (atletik). Den första som slår sin motståndare i två på varandra följande styrkekontroller vinner potten (10 cp).",
								"NPC-motståndare har en +2 styrka-modifiering."
							]
						},
						{
							"type": "section",
							"name": "Bean Count",
							"entries": [
								"{@i Price}: 1 cp",
								"Den som vill får gissa hur många bönor som finns i en fylld burk. Varje deltagare får bara gissa en gång.",
								"I slutet av festivalen räknas bönorna, och den tävlande med den högsta visdomskontrollen (perception) vinner. De flesta tävlande ligger långt ifrån, men det finns tre NPC-tävlande som är värda att rulla för. Dessa tävlande har en visdom (perception) bonus på +4.",
								"Vinnaren tar hem potten, vanligtvis 40 cp för totalt 40 deltagare."
							]
						},
						{
							"type": "section",
							"name": "Bop the Rat",
							"entries": [
								"{@i Price}: 4 cp",
								"Ett litet mekaniskt eller magiskt bord ställs upp framför den tävlande. Med några sekunders mellanrum dyker det upp en klockverk eller en illusorisk råtta i ett av de nio hålen i bordet. Den tävlande måste slå till råttan med en liten klubba innan råttan försvinner.",
								"Den första råttan kräver ett räddningskast på DC 10 för att kunna hoppa. Varje efterföljande råtta dyker upp i snabbare takt, och DC ökar med +2. Spelet är över när den tävlande misslyckas med ett räddningskast i Dexterity, och han tilldelas 1 cp för varje råtta han bopsar. Typiskt sett får en deltagare inte längre spela när han eller hon för första gången slår fem eller fler råttor i ett enda spel."
							]
						},
						{
							"type": "section",
							"name": "Catch the Pig",
							"entries": [
								"{@i Price}: 5 cp",
								"Den lyckliga deltagaren leds in i en lerig arena med en smord gris, där han har en minut på sig att fånga och binda sitt skrikande byte. Varje runda som grisen är lös måste den tävlande göra en DC 10 Akrobatik för att fånga grisen. Vid en framgång måste den tävlande lyckas gripa grisen (använd vildsvinsstatistik). Om den tävlande lyckas fånga grisen är tävlingen över och den tävlande vinner 20 cp. Om grisen vid något tillfälle flyr måste den tävlande börja processen på nytt.",
								"Om grisen dör eller blir medvetslös kommer den tävlande troligen att kastas ut från festivalen (även om barbequisten kommer att uppskatta det extra köttet)."
							]
						},
						{
							"type": "section",
							"name": "Challenge of Toasts",
							"entries": [
								"{@i Price}: 5 cp",
								"Challenges of Toasts är mindre strukturerade än många andra spel på festivalen och utspelar sig vanligtvis okontrollerat runt ölfaten. Två personer utbringar skålar med ökande ordrikedom för livet, kungen, gudarna, motståndaren eller något annat som faller dem i smaken.",
								"I början av utmaningen med skålar lägger båda deltagarna 5 cp i potten. De gör sedan motsatta Charisma (Persuasion)-kontroller för att få publiken på sin sida. Före varje Charisma-kontroll kan den tävlande göra en DC 10 intelligenskontroll för att förbättra sin skål genom att kasta in en relaterad fakta. Vid ett misslyckande drabbas de av nackdel på sin Charisma (Persuasion)-kontroll. Om de lyckas får de en fördel på sin kontroll.",
								"Tävlingen är över när en deltagare slår sin motståndares check med 10 eller mer, och vinnaren tar hela potten. Förloraren kan dock snabbt försöka imponera på publiken med sitt fräcka sätt genom att lägga tillräckligt med mynt i potten för att dubbla den. Om vinnaren matchar denna fördubbling fortsätter spelet. Om vinnaren vägrar att matcha fördubblingen är spelet slut och båda parter får vad de satsat. Potten får endast fördubblas tre gånger av varje deltagare per spel.",
								"Typiska motståndare har övertalningsförmåga +3 och en intelligensmodifiering på +2."
							]
						},
						{
							"type": "section",
							"name": "Coal Holder",
							"entries": [
								"{@i Price}: 2 cp",
								"Två deltagare sitter sida vid sida och håller ett brinnande kol mellan sina underarmar. Varje runda tar de 1 brandskada och måste göra ett räddningskast med DC 10 för visdom. Den första deltagaren som misslyckas med ett visdomssparande ger sig eller faller medvetslös förlorar, och vinnaren får 4 cp. Om de misslyckas samtidigt delas potten.",
								"Om en deltagare är oskadad av kolet behöver han inte göra visdomssäkringar, utan måste istället göra DC 10 Charisma (bedrägeri)-kontroller varje runda för att rynka på näsan och grimasera. Om en tävlande visar sig vara immun mot skadan kommer han att kastas ut från festivalen som om han hade använt magi för att fuska (även om ingen magi var inblandad)."
							]
						},
						{
							"type": "section",
							"name": "Duck Shoot",
							"entries": [
								"{@i Price}: 6 cp",
								"Ett armborst är fäst på framsidan av ett stativ, och en magiskt förtrollad leksaksanka dansar i luften tre meter bort. Den tävlande har tre bultar att träffa leksaksankans AC 18 med. Om han lyckas vinner han 13 cp eller en stor uppstoppad anka."
							]
						},
						{
							"type": "section",
							"name": "Light Show",
							"entries": [
								"{@i Price}: Ingen",
								"Light Show är ett avslappnat, underhållande spel som vanligtvis bedöms av barn (åtminstone i städer där magi inte är kätteri). Det finns bara en ljusshow per festival, vanligtvis efter middagen. Alla tävlande som har tillgång till dansande ljus, ljus, prestidigitation eller en liknande ihållande ljus- eller illusionseffekt kan delta. Varje tävlande gör en enda intelligenskontroll (Arcana) för att skapa en underhållande eller fascinerande ljusshow, och den tävlande med den högsta trollkonstkontrollen vinner 1sp.",
								"Det finns vanligtvis 2 NPC-deltagare med Spellcraft-kontroller på +3 vardera."
							]
						},
						{
							"type": "section",
							"name": "Question Quest",
							"entries": [
								"{@i Price}: 10 cp per lag",
								"Question Quest är ett av de mer komplexa och intellektuella spelen som erbjuds på lokala festivaler. Upp till fyra lag med upp till sex personer kan tävla i ett kunskapstest. En moderator ställer åtta frågor till varje lag, två DC 10-frågor för varje skolkunskap (Arkana, Historia, Natur och Religion). Efter att ämnet har tillkännagivits men innan frågan ställs, väljs en enda medlem av varje lag ut för att besvara frågan och göra en lämplig färdighetsrulle. Vinnaren får 40 cp.",
								"Det finns dock en liten skrynkla. Varje gång en deltagare får fel svar måste hela laget ta en shot hård alkohol (vanligtvis kornwhisky) och betala 1 cp var för nöjet att göra det (priset på alkoholen ökar inte med större festivaler). En tävlande som dricker alkoholen måste göra ett DC 8 Konstitutionssparande kast och får tillståndet förgiftad till slutet av spelet vid ett misslyckande.\" Ett typiskt NPC-lag har en färdighetsbonus på +2 på alla kunskapskontroller."
							]
						},
						{
							"type": "section",
							"name": "Raffle",
							"entries": [
								"{@i Price}: 1 cp per biljett",
								"För den som inte är kvalificerad eller för dem som dyrkar tur är lotterier ett utmärkt val. Hundra lotter säljs i början av varje festival till alla som är villiga att köpa, och enskilda personer kan köpa så många som de vill. Varje lott är märkt med ett enda nummer, från 1 till 100. I slutet av festivalen plockas en enda lott från en burk (kasta en d100 för att bestämma vilken lott som plockas). Priset är antingen 100 cp, eller ett föremål av ungefär motsvarande värde."
							]
						},
						{
							"type": "section",
							"name": "Ring the Bell",
							"entries": [
								"{@i Price}: 1 cp",
								"Ring the Bell är ett enkelt kraftprov. Den tävlande får en stor träklubba och måste slå på en hävstång som driver en vikt mot en klocka. En styrkastest på DC 17 krävs för att ringa i klockan, och om man lyckas med denna test får den tävlande 5 cp."
							]
						},
						{
							"type": "section",
							"name": "Shot for Shot",
							"entries": [
								"{@i Price}: 2 cp per skott",
								"Upp till 5 personer kan tävla i drickspelet shot for shot. Varje runda måste varje kvarvarande deltagare göra ett DC 8 räddningskast i konstitutionen för att dricka sin sprit. Vid ett misslyckande kräks han, svimmar eller är på annat sätt ute ur spelet. För varje runda ökar räddnings-DC:n med en.",
								"Varje deltagare som misslyckas med räddningskastet får också ett förgiftat tillstånd i ett antal timmar som är lika stort som hälften av det antal drinkar som dricks ner.\"",
								"Den sista kvarvarande drickaren vinner ett antal kopparbitar som är lika stort som det totala antalet shots som alla deltagare har druckit (halva potten). Om det blir lika många röster delas prispengarna jämnt.",
								"Typiska motståndare har en +3-bonus på räddningsförsök med konstitutionen."
							]
						},
						{
							"type": "section",
							"name": "Talent Contest",
							"entries": [
								"{@i Price}: Ingen",
								"Talangtävlingar är vanligtvis ett sätt för festivaler att anlita lite underhållning gratis. Det finns en talangtävling per festival, vanligtvis under middagen. Varje deltagare i tävlingen går upp på en scen i matsalen och gör en enda Charisma (uppträdande)-kontroll av valfritt slag. Den tävlande med den högsta Perform-kontrollen vinner 1sp.",
								"Det finns vanligtvis 4 NPC-deltagare som var och en har Perform +3."
							]
						}
					]
				}
			]
		}
	]
}
