{
	"_meta": {
		"sources": [
			{
				"json": "SI",
				"abbreviation": "SI",
				"full": "Shelza Ir (Drow Chess)",
				"authors": [
					"Unknown"
				],
				"convertedBy": [
					"Modnar"
				],
				"version": "1.0",
				"url": "https://github.com/DMsGuild201/homebrew",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": 1549715846,
		"dateLastModified": 1549715846,
		"_dateLastModifiedHash": "0a246fb152"
	},
	"book": [
		{
			"name": "Shelza Ir (Drow Chess)",
			"id": "SI",
			"source": "SI",
			"published": "2011-10-01",
			"group": "homebrew",
			"contents": [
				{
					"name": "Festival Activities"
				}
			]
		}
	],
	"bookData": [
		{
			"id": "SI",
			"source": "SI",
			"data": [
				{
					"type": "section",
					"name": "Shelza Ir (Drow Chess)",
					"entries": [
						{
							"type": "section",
							"name": "The Board",
							"entries": [
								"Brädan är 10x10.",
								"Drow-brädor är ofta utsmyckade, gjorda av silver, obsidian eller ben.",
								"De mest eftertraktade brädorna är gjorda av trä som stulits under plundringståg."
							]
						},
						{
							"type": "section",
							"name": "The Pieces",
							"entries": [
								"Spelarna börjar spelet med att bygga arméer.",
								"Varje spelare har 52 poäng, som kallas mynt, att spendera på soldater.",
								"När spelet spelas som ett hasardspel representeras dessa poäng i silvermynt, vilket innebär att spelarna genom att köpa sina pjäser också satsar på spelet.",
								"De som befinner sig längst ner i drow-samhället kan använda kopparmynt, eller till och med skivor av sten eller ben.",
								"Ädla Drow spelar helt enkelt med silverskivor, eftersom spel anses vara under deras värdighet och insatserna, även om de är höga, i allmänhet inte är mynt.",
								"Adelsmännen spelar ofta med sina egna personliga pjäser som är ristade med sitt hus symboler. Därför är det vanligt att ta med sig sina egna pjäser till ett spel.",
								{
									"type": "section",
									"name": "Piece Cost:",
									"entries": [
										"Slavar (bönder) kostar 1 mynt.",
										"Spindlar (Knights) kostar 3 mynt.",
										"Assassiner (biskopar) kostar 3 mynt.",
										"Prästinnor (Rooks) kostar 6 mynt.",
										"Matriarker (drottningar) kostar 9 mynt.",
										"",
										"Det finns två metoder för att köpa och placera ut delar. I båda metoderna får pjäserna endast placeras i de två första raderna."
									]
								},
								{
									"type": "section",
									"name": "Ambush Game",
									"entries": [
										"Varje spelare köper sina pjäser i hemlighet. En skärm placeras ut för att dela brädet och de placerar sina pjäser i hemlighet.",
										"När båda spelarna är redo tas skärmen bort och spelet börjar."
									]
								},
								{
									"type": "section",
									"name": "Tactical Game",
									"entries": [
										"Spelarna går fram och tillbaka och turas om att köpa bitar.",
										"Därefter turas de om att öppet placera sina pjäser."
									]
								},
								{
									"type": "section",
									"name": "Turns",
									"entries": [
										"I allting, även i frågor som rör jämnförelser eller beslut, går den spelare som står högre i samhället först."
									]
								},
								{
									"type": "section",
									"name": "Defeating Pieces",
									"entries": [
										"En spelare slår eller fångar pjäser på vanligt sätt. En spelare kan dock också välja att besegra sina egna pjäser.",
										"När en pjäs besegrar en annan får den segrande pjäsen en poängmarkör, antingen ett silvermynt eller en skiva, placerad under sig. När en pjäs har tillräckligt många mynt under sig kan den kontrollerande spelaren välja att göra om den till en annan pjäs och lösa in den och dess insamlade mynt.",
										"När en slav har besegrat två andra slavar kan den till exempel bli en spindel eller en lönnmördare. Den kontrollerande spelaren kan dock välja att inte flytta fram pjäsen av vilken anledning som helst, t.ex. för att locka...",
										"En pjäs som besegrar en annan pjäs med mynt under sig vinner inte bara mynt för den pjäsen, utan även för alla de mynt som finns under den.",
										"En slav har till exempel tre mynt under sig. Den besegras av en spindel som inte har några mynt under sig. Spindeln får fyra mynt, ett för slaven och de tre mynt som slaven hade."
									]
								},
								{
									"type": "section",
									"name": "Adding New Pieces",
									"entries": [
										"Till skillnad från ytschack blir slavar inte till andra pjäser när de når den motsatta sidan av brädet. Istället tas de bort från spelet och den kontrollerande spelaren tilldelas nio poäng, vanligtvis i form av mynt. Under en av deras matriarker.",
										"I slutet av deras tur kan de spendera dessa mynt på en icke-slavfigur (spindlar, lönnmördare, prästinnor eller en annan matriark). Dessa nya pjäser placeras på någon av de obebodda rutorna intill matriarken.",
										"Matriarch kan spendera mynt från att besegra motståndarnas pjäser på samma sätt."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Winning and Losing",
							"entries": [
								"En spelare kan vinna spelet på flera olika sätt.",
								"Om du besegrar alla motståndarens matriarker vinner du.",
								"Om en spelare får tio Matriarker att undergräva sin kontroll är han eller hon segrare.",
								"Motståndaren kan välja att ge upp spelet, men det anses vara ett tecken på stor svaghet att göra det. Att spela till det bittra slutet, även om nederlaget är säkert, anses mer respektabelt."
							]
						}
					]
				}
			]
		}
	]
}
